Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: %H:%M (e.g. "15:42")
bg_bg: %H:%M (т.е. "15:42")
bs: %H:%M (npr. "15:42")
cs_cz: %H:%M (např. "15:42")
da_dk: %H:%M (f.eks. "15:42")
el_gr: % H:%M (π.χ. "15:42")
es_es: %H:%M (p.ej. "15:42")
et_ee: %T:%M (nt. "15:42")
fi_fi: %H:%M (esim. "15:42")
he_il: %H:%M (z.B. "15:42")
hi_in: %H:%M (उदा. "15:42")
hr_hr: %H:%M (npr. "15:42")
hu_hu: %H:%M (pld.: "15:42")
hy: %H:%M (օր.՝ "15:42")
it_it: %H:%M (es "07:42")
ja_jp: %H:%M (例: "15:42")
lt_lt: %H:%M (pvz., "15:42")
nb_no: %H:%M (f.eks. "15:42")
nl_nl: %H:%M (bijv. "15:42")
pt_pt: %H:%M (ex: "15:42")
ru_ru: %H:%M (т.е. "15:42")
sl_si: %U:%M (npr. "15:42")
sr_sr: %H:%M (нпр. "15:42")
sv_se: %H:%M (t.ex. "15:42")
tr_tr: %S:%D (örnek: "15:42")
uk_ua: %H:%M (напр. "15:42")
vi_vn: % H:% M (ví dụ như "15:42")

source: %#H:%M (e.g. "7:42")
bg_bg: %#H:%M (т.е. "7:42")
bs: %#H:%M (npr. "7:42")
cs_cz: %#H:%M (např. "7:42")
da_dk: %#H:%M (f.eks. "7:42")
el_gr: % #H:% M (π.χ. "7:42")
es_es: %#H:%M (p.ej. "7:42")
et_ee: %#T:%M (nt. "7:42")
fi_fi: %#H:%M (esim. "7:42")
he_il: %#H:%M (z.B. "7:42")
hi_in: %#H:%M (उदा. "7:42")
hr_hr: %#H:%M (npr. "7:42")
hu_hu: %#H:%M (pld.: "7:42")
hy: %#H:%M (օր.՝ "7:42")
it_it: %#H:%M (es "7:42")
ja_jp: %#H:%M (例: "7:42")
lt_lt: %#H:%M (pvz., "7:42")
nb_no: %#H:%M (f.eks.. "7:42")
nl_nl: %#H:%M (bijv. "7:42")
pt_pt: %#H:%M (ex: "7:42")
ru_ru: %#H:%M (т.е. "7:42")
sl_si: %#U:%M (npr. "7:42")
sr_sr: %#H:%M (нпр. "7:42")
sv_se: %#H:%M (t.ex. "7:42")
tr_tr: %#S:%D (örnek: "7:42")
uk_ua: %#H:%M (напр. "7:42")
vi_vn: %#H:%M (ví dụ như "7:42")

source: %I:%M %p (e.g. "01:42 pm")
bg_bg: %I:%M %p (т.е. "01:42 pm")
bs: %I:%M %p (npr. "01:42 pm")
cs_cz: %I:%M %p (např. "01:42 pm")
da_dk: %I:%M %p (f.eks. "01:42 pm")
el_gr: % I:%M% p (π.χ. "01:42 μ.μ.")
es_es: %I:%M %p (p.ej. "01:42 pm")
et_ee: %T:%M %p (nt. "01:42 pm")
fi_fi: %I:%M %p (esim. "01:42 ip")
he_il: %I:%M %p (z.B. "01:42 pm")
hi_in: %I:%M %p (उदा. "01:42 pm")
hr_hr: %I:%M %p (npr. "01:42 pm")
hu_hu: %I:%M %p (pld.: "01:42 du")
hy: %I:%M %p (օր.՝ "01:42 pm")
it_it: %I:%M %p (es "07:42 am")
ja_jp: %I:%M %p (例: "01:42 pm")
lt_lt: %I:%M %p (pvz., "01:42 pm")
nb_no: %I:%M %p (f.eks. "01:42 pm")
nl_nl: %I:%M %p (bijv. "01:42 pm")
pt_pt: %I:%M %p (ex: "01:42 pm")
ru_ru: %I:%M %p (т.е. "01:42 pm")
sl_si: %I:%M %p (npr. "01:42 pop")
sr_sr: %I:%M %p (нпр. "01:42 pm")
sv_se: %I:%M %p (t.ex. "01:42 pm")
tr_tr: %S:%D %p (örnek: "01:42 ös")
uk_ua: %I:%M %p (напр. "01:42 pm")
vi_vn: %I:%M %p (ví dụ như "01:42 pm")

source: %#I:%M %p (e.g. "3:42 pm")
bg_bg: %#I:%M %p (т.е. "3:42 pm")
bs: %#I:%M %p (npr. "3:42 pm")
cs_cz: %#I:%M %p (např. "3:42 pm")
da_dk: %#I:%M %p (f.eks. "3:42 pm")
el_gr: % #I:% M% p (π.χ. "3:42 μ.μ.")
es_es: %#I:%M %p (p.ej. "3:42 pm")
et_ee: %#T:%M %p (nt. "3:42 pm")
fi_fi: %#I:%M %p (esim. "3:42 ip")
he_il: %#I:%M %p (z.B. "3:42 pm")
hi_in: %#I:%M %p (उदा. "3:42 pm")
hr_hr: %#I:%M %p (npr. "3:42 pm")
hu_hu: %#I:%M %p (pld.: "3:42 du")
hy: %#I:%M %p (օր.՝ "3:42 pm")
it_it: %#I:%M %p (es "7:42 am")
ja_jp: %#I:%M %p (例: "3:42 pm")
lt_lt: %#I:%M %p (pvz., "3:42 pm")
nb_no: %#I:%M %p (f.eks. "3:42 pm")
nl_nl: %#I:%M %p (bijv. "3:42 pm")
pt_pt: %#I:%M %p (ex: "3:42 pm")
ru_ru: %#I:%M %p (т.е. "3:42 pm")
sl_si: %#I:%M %p (npr. "3:42 pop")
sr_sr: %#I:%M %p (нпр. "3:42 pm")
sv_se: %#I:%M %p (t.ex. "3:42 pm")
tr_tr: %#S:%D %p (örnek: "3:42 ös")
uk_ua: %#I:%M %p (напр. "3:42 pm")
vi_vn: %#I:%M %p (ví dụ như "3:42 pm")

source: Time format
bg_bg: Формат на часа
bs: Format vremena
ca_es: Format d'Hora
cs_cz: Formát času
cy: Fformat amser
da_dk: Tidsformat
el_gr: Διαμόρφωση ώρας
es_es: Formato de hora
et_ee: Aja formaat
fi_fi: Ajan formaatti
fil: Anyo ng oras
fr_ca: Format de l'heure
ga_ie: Leagan amach an ama
gl_es: Formato de hora
he_il: תבנית הזמן
hi_in: समय स्वरूप
hr_hr: Oblik vremena
hu_hu: Időformátum
hy: Ժամանակի ձևը
is_is: Tímasnið
it_it: Formato ora
ja_jp: 時刻の書式
km: ទម្រង់​ម៉ោង
lt_lt: Laiko formatas
mk_mk: Формат на време
nb_no: Tidsformat
nl_nl: Tijdnotatie
pl_pl: Format czasu
pt_pt: Formato da Hora
ro_ro: Formatul orei
ru_ru: Формат времени
sk_sk: Formát času
sl_si: Oblika časa
sr_sr: Формат времена
sv_se: Tidsformat
ta: நேர வடிவம்
th_th: รูปแบบเวลา
tr_tr: Zaman biçimi
uk_ua: Формат часу
vi_vn: Định dạng thời gian

source: %d.%#m.%Y (e.g. "21.4.2012")
bg_bg: %d.%#m.%Y (т.е. "21.4.2012")
bs: %d.%#m.%Y (npr. "21.4.2012")
cs_cz: %d.%#m.%Y (např. "21.4.2012")
da_dk: %d.%#m.%Y (f.eks. "21.4.2012")
el_gr: % d .% #m .% Y (π.χ. "21.4.2012")
es_es: %d.%#m.%Y (p.ej. "21.4.2012")
et_ee: %p.%#k.%a (nt. "21.4.2012")
fi_fi: %d.%#m.%Y (esim. "21.4.2012")
he_il: %d.%#m.%Y (z.B. "21.4.2012")
hi_in: %d.%#m.%Y (उदा. "21.4.2012")
hr_hr: %d.%#m.%Y (npr. "21.4.2012")
hu_hu: %d.%#m.%Y (pld.: "21.4.2012")
hy: %d.%#m.%Y (օր.՝ "21.4.2012")
it_it: %g.%#m.%A (es "07.7.2012")
ja_jp: %d.%#m.%Y (例: "21.4.2012")
lt_lt: %d.%#m.%Y (pvz., "21.4.2012")
nb_no: %d.%#m.%Y (f.eks. "21.4.2012")
nl_nl: %d.%#m.%Y (bijv. "21.4.2012")
pt_pt: %d.%#m.%Y (ex: "21.4.2012")
ru_ru: %d.%#m.%Y (т.е. "21.4.2012")
sl_si: %d.%#m.%L (npr. "21.4.2012")
sr_sr: %d.%#m.%Y (нпр. "21.4.2012")
sv_se: %d.%#m.%Y (t.ex. "21.4.2012")
tr_tr: %g.%#a.%Y (örnek: "21.4.2012")
uk_ua: %d.%#m.%Y (напр. "21.4.2012")
vi_vn: %d.%#m.%Y (ví dụ "21.4.2012")

source: %d.%m.%Y (e.g. "21.04.2012")
bg_bg: %d.%m.%Y (т.е. "21.04.2012")
bs: %d.%m.%Y (npr. "21.04.2012")
cs_cz: %d.%m.%Y (např. "21.04.2012")
da_dk: %d.%m.%Y (f.eks. "21.04.2012")
el_gr: % d .% m .% Y (π.χ. "21.04.2012")
es_es: %d.%m.%Y (p.ej. "21.04.2012")
et_ee: %p.%k.%a (nt. "21.04.2012")
fi_fi: %d.%m.%Y (esim. "21.04.2012")
he_il: %d.%m.%Y (z.B. "21.04.2012")
hi_in: %d.%m.%Y (उदा. "21.04.2012")
hr_hr: %d.%m.%Y (npr. "21.04.2012")
hu_hu: %d.%m.%Y pld.: "21.04.2012")
hy: %d.%m.%Y (օր.՝ "21.04.2012")
it_it: %g.%m.%A (es "07.07.2012")
ja_jp: %d.%m.%Y (例: "21.04.2012")
lt_lt: %d.%m.%Y (pvz., "21.04.2012")
nb_no: %d.%m.%Y (f.eks. "21.04.2012")
nl_nl: %d.%m.%Y (bijv. "21.04.2012")
pt_pt: %d.%m.%Y (ex: "21.04.2012")
ru_ru: %d.%m.%Y (т.е. "21.04.2012")
sl_si: %d.%m.%L (npr. "21.04.2012")
sr_sr: %d.%m.%Y (нпр. "21.04.2012")
sv_se: %d.%m.%Y (t.ex. "21.04.2012")
tr_tr: %g.%a.%Y (örnek: "21.04.2012")
uk_ua: %d.%m.%Y (напр. "21.04.2012")
vi_vn: %d.%m.%Y (ví dụ "21.04.2012")

source: %Y-%m-%d (e.g. "2012-04-21")
bg_bg: %Y-%m-%d (т.е. "2012-04-21")
bs: %Y-%m-%d (npr. "2012-04-21")
cs_cz: %Y-%m-%d (např. "2012-04-21")
da_dk: %Y-%m-%d (f.eks. "2012-04-21")
el_gr: % Y-% m-% d (π.χ. "2012-04-21")
es_es: %Y-%m-%d (p.ej. "2012-04-21")
et_ee: %a-%k-%p (nt. "2012-04-21")
fi_fi: %Y-%m-%d (esim. "2012-04-21")
he_il: %Y-%m-%d (z.B. "2012-04-21")
hi_in: %Y-%m-%d (उदा. "2012-04-21")
hr_hr: %Y-%m-%d (npr. "2012-04-21")
hu_hu: %Y-%m-%d (pld.: "2012-04-21")
hy: %Y-%m-%d (օր.՝ "2012-04-21")
it_it: %A-%m-%g (es "2012-07-07")
ja_jp: %Y-%m-%d (例: "2012-04-21")
lt_lt: %Y-%m-%d (pvz., "2012-04-21")
nb_no: %Y-%m-%d (f.eks. "2012-04-21"
nl_nl: %Y-%m-%d (bijv. "2012-04-21")
pt_pt: %Y-%m-%d (ex: "2012-04-21")
ru_ru: %Y-%m-%d (т.е. "2012-04-21")
sl_si: %L-%m-%d (npr. "2012-04-21")
sr_sr: %Y-%m-%d (нпр. "2012-04-21")
sv_se: %Y-%m-%d (t.ex. "2012-04-21")
tr_tr: %Y-%a-%g (örnek: "2012-04-21")
uk_ua: %Y-%m-%d (напр. "2012-04-21")
vi_vn: %Y-%m-%d (ví dụ "2012-04-21")

source: %#m/%d/%Y (e.g. "4/21/2012")
bg_bg: %#m/%d/%Y (т.е. "4/21/2012")
bs: %#m/%d/%Y (npr. "4/21/2012")
cs_cz: %#m/%d/%Y (např. "4/21/2012")
da_dk: %#m/%d/%Y (f.eks. "4/21/2012")
el_gr: % #m/%d/%Y (π.χ. "4/21/2012")
es_es: %#m/%d/%Y (p.ej. "4/21/2012")
et_ee: %#k/%p/%a (nt. "4/21/2012")
fi_fi: %#m/%d/%Y (esim. "4/21/2012")
he_il: %#m/%d/%Y (z.B. "4/21/2012")
hi_in: %#m/%d/%Y (उदा. "4/21/2012")
hr_hr: %#m/%d/%Y (npr. "4/21/2012")
hu_hu: %#m/%d/%Y (pld.: "4/21/2012")
hy: %#m/%d/%Y (օր.՝"4/21/2012")
it_it: %#m/%g/%A (es "7/07/2012")
ja_jp: %#m/%d/%Y (例: "4/21/2012")
lt_lt: %#m/%d/%Y (pvz., "4/21/2012")
nb_no: %#m/%d/%Y (f.eks. "4/21/2012")
nl_nl: %#m/%d/%Y (bijv. "4/21/2012")
pt_pt: %#m/%d/%Y (ex: "4/21/2012")
ru_ru: %#m/%d/%Y (т.е. "4/21/2012")
sl_si: %#m/%d/%L (npr. "4/21/2012")
sr_sr: %#m/%d/%Y (нпр. "4/21/2012")
sv_se: %#m/%d/%Y (t.ex. "4/21/2012")
tr_tr: %#a/%g/%Y (örnek: "4/21/2012")
uk_ua: %#m/%d/%Y (напр. "4/21/2012")
vi_vn: %#m/%d/%Y (ví dụ "4/21/2012")

source: %m/%d/%Y (e.g. "04/21/2012")
bg_bg: %m/%d/%Y (т.е. "04/21/2012")
bs: %m/%d/%Y (npr. "04/21/2012")
cs_cz: %m/%d/%Y (např. "04/21/2012")
da_dk: %m/%d/%Y (f.eks. "04/21/2012")
el_gr: % m/% d/% Y (π.χ. "04/21/2012")
es_es: %m/%d/%Y (p.ej. "04/21/2012")
et_ee: %k/%p/%a (nt. "04/21/2012")
fi_fi: %m/%d/%Y (esim. "04/21/2012")
he_il: %m/%d/%Y (z.B. "04/21/2012")
hi_in: %m/%d/%Y (उदा. "04/21/2012")
hr_hr: %m/%d/%Y (npr. "04/21/2012")
hu_hu: %m/%d/%Y (pld.: "04/21/2012")
hy: %m/%d/%Y (օր.՝ "04/21/2012")
it_it: %m/%g/%A (es "07/07/2012")
ja_jp: %m/%d/%Y (例: "04/21/2012")
lt_lt: %m/%d/%Y (pvz., "04/21/2012")
nb_no: %m/%d/%Y (f.eks. "04/21/2012")
nl_nl: %m/%d/%Y (bijv. "04/21/2012")
pt_pt: %m/%d/%Y (ex: "04/21/2012")
ru_ru: %m/%d/%Y (т.е. "04/21/2012")
sl_si: %m/%d/%L (npr. "04/21/2012")
sr_sr: %m/%d/%Y (нпр. "04/21/2012")
sv_se: %m/%d/%Y (t.ex. "04/21/2012")
tr_tr: %a/%g/%Y (örnek: "04/21/2012")
uk_ua: %m/%d/%Y (напр. "04/21/2012")
vi_vn: %m/%d/%Y (ví dụ "04/21/2012")

source: Date format
bg_bg: Формат на датата
bs: Format datuma
ca_es: Format de Data
cs_cz: Formát datumu
cy: Fformat dyddiad
da_dk: Datoformat
el_gr: Διαμόρφωση ημερομηνίας
es_es: Formato de fecha
et_ee: Kuupäeva formaat
fi_fi: Päivämäärän formaatti
fil: Anyo ng petsa
fr_ca: Format de la date
ga_ie: Leagan amach an dáta
gl_es: Formato de data
he_il: תבנית התאריך
hi_in: तारीख स्वरूप
hr_hr: Oblik datuma
hu_hu: Dátumformátum
hy: Ամսաթվի ձևը
is_is: Dagsetningarsnið
it_it: Formato data
ja_jp: 日付の書式
km: ទម្រង់​កាលបរិច្ឆេទ
lt_lt: Datos formatas
mk_mk: Формат на датум
nb_no: Datoformat
nl_nl: Datumnotatie
pl_pl: Format daty
pt_pt: Formato da Data
ro_ro: Formatul datei
ru_ru: Формат даты
sk_sk: Formát dátumu
sl_si: Oblika časa
sr_sr: Формат датума
sv_se: Datumformat
ta: தேதி வடிவம்
th_th: รูปแบบวันที่
tr_tr: Tarih biçimi
uk_ua: Формат дати
vi_vn: Định dạng ngày tháng

source: Use 'Today' and 'Tomorrow'
bg_bg: Използвайте „Днес“ и „Утре“
bs: Upotrijebite 'Danas' i 'Sutra'
cs_cz: Použít 'Dnes' a 'Zítra'
da_dk: Brug 'I dag' og 'I morgen'
el_gr: Χρησιμοποιήστε «Σήμερα» και «Αύριο»
es_es: Utilice 'Hoy' y 'Mañana'
et_ee: Kasuta 'Täna' ja 'Homme'
fi_fi: Käytä 'Tänään' ja 'Huomenna' tekstejä
he_il: השתמש ב'היום 'ו'מחר'
hi_in: 'आज' और 'कल' का उपयोग करें
hr_hr: Koristite "Danas" i "Sutra"
hu_hu: 'Ma' és 'holnap' használata
hy: Օգտագործեք «Այսօր» և «Վաղը»
it_it: Usa "Oggi" e "Domani"
ja_jp: 「今日」と「明日」を使用
lt_lt: Naudokite „Šiandien“ ir „Rytoj“
nb_no: Bruk 'I dag' og 'i morgen'
nl_nl: 'Vandaag' en 'Morgen' gebruiken
pl_pl: Użyj "Dzisiaj" i "Jutro"
pt_pt: Use 'Hoje' e 'Amanhã'
ro_ro: Utilizează „Astăzi” și „Mâine”
ru_ru: Используйте «Сегодня» и «Завтра»
sl_si: Uporabi "Danes" in "Jutri"
sr_sr: Koristite „Danas“ i „Sutra“
sv_se: Använd 'Today' och 'Tomorrow'
tr_tr: 'Bugün' ve 'Yarın'ı kullanın
uk_ua: Використовуйте «Сьогодні» та «Завтра»
vi_vn: Sử dụng 'Hôm nay' và 'Ngày mai'

source: Weekend days
bg_bg: Почивни дни в седмицата
bs: Dani vikenda
ca_es: Dies del cap de setmana
cs_cz: Víkend ( vybrat dny )
cy: Diwrnodau'r penwythnos
da_dk: Weekenddage
el_gr: Ημέρες Αργίας
es_es: Días de fin de semana
et_ee: Nädalavahetuse päevad
fi_fi: Viikonloppu
fil: Mga araw ng katapusan ng linggo
fr_ca: Jours de la fin de semaine
ga_ie: Laethanta an deireadh seachtaine
gl_es: Fin de semana
he_il: ימי סוף השבוע
hi_in: सप्ताह के अंतिम के दिन
hr_hr: Dani vikenda
hu_hu: Hétvégi napok
hy: Հանգստյան օրեր
is_is: Helgardagar
it_it: Giorni di fine settimana
ja_jp: 週末とする曜日
km: ថ្ងៃ​ចុងសប្ដាហ៍
lt_lt: Savaitgalio dienos
mk_mk: Денови на викенд
nb_no: Helgedager
nl_nl: Weekenddagen
pl_pl: Dni weekendu
pt_pt: Dias de fim-de-semana
ro_ro: Zile nelucrătoare
ru_ru: Выходные дни
sk_sk: Dni víkendu
sl_si: Dnevi vikenda
sr_sr: Викенди
sv_se: Veckoslutsdagar
ta: வாரயிறுதி நாட்கள்
th_th: วันสุดสัปดาห์
tr_tr: Haftasonu günleri
uk_ua: Вихідні дні
vi_vn: Ngày cuối tuần

source: Week number delta
bg_bg: Отместване на календарната седмица
bs: Broj sedmice
ca_es: Número delta de la setmana
cs_cz: Úprava pořadového čísla týdnů
cy: Delta rhif wythnos
da_dk: Ugenummerforskydning
el_gr: Αριθμός εβδομάδας Δέλτα
es_es: Número delta de la semana
et_ee: Nädala numbri muutus
fi_fi: Viikkonumeron muutos
fr_ca: Décalage du numéro de semaines
ga_ie: Deilte uimhreacha na seachtaine
gl_es: Desplazamento do número de semana
he_il: סטייה במספר השבוע
hi_in: सप्ताह संख्या डेल्टा
hr_hr: Broj tjedna
hu_hu: Hetek számozási lépésköze
hy: Շաբաթվա համարը
is_is: Vikunúmer delta
it_it: Correzione del numero di settimana
ja_jp: 週番号の調整
lt_lt: Savaitės numeris
mk_mk: Број на недела
nb_no: Ukenummer delta
nl_nl: Weeknummerdelta
pl_pl: Numer tygodnia
pt_pt: Número de Semana delta
ro_ro: Diferență la numărul săptămânii
ru_ru: Сдвиг номера недели
sk_sk: Rozdiel pre číslo týždňa
sl_si: Tedenska številka delta
sr_sr: Делта број седмице
sv_se: Veckonummer delta
ta: வார எண் முக்கோண
th_th: ชดเชยหมายเลขสัปดาห์
tr_tr: Hafta sayısı delta
uk_ua: Зсув номера тижня
vi_vn: Chữ số của Tuần

source: Default categories
bg_bg: Категории по подразбиране
bs: Unaprijed podešene kategorije
ca_es: Categories per defecte
cs_cz: Základní kategorie:
cy: Categorïau diofyn
da_dk: Standardkategorier
el_gr: Προεπιλεγμένες κατηγορίες
es_es: Categorías predeterminadas
et_ee: Vaikimisi kategooriad
fi_fi: Oletuskategoriat
fil: Mga default na kaurian
fr_ca: Catégories par défaut
ga_ie: Aicmí réamhshocraithe
gl_es: Categorías predeterminadas
he_il: קטגוריות ברירת המחדל
hi_in: प्रवर्तमान वर्ग
hr_hr: Predefinirane kategorije
hu_hu: Alapértelmezett kategóriák
hy: Ծրագրային բաժիններ
is_is: Sjálfgefnir flokkar
it_it: Categorie predefinite
ja_jp: 既定のカテゴリ
km: លំនាំដើម​ផ្នែក
lt_lt: Numatytosios kategorijos
mk_mk: Стандардни категории
nb_no: Standard kategorier
nl_nl: Standaard categorieën
pl_pl: Domyślne kategorie
pt_pt: Categorias padrão
ro_ro: Categorii predefinite:
ru_ru: Категории по умолчанию
sk_sk: Predvolené kategórie
sl_si: Privzete kategorije
sr_sr: Стандардне категорије
sv_se: Standardkategorier
ta: இயல்பிருப்பு வகை
th_th: หมวดหมู่ที่เป็นค่าเริ่มต้น
tr_tr: Varsayılan kategoriler
uk_ua: Стандартні категорії
vi_vn: Nhóm mặc định

source: Show categories from the skin
bg_bg: Показвай категории от облика
bs: Pokaži kategorije od maske
ca_es: Mostra categories de l'aparença
cs_cz: Ukázat kategorie motivu
cy: Dangos categorïau o'r croen
da_dk: Vis kategorier fra valgt udseende
el_gr: Εμφάνιση κατηγοριών απο την υφή
es_es: Mostrar categorías desde el tema
et_ee: Näita välimuse kategooriaid
fi_fi: Näytä skinin kategoriat
fil: Ipakita ang mga kaurian galing sa mga balat
fr_ca: Voir les catégories à partir de l'habillage
ga_ie: Taispeáin aicmí ón gcraiceann
gl_es: Amosar categorías do skin
he_il: הצג קטגוריות מהסקין
hi_in: त्वचा पर से श्रेणी बताएं
hr_hr: Prikaži kategorije u predlošku
hu_hu: Téma kategóriáinak mutatása
hy: Ցուցադրել բաժինները շապիկից
is_is: Sýna flokka úr skinninu
it_it: Mostra le categorie presenti nella skin
ja_jp: スキンのカテゴリを表示
km: បង្ហាញ​ផ្នែក​ពី ពុម្ព
lt_lt: Rodyti išvaizdos kategorijas
mk_mk: Прикажи категории на скинот
nb_no: Vis kategorier i stil
nl_nl: Categorieën uit het thema weergeven
pl_pl: Pokaż kategorie ze skórki
pt_pt: Mostrar categorias da skin
ro_ro: Afişare categorii din interfață
ru_ru: Показывать категории из обложки
sk_sk: Zobraziť kategórie skinov
sl_si: Pokaži kategorije iz preobleke
sr_sr: Прикажи категорије са маском
sv_se: Visa kategorier från skalet
ta: வெளிதோற்றம் வகையினை காண்பி
th_th: แสดงหมวดหมู่ที่มากับหน้ากาก
tr_tr: Temadaki kategorileri göster
uk_ua: Показувати категорії оформлення
vi_vn: Hiện nhóm từ giao diện

source: Show tray icon
bg_bg: Показвай иконка в лентата със задачите
bs: Prikaži ikonicu pored sata
ca_es: Mostra icona a la safata
cs_cz: Ukazovat ikonu vedle hodin (tray)
cy: Dangos eicon y cafn
da_dk: Vis ikon ved uret
el_gr: Εμφάνιση γραμμής εργασιών
es_es: Mostrar icono en la bandeja del sistema
et_ee: Näita süsteemisalve ikooni
fi_fi: Näytä ilmoitusalueen ikoni
fil: Ipakita ang tray icon
fr_ca: Afficher l'icône dans la barre de notification
ga_ie: Taispeáin déilbhín an tráidire
gl_es: Amosar icona de notificación
he_il: הצג סמל במגש המערכת
hi_in: थाल आइकन दिखाएं
hr_hr: Prikaži ikonu u programskoj traci
hu_hu: Tálcaikon mutatása
hy: Ծրագրի պատկերը էկրանի ներքևում
is_is: Sýna stikuteikn
it_it: Mostra l'icona nell'area di notifica
ja_jp: トレイ アイコンを表示
lt_lt: Rodyti ikoną apačioje
mk_mk: Прикажи tray икона
nb_no: Vis skuffeikon
nl_nl: Systeemvak-pictogram weergeven
pl_pl: Pokaż ikonę w tray'u
pt_pt: Mostrar ícone no tray
ro_ro: Afişează iconiță în tray
ru_ru: Показать значок в трее
sk_sk: Zobraziť ikonu v tray paneli
sl_si: Prikaži ikono pladnja
sr_sr: Прикажи треј икону
sv_se: Visa ikon i Meddelandefältet
ta: தட்டுச்சின்னத்திணை காட்டு
th_th: แสดงไอคอนในถาด
tr_tr: Bildirim alanında simge göster
uk_ua: Показувати значок у треї
vi_vn: Hiện biểu tượng dưới khay hệ thống

source: Show tray status icons
bg_bg: Показвай иконка в за статуса в лентата със задачите
bs: Prikaži
ca_es: Mostrar icones d'estat a la safata del sistema
cs_cz: Zobrazit ikony v tray
cy: Dangos eiconau statws y cafn
da_dk: Vis statusikon ved uret
el_gr: Εμφάνιση κατάστασης εικονιδίων γραμμής εργασιών
es_es: Mostrar iconos de estado en la bandeja del sistema
et_ee: Näita süsteemisalves olekute ikoone
fi_fi: Näytä ilmoitusalueen tilaikonit
fr_ca: Afficher l'état des icônes dans la barre de notification
ga_ie: Taispeáin deilbhíní treo an tráidire
he_il: הצג סמל במגש המערכת
hi_in: थाल स्थिति आइकन बताएं
hr_hr: Prikaži ikone stanja u programskoj traci
hu_hu: Tálca állapotikonok mutatása
hy: Դրության վիճակը էկրանի ներքևում
it_it: Mostra l'icona di stato nell'area di notifica
ja_jp: トレイの状態アイコンを表示
lt_lt: Rodyti statuso ikoną apačioje
mk_mk: Прикажи статус на tray икона
nb_no: Vis ikoner på verktøylinje
nl_nl: Systeemvak-statuspictogrammen weergeven
pl_pl: Pokaż ikonę statusu w tray'u
pt_pt: Mostrar ícone de estado no tray
ro_ro: Afişează starea calendarului în tray
ru_ru: Показывать значки статуса в трее
sk_sk: Zobraziť ikonu stavu v tray paneli
sl_si: Pokaži ikone stanja pladnja
sr_sr: Прикажи статус икона у треју
sv_se: Visa statusikoner i Meddelandefältet
th_th: แสดงไอคอนสถานะในถาด
tr_tr: Bildirim alanında durum simgelerini göster
uk_ua: Показувати значок статусу в треї
vi_vn: Hiện biểu tượng trạng thái dưới khay hệ thống

source: Day number
bg_bg: Номер на ден
bs: Broj dana
cs_cz: Číslo dne
da_dk: Dato
el_gr: Αριθμός ημέρας
es_es: Número de día
et_ee: Päeva number
fi_fi: Päivänumero
he_il: מספר יום
hi_in: दिन संख्या
hr_hr: Broj dana
hu_hu: A nap számának megjelenítése
hy: Օրվա համարը
it_it: Giorno numero
ja_jp: 日
lt_lt: Dienos skaičius
nb_no: Dagnummer
nl_nl: Dagnummer
pl_pl: Numer dnia
pt_pt: Número de dia
ro_ro: Numărul zilei
ru_ru: День номер
sl_si: Številka dneva
sr_sr: Број дана
sv_se: Datum
tr_tr: Gün sayısı
uk_ua: Номер дня
vi_vn: Số Ngày

source: Week number
bg_bg: Номер на седмица
bs: Broj sedmice
cs_cz: Číslo týdne
da_dk: Ugenummer
el_gr: Αριθμός εβδομάδας
es_es: Número de semana
et_ee: Nädala number
fi_fi: Viikkonumero
he_il: מספר שבועי
hi_in: सप्ताह का नंबर
hr_hr: Broj tjedna
hu_hu: A hét számának megjelenítése
hy: Շաբաթվա համարը
it_it: Settimana numero
ja_jp: 週番号
lt_lt: Savaitės skaičius
nb_no: Ukenummer
nl_nl: Weeknummer
pl_pl: Numer tygodnia
pt_pt: Número da semana
ro_ro: Numărul Săptămânii
ru_ru: Неделя номер
sl_si: Številka tedna
sr_sr: Број седмице
sv_se: Veckonummer
tr_tr: Hafta sayısı
uk_ua: Номер тижня
vi_vn: Số Tuần

source: Number in tray
bg_bg: Номер в лентата със задачите
bs: Broj u tray-u
cs_cz: Číslo v tray
da_dk: Nummer på ikonet ved uret
el_gr: Αριθμός στην γραμμή εργασιών
es_es: Número en la bandeja del sistema
et_ee: Number süsteemisalves
fi_fi: Numero ilmoitusalueen ikonissa
he_il: מספר במגש
hi_in: ट्रे में संख्या
hr_hr: Broj puta
hu_hu: Szám a tálcaikonon
hy: Միավորների քան - ի սկուտեղով
it_it: Numero nella tray
ja_jp: トレイに表示する数値
lt_lt: Skaičiai dėkle
nb_no: Nummer i verktøylinje
nl_nl: Nummer in systeemvak
pl_pl: Numer dnia w zasobniku
pt_pt: Número no tray
ro_ro: Număr în tray
ru_ru: Число в трее
sl_si: Številka v pladnju
sr_sr: Број у систему
sv_se: Siffra i Meddelandefältet
tr_tr: Bildirim alanında gösterilen sayı
uk_ua: Цифра у треї
vi_vn: Số lượng trong khay hệ thống

source: Always
bg_bg: Винаги
bs: Uvijek
ca_es: Sempre
cs_cz: Vždy
cy: Pob tro
da_dk: Altid
el_gr: Πάντα
es_es: Siempre
et_ee: Alati
fi_fi: Aina
ga_ie: I gcónaí
he_il: תמיד
hi_in: सदैव
hr_hr: Uvijek
hu_hu: Mindig
hy: Միշտ
it_it: Sempre
ja_jp: 常に
lt_lt: Visada
nb_no: Alltid
nl_nl: Altijd
pl_pl: Zawsze
pt_pt: Sempre
ro_ro: Întotdeauna
ru_ru: Всегда
sk_sk: Vždy
sl_si: Vedno
sr_sr: Увек
sv_se: Alltid
tr_tr: Sürekli
uk_ua: Завжди
vi_vn: Luôn luôn xài cảnh báo

source: Never
bg_bg: Никога
bs: Nikad
ca_es: Mai
cs_cz: Nikdy
cy: Byth
da_dk: Aldrig
el_gr: Ποτέ
es_es: Nunca
et_ee: Mitte kunagi
fi_fi: Ei koskaan
ga_ie: Choíche
he_il: אף פעם
hi_in: कभी नहीं
hr_hr: Nikada
hu_hu: Soha
hy: Երբեք
it_it: Mai
ja_jp: しない
lt_lt: Niekada
nb_no: Aldri
nl_nl: Nooit
pl_pl: Nigdy
pt_pt: Nunca
ro_ro: Niciodată
ru_ru: Никогда
sk_sk: Nikdy
sl_si: Nikoli
sr_sr: Никада
sv_se: Aldrig
tr_tr: Hiçbir zaman
uk_ua: Ніколи
vi_vn: Có vẻ như tất cả cửa sổ và biểu tượng khay đều bị ẩn. Có phải bạn muốn như vậy? Nhấn "Đồng ý" nếu bạn muốn giữ mọi thứ ẩn và bạn sẽ không thấy bảng thông báo này nữa. Nhấn "Không" nếu bạn muốn các cửa sổ hiện lại như cũ.

source: Show full menus
bg_bg: Показване на пълните менюта
bs: Prikaži pune menije
cs_cz: Zobrazit celé menu
da_dk: Vis hele menuer
el_gr: Εμφάνιση πλήρης μενού
es_es: Mostrar menús completos
et_ee: Näita täis menüüsid
fi_fi: Näytä kokonaiset menut
he_il: הצג תפריטים מלאים
hi_in: पूर्ण मेन्यू दिखाएँ
hr_hr: Prikaži potpune izbornike
hu_hu: Teljes menü mutatása
hy: Ցույց տալ ամբողջական ընտրացանկերը
it_it: Mostra i menu completi
ja_jp: フルメニューを表示
lt_lt: Rodyti pilnus meniu
nb_no: Vis fulle menyer
nl_nl: Volledige menu's weergeven
pl_pl: Zawsze pokazuj pełne menu
pt_pt: Mostrar menus completos
ro_ro: Afișează meniurile complete
ru_ru: Показывать полное меню
sl_si: Prikaži polne menije
sr_sr: Prikaži sve menije
sv_se: Visa fullständiga menyer
tr_tr: Tam menüleri göster
uk_ua: Показати повні меню
vi_vn: Hiển thị menu đầy đủ
