Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Event list header format
bg_bg: Формат на хедъра на списъка със събития
bs: Format zaglavlja liste događaja
ca_es: Format de la capçalera de la llista d'esdeveniments
cs_cz: Formát hlavičky seznamu událostí
cy: Fformat pennawd y rhestr ddigwyddiadau
da_dk: Begivenhedslistens titelformat
el_gr: Μορφή κεφαλίδας λίστας συμβάντων
es_es: Formato de la cabecera de la lista de eventos
et_ee: Sündmuste nimekirja päise formaat
fi_fi: Tapahtumalistan otsikon formaatti
fr_ca: Hauteur de la liste des évènements
ga_ie: Leagan amach ceanntáisc réim na n-imeachtaí
he_il: גובה יומן האירועים
hi_in: घटना सूची शीर्षक स्वरूप
hr_hr: Oblik zaglavlja liste događaja
hu_hu: Eseménylista fejléc formátuma
hy: Իրադարձության ցանկի վերնագրի ձևը
it_it: Formato intestazione degli eventi
ja_jp: イベント リストのヘッダ形式
lt_lt: Įvykių sąrašo antraštės formatas
nb_no: Hendelsesliste hodeformat
nl_nl: Opmaak van koptekst in agenda
pl_pl: Wysokość listy wydarzeń
pt_pt: Formato do cabeçalho da lista de eventos
ro_ro: Formatul antetului listei de evenimente
ru_ru: Заголовок списка событий
sk_sk: Formát hlavičky zoznamu udalostí
sl_si: Format glave seznama dogodkov
sr_sr: Формат заглавља списка догађаја
sv_se: Rubrikformat för händelselistan
th_th: รูปแบบส่วนหัวของรายการเหตุการณ์
tr_tr: Etkinlik listesi başlık biçimi
uk_ua: Формат заголовку списку подій
vi_vn: Định dạng tiêu đề danh sách sự kiện

source: Default event template
bg_bg: Шаблон по подразбиране за събития
bs: Podrazumijevani prijedložak događaja
ca_es: Plantilla d'esdeveniment per defecte
cs_cz: Výchozí šablona událostí
cy: Templed digwyddiadau diofyn
da_dk: Standard begivenhedsskabelon
el_gr: Προεπιλεγμένο πρότυπο συμβάντος
es_es: Plantilla de eventos predeterminada
et_ee: Vaikimisi sündmuse mall
fi_fi: Oletusmalli tapahtumille
fr_ca: Modèle par défaut pour les évènements
ga_ie: Fíoraí na n-imeachtaí réamhshocraithe
gl_es: Modelo de evento predeterminado
he_il: ברירת מחדל זמן נודניק
hi_in: प्रवर्तमान घटना टेम्प्लेट
hr_hr: Aktivni predložak događaja
hu_hu: Alapértelmezett eseménytéma
hy: Ծրագրային իրադարձ. նմուշը
is_is: Sjálfgefinn sniðmát fyrir atburði
it_it: Modello predefinito di evento
ja_jp: 既定のイベント テンプレート
km: ពុម្ព​ព្រឹត្តិការណ៍​លំនាំ​ដើម
lt_lt: Numatytasis įvykių šablonas
mk_mk: Стандарден темплејт на настан
nb_no: Standard hendelsesmal
nl_nl: Standaard afspraaksjabloon
pl_pl: Domyślny szablon wydarzeń
pt_pt: Modelo de eventos padrão
ro_ro: Şablonul implicit pentru evenimente
ru_ru: Шаблон события по умолчанию
sk_sk: Predvolená šablóna udalosti
sl_si: Privzeta predloga dogodka
sr_sr: Подразумеван шаблон догађаја
sv_se: Standardmall för händelser
ta: இயல்புநிலை நிகழ்ச்சி படிம அச்சு
th_th: แม่แบบเริ่มต้นสำหรับเหตุการณ์
tr_tr: Varsayılan etkinlik şablonu
uk_ua: Шаблон подій
vi_vn: Mẫu Sự kiện mặc định

source: No grouping
bg_bg: Без групиране
bs: Bez grupisanja
ca_es: No agrupar
cs_cz: Žádné seskupení
cy: Dim grwpio
da_dk: Ingen gruppering
el_gr: Χωρίς ομαδοποίηση
es_es: No agrupar
et_ee: Grupeerimata
fi_fi: Ei ryhmittelyä
fr_ca: Aucun regroupement
ga_ie: Gan bailiú
he_il: בלי קבוצות
hi_in: कोई समूहीकरण नहीं
hr_hr: Bez grupiranja
hu_hu: Nincs csoportosítás
hy: Չխմբավորված
it_it: Nessun raggruppamento
ja_jp: グループなし
km: គ្មាន​ដាក់​ជា​ក្រុម
lt_lt: Be grupavimo
mk_mk: Без групирање
nb_no: Ingen gruppering
nl_nl: Niet groeperen
pl_pl: Nie grupuj
pt_pt: Sem agrupamento
ro_ro: Fără grupare
ru_ru: Не сгруппированно
sk_sk: Nezgrupovať
sl_si: Brez združevanja
sr_sr: Без груписања
sv_se: Ingen gruppering
th_th: ไม่รวมเป็นหนึ่งรายการ
tr_tr: Gruplama yok
uk_ua: Не групувати
vi_vn: Không có nhóm

source: Start and end dates
bg_bg: Начална и крайна дати
bs: Datumi početka i završetka
ca_es: Dates d'inici i fi
cs_cz: Start a konec dat
cy: Dyddiadau cychwyn a gorffen
da_dk: Start og slut datoer
el_gr: Ημερομηνίες έναρξης και λήξης
es_es: Fechas de inicio y fin
et_ee: Alguse ja lõpu kuupäevad
fi_fi: Alku- ja loppupäivämäärät
fr_ca: Dates de débuts et de fin
ga_ie: Dátaí tosaithe agus críochnaithe
he_il: תאריכי התחלה וסוף
hi_in: सुरू और अंत की तारिख
hr_hr: Početni i završni datumi
hu_hu: Kezdés és befejezés dátuma
hy: Սկսելու և ավարտվելու ամսաթիվը
it_it: Date di inizio e fine
ja_jp: 開始/終了日
km: កាលបរិច្ឆេទ ចាប់ផ្ដើម​និង បញ្ចប់
lt_lt: Pradžios ir pabaigos datos
mk_mk: Почетени и завршни датуми
nb_no: Start og slutt-datoer
nl_nl: Begin- en einddata
pl_pl: Początkowa i końcowa data
pt_pt: Datas de início e fim
ro_ro: După datele de început şi de sfârşit
ru_ru: Даты начала и конца
sk_sk: Začiatočné a konečné dátumy
sl_si: Začetni in končni datumi
sr_sr: Почетак и крај
sv_se: Start- och slutdatum
th_th: วันที่เริ่มต้นและสิ้นสุด
tr_tr: Başlangıç ve bitiş tarihleri
uk_ua: Початкові та кінцеві дати
vi_vn: Ngày bắt đầu và kết thúc

source: Start date and duration
bg_bg: Начална дата и продължителност
bs: Datum početka i trajanje
ca_es: Data d'inici i duració
cs_cz: Datum začátku a trvání
cy: Dyddiad cychwyn ac ystod
da_dk: Startdato og varighed
el_gr: Ημερομηνία έναρξης και διάρκεια
es_es: Fecha de inicio y duración
et_ee: Alguse kuupäev ja kestvus
fi_fi: Alkupäivämäärä ja kesto
fr_ca: Date de début et durée
ga_ie: Dáta tosaithe agus aga
he_il: תאריך ההתחלה ומשך הזמן
hi_in: शुरु की तारिख की अवधि
hr_hr: Datum početka i trajanje
hu_hu: Kezdés dátuma és időtartam
hy: Սկսելու ամսաթիվը և տևողությունը
it_it: Data di inizio e durata
ja_jp: 開始日と継続時間
km: កាលបរិច្ឆេទ​ចាប់ផ្ដើម និង ពេលវេលា
lt_lt: Pradžios data ir trukmė
mk_mk: Почетен датум и времетраење
nb_no: Startdato og varighet
nl_nl: Begindatum en tijdsduur
pl_pl: Data rozpoczęcia i czas trwania
pt_pt: Data de início e duração
ro_ro: După data de start şi durată
ru_ru: Дата начала и продолжительность
sk_sk: Dátum začiatku a trvanie
sl_si: Datum začetka in trajanje
sr_sr: Почетак и трајност
sv_se: Startdatum och längd
th_th: วันที่เริ่มต้นและระยะเวลา
tr_tr: Başlangıç tarihi ve uzunluk
uk_ua: Час початку та тривалість
vi_vn: Ngày bắt đầu và khoảng

source: Group multiday events
bg_bg: Групирай многодневни събития
bs: Grupiši višednevne događaje
ca_es: Agrupa esdeveniments de més d'un dia
cs_cz: Seskupit déletrvající události
cy: Grwpio digwyddiadau aml-ddiwrnod
da_dk: Gruppér flerdages begivenheder
el_gr: Ομαδικές εκδηλώσεις πολλαπλών ημερών
es_es: Agrupar eventos de varios días
et_ee: Grupeeri mitmepäevased sündmused
fi_fi: Ryhmitä monipäiväiset tapahtumat
fr_ca: Regrouper les évènements à dates multiples
ga_ie: Bailigh imeachtaí il-lá le chéile
gl_es: Agrupar eventos de varios días
he_il: קבץ אירועים רבי ימים
hi_in: एकाधिक दिनों की घटनाएं एक साथ रखें
hr_hr: Grupiraj višednevne događaje
hu_hu: Többnapos események csoportosítása
hy: Խմբավորելմի-քանի օրվա իրադարձ.
is_is: Sameina endurtekna atburði.
it_it: Raggruppa eventi di più giorni
ja_jp: 複数日イベントのグループ化
lt_lt: Grupuoti daugiadienius įvykius
mk_mk: Групирај повеќедневни настани
nb_no: Grupper hendelser over flere dager
nl_nl: Meerdaagse afspraken groeperen
pl_pl: Grupuj zadania wielodniowe
pt_pt: Agrupar eventos multi-dias
ro_ro: Grupează evenimentele pe mai multe zile
ru_ru: Группировка многосуточных событий
sk_sk: Spoj viacdňové udalosti
sl_si: Skupina večdnevnih dogodkov
sr_sr: Групиши ВишеДани догађаје
sv_se: Gruppering av flerdagarshändelser
ta: பல நாள் நிகழ்ச்சியை குழுவாக்கவும்
th_th: รวมเหตุการณ์หลายวันเป็นหนึ่งรายการ
tr_tr: Çok günlü olayları grupla
uk_ua: Групувати багатоденні події
vi_vn: Nhóm lại ngày cho cùng sự kiện

source: Schedule
bg_bg: Програма
bs: Raspored
ca_es: Horaris
cs_cz: Plán
cy: Rhaglen
da_dk: Planlæg
el_gr: Πρόγραμμα
es_es: Horarios
et_ee: Ajakava
fi_fi: Aikanäkymä
fr_ca: Planification
ga_ie: Clár ama
he_il: תזמון
hi_in: समयसारणी
hr_hr: Plan
hu_hu: Ütemezés (elemek a Nap, Hét és Hónap nézetben)
hy: Պլանավորել
it_it: Agenda
ja_jp: スケジュール
lt_lt: Tvarkaraštis
nb_no: Planlegg
nl_nl: Agenda
pl_pl: Wydarzenie
pt_pt: Calendário
ro_ro: Programări
ru_ru: Расписание
sk_sk: Rozvrh
sl_si: Urnik
sr_sr: Планер
sv_se: Schemavy
th_th: ตารางเวลา
tr_tr: Zaman Çizelgesi
uk_ua: Розклад
vi_vn: Lịch trình

source: Show schedule descriptions
bg_bg: Показвай описание на програмата
bs: Prikaži opise rasporeda
ca_es: Mostrar descripcions als horaris
cs_cz: Zobrazit popis plánu
cy: Dangos disgrifiadau rhaglenni
da_dk: Vis planlægningsbeskrivelser
el_gr: Εμφάνιση περιγραφών χρονοδιαγράμματος
es_es: Mostrar descripciones en los horarios
et_ee: Näita ajakava kirjeldusi
fi_fi: Näytä yksityiskohdat aikanäkymässä
fr_ca: Afficher la description dans la planification
ga_ie: Taispeáin tuairiscí an chláir ama
he_il: הצג תיאור של האירוע
hi_in: समयसारणि का विवरण बताएं
hr_hr: Prikaži opise zakazanog
hu_hu: Jelenjen meg az elemek leírásása
hy: Ցուցադրել պլանավորման նկարագրությունը
it_it: Mostra descrizioni sulla agenda
ja_jp: スケジュールの説明を表示
lt_lt: Rodyti tvarkaraščio aprašymus
nb_no: Vis planlagt beskrivelse
nl_nl: Omschrijvingen van afspraak weergeven
pl_pl: Pokaż opis wydarzenia
pt_pt: Mostrar descrições do calendário
ro_ro: Afișează descrierile programărilor
ru_ru: Показывать в расписании описания
sk_sk: Zobraziť popis rozvrhu
sl_si: Prikaži opise urnika
sr_sr: Прикажи опис планера
sv_se: Visa beskrivning i schemavyn
th_th: แสดงรายละเอียดของตารางเวลา
tr_tr: Zaman çizelgesi açıklamalarını göster
uk_ua: Показувати описи розкладу
vi_vn: Hiển thị mô tả lịch

source: Show schedule start time
bg_bg: Покажи начално време на програмата
bs: Prikaži vrijeme početka rasporeda
ca_es: Mostra hora de començament als horaris
cs_cz: Zobrazit začátek plánu
cy: Dangos amser cychwyn rhaglenni
da_dk: Vis begivenheds starttid
el_gr: Εμφάνιση ώρας έναρξης γεγονότος
es_es: Mostrar hora de inicio en los horarios
et_ee: Näita ajakava algusaega
fi_fi: Näytä aloitusaika aikanäkymässä
fr_ca: Afficher l'heure du début de la planification
ga_ie: Taispeáin am tosaithe an chláir ama
he_il: הצג זמן תחילת הארוע
hi_in: समयसारणी शुरु का समय दिखाएं
hr_hr: Prikaži početak zakazanog
hu_hu: Jelenjen meg az elemek kezdetének időpontja
hy: Ցուցադրել պլանավորման սկիզբը
it_it: Mostra ora d'inizio sulla agenda
ja_jp: スケジュールの開始時刻を表示
lt_lt: Rodyti tvarkaraščio pradžios laiką
nb_no: Vis planlagt starttid
nl_nl: Begintijd van afspraak weergeven
pl_pl: Pokaż czas rozpoczęcia wydarzenia
pt_pt: Mostrar hora de início programada
ro_ro: Afișează ora de începere a programărilor
ru_ru: Показывать в расписании начальную дату
sk_sk: Zobraziť začiatok rozvrhu
sl_si: Prikaži čas začetka urnika
sr_sr: Планиран почетак
sv_se: Visa starttid i schemavyn
th_th: แสดงเวลาเริ่มต้นของตารางเวลา
tr_tr: Zaman çizelgesi başlangıç zamanını göster
uk_ua: Показувати початок розкладу
vi_vn: Hiển thị lịch trình thời gian bắt đầu

source: Show schedule end time
bg_bg: Покажи крайно време на програмата
bs: Prikaži vrijeme završetka rasporeda
ca_es: Mostra hora d'acabament als horaris
cs_cz: Zobrazit konec plánu
cy: Dangos amser gorffen rhaglenni
da_dk: Vis begivenheds sluttid
el_gr: Εμφάνιση ώρας λήξης γεγονότος
es_es: Mostrar hora de finalización en los horarios
et_ee: Näita ajakava lõpuaega
fi_fi: Näytä lopetusaika aikanäkymässä
fr_ca: Afficher l'heure de fin de la planification
ga_ie: Taispeáin am críochnaithe an chláir ama
he_il: הצג זמן סיום הארוע
hi_in: समयसारणी के अंत का समय बताएं
hr_hr: Prikaži završetak zakazanog
hu_hu: Jelenjen meg az elemek befejezésének időpontja
hy: Ցուցադրել պլանավորման ավարտը
it_it: Mostra ora di fine sulla agenda
ja_jp: スケジュールの終了時刻を表示
lt_lt: Rodyti tvarkaraščio pabaigos laiką
nb_no: Vis planlagt slutt-tid
nl_nl: Eindtijd van afspraak weergeven
pl_pl: Pokaż czas zakończenia wydarzenia
pt_pt: Mostrar hora de finalização programada
ro_ro: Afișează ora de terminare a programărilor
ru_ru: Показывать в расписании дату окончания
sk_sk: Zobraziť koniec rozvrhu
sl_si: Prikaži čas konca urnika
sr_sr: Планиран крај
sv_se: Visa sluttid i schemavyn
th_th: แสดงเวลาสิ้นสุดของตารางเวลา
tr_tr: Zaman çizelgesi bitiş zamanını göster
uk_ua: Показувати кінець розкладу
vi_vn: Hiển thị lịch trình thời gian kết thúc

source: Show schedule location
bg_bg: Покажи място на програмата
bs: Prikaži lokaciju rasporeda
ca_es: Mostra lloc de l'esdeveniment als horaris
cs_cz: Zobrazit místo plánu
cy: Dangos lleoliad rhaglenni
da_dk: Vis begivenhedssted
el_gr: Εμφάνιση τοποθεσίας γεγονότος
es_es: Mostrar ubicación en los horarios
et_ee: Näita ajakava asukohta
fi_fi: Näytä sijainti aikanäkymässä
fr_ca: Afficher le lieu de la planification
ga_ie: Taispeáin suíomh an chláir ama
he_il: הצג מיקום הארוע
hi_in: समयसारणी का स्थान बताएं
hr_hr: Prikaži mjesto zakazanog
hu_hu: Jelenjen meg az elemek helye
hy: Ցուցադրել պլանավորված տեղը
it_it: Mostra luogo sulla agenda
ja_jp: スケジュールの場所を表示
lt_lt: Rodyti tvarkaraščio vietą
nb_no: Vis planlagt sted
nl_nl: Locatie van afspraak weergeven
pl_pl: Pokaż lokalizację wydarzenia
pt_pt: Mostrar localização do calendário
ro_ro: Afișează locul programărilor
ru_ru: Показывать в расписании расположение
sk_sk: Zobraziť miesto rozvrhu
sl_si: Prikaži lokacijo urnika
sr_sr: Планиран смештај
sv_se: Visa plats i schemavyn
th_th: แสดงสถานที่ของตารางเวลา
tr_tr: Zaman çizelgesi konumunu göster
uk_ua: Показувати місцезнаходження розкладу
vi_vn: Hiển thị vị trí lịch trình

source: Show schedule calendar
bg_bg: Покажи календар на програмата
bs: Prikaži kalendar rasporeda
ca_es: Mostra calendari als horaris
cs_cz: Zobrazit kalendář plánů
cy: Dangos calendr rhaglenni
da_dk: Vis begivenhedskalender
el_gr: Εμφάνιση ημερολογίου χρονοδιαγράμματος
es_es: Mostrar calendario en los horarios
et_ee: Näita ajakava kalendrit
fi_fi: Näytä kalenterin nimi aikanäkymässä
fr_ca: Afficher la planification du calendrier
ga_ie: Taispeáin féilire an chláir ama
he_il: הצג ביומן
hi_in: समयसारणी केलेन्डर दिखाएं
hr_hr: Prikaži kalendar zakazanog
hu_hu: Jelenjen meg az elemek naptára
hy: Ցուցադրել պլանավորված օրացույցը
it_it: Mostra calendario sulla agenda
ja_jp: スケジュールのカレンダーを表示
lt_lt: Rodyti tvarkaraščio kalendorių
nb_no: Vis planlagt hendelse i kalender
nl_nl: Kalender van afspraak weergeven
pl_pl: Pokaż nazwę kalendarza wydarzeń
pt_pt: Mostrar calendário
ro_ro: Afișează calendarul programărilor
ru_ru: Показывать в расписании календарь
sk_sk: Zobraziť kalendár rozvrhu
sl_si: Prikaži koledar urnika
sr_sr: Планиран календар
sv_se: Visa vilken kalender händelsen/uppgiften hör till i schemavyn
th_th: แสดงชื่อปฏิทินของตารางเวลา
tr_tr: Zaman çizelgesi takvimini göster
uk_ua: Показувати календар розкладу
vi_vn: Hiển thị tên lịch trình

source: Create, move and resize events with mouse
bg_bg: Създавай, движи и променяй размера на събитията с мишка
bs: Kreiraj, premakni i promijeni veličinu događaja mišem
ca_es: Crear, moure i redimensionar esdeveniments amb el ratolí
cs_cz: Vytvářet, přesouvat a měnit velikost události myší
cy: Creu, symud ac ail-meintio digwyddiadau gyda'r llygoden
da_dk: Opret, flyt og tilpas begivenheder med musen
el_gr: Δημιουργία, μετακίνηση συμβάντων με το ποντίκι
es_es: Crear, mover y redimensionar eventos con el ratón
et_ee: Loo, liiguta ja muuda sündmuste ulatust hiirega
fi_fi: Luo ja muokkaa tapahtumia hiirellä
ga_ie: Cruthaigh, bog agus athmhéadaigh imeachtaí leis an luchóg
he_il: צור, הזז ושנה גודל עם העכבר
hi_in: घटना को माउस की मदद से बनाएं, हटाएं तथा नाप बदलें
hr_hr: Stvori, premjesti i promijeni veličinu događaja mišem
hu_hu: Események létrehozása, mozgatása és átméretezése egérrel
hy: Ստեղծել, տեղափոխել և փոփոխել իրադարձությունները մկնիկով
it_it: Crea, muovi e ridimensiona gli eventi con il mouse
ja_jp: マウスでイベントを作成、移動、リサイズ
lt_lt: Kurti, perkelti ir pakeisti įvykius su pele
nb_no: Lag, flytt og endre størrelse på hendelser med mus
nl_nl: Afspraken met de muis maken, verplaatsen en van grootte veranderen
pl_pl: Twórz, przesuwaj i zmieniaj wielkosć wydarzeń za pomocą myszki
pt_pt: Cria, move e redimensiona eventos com o rato
ro_ro: Creează, mută și redimensionează evenimente utilizând mouse-ul.
ru_ru: Создавать/перемещать/менять размеры событий мышью
sk_sk: Vytvoriť, presúvať a meniť veľkosti udalostí pomocou myši
sl_si: Ustvarite, premaknite in spremenite velikost dogodkov z miško
sr_sr: Креирај, премести и промени величину догађаја са мишем
sv_se: Skapa, flytta och ändra storlek på händelser med musen
tr_tr: Etkinlikleri fareyle oluştur, taşı ve boyutlandır
uk_ua: Створювати та змінювати події мишкою
vi_vn: Tạo, Di Chuyển và thay đổi kích thước với chuột

source: First shown hour
bg_bg: Първи показван час
bs: Prvi prikazan sat
cs_cz: Jako první ukázat hodiny
da_dk: Først viste time
el_gr: Πρώτη ώρα που εμφανίζεται
es_es: Primer hora mostrada
et_ee: Esimesena näidatav tund
fi_fi: Ensimmäinen näytettävä tunti
ga_ie: An chéad uair a thaispeántar
he_il: השעה שמוצגת ראשונה
hi_in: प्रथम दर्शित घंटा
hr_hr: Prvi prikazan sat
hu_hu: Első megjelenített óra
hy: Առաջին ցուցադրվող ժամը
it_it: Prima ora visualizzata
ja_jp: 日表示での開始時刻 (時)
lt_lt: Pirma rodoma valanda
nb_no: Første viste time
nl_nl: Eerste weergegeven uur
pl_pl: Pierwsza pokazana godzina
pt_pt: Primeira hora a mostrar
ro_ro: Prima oră afișată
ru_ru: Первый отображаемый час
sk_sk: Prvá zobrazená hodina
sl_si: Najprej prikaži uro
sr_sr: Први показан сат
sv_se: Första visade timmen
tr_tr: İlk gösterilen saat
uk_ua: Перша показана година
vi_vn: thứ nhất

source: Last shown hour
bg_bg: Последен показван час
bs: Zadnji prikazan sat
cs_cz: Jako poslední ukázat hodiny
da_dk: Sidst viste time
el_gr: Τελευταία ώρα που εμφανίζεται
es_es: Última hora mostrada
et_ee: Viimasena näidatav tund
fi_fi: Viimeinen näytettävä tunti
ga_ie: An uair dheiridh a thaispeántar
he_il: השעה שמוצגת אחרונה
hi_in: आखरी दर्शित घंटा
hr_hr: Zadnji prikazan sat
hu_hu: Utolsó megjelenített óra
hy: Վերջին ցուցադրվող ժամը
it_it: Ultima ora visualizzata
ja_jp: 日表示での終了時刻 (時)
lt_lt: Paskutinė rodoma valanda
nb_no: Siste viste time
nl_nl: Laatste weergegeven uur
pl_pl: Ostatnia pokazana godzina
pt_pt: Última hora a mostrar
ro_ro: Ultima oră afișată
ru_ru: Последний отображаемый час
sk_sk: Posledná zobrazená hodina
sl_si: Nazadnje prikaži uro
sr_sr: Последњи показан сат
sv_se: Sista visade timmen
tr_tr: Son gösterilen saat
uk_ua: Остання показана година
vi_vn: giờ

source: Alarm
ast_es: Alarma
be_by: Будзільнік
bg_bg: Аларма
ca_es: Alarma
cs_cz: Upozornění
cy: Larwm
el_gr: Υπενθύμιση
es_es: Alarma
et_ee: Teavitus
fi_fi: Hälytys
fr_ca: Sonnerie
ga_ie: Rabhchán
gl_es: Alarma
he_il: התראה
hi_in: अलार्म
hu_hu: Riasztás
hy: Զգուշացում
is_is: Vekjari
it_it: Avviso
ja_jp: アラーム
km: កណ្ដឹង​រោទ៍
lt_lt: Priminimo signalas
mk_mk: Аларм
pt_pt: Alarme
ro_ro: Alarmă
ru_ru: Сигнал
sk_sk: Upozornenie
sr_sr: Узбуна
sv_se: Påminnelse
ta: அலாரம்
th_th: การเตือน
uk_ua: Будильник
vi_vn: Âm Báo thức

source: Show alarm start time
bg_bg: Покажи начално време на алармата
bs: Prikaži vrijeme početka alarma
ca_es: Mostra hora d'inici de l'alarma
cs_cz: Zobrazit čas začátku upozornění
cy: Dangos amser cychwyn larymau
da_dk: Vis alarmens starttid
el_gr: Ώρα έναρξης υπενθύμισης
es_es: Mostrar hora de inicio de la alarma
et_ee: Näita teavituse algusaega
fi_fi: Näytä aloitusaika hälytyksessä
fil: Ipakita ang simulang oras para sa alarm
fr_ca: Afficher le début de la sonnerie
ga_ie: Taispeáin am tosaithe an rabhcháin
gl_es: Amosar hora de comezo de alarma
he_il: מועד התחלה להתראה
hi_in: अलार्म शुरू समय दिखाएँ
hr_hr: Prikaži vremenski početak alarma
hu_hu: Riasztás kezdetének mutatása
hy: Զգուշացման սկիզբը
is_is: Sýna upphafstíma vekjara
it_it: Mostra l'ora d'inizio dell'avviso
ja_jp: アラームの開始時刻を表示
km: បង្ហាញ​កណ្ដឹងរោទ៍ ពេល​ចាប់​ផ្ដើម
lt_lt: Rodyti priminimo pradžios laiką
mk_mk: Прикажи го почетното време на алармот
nb_no: Vis alarm starttid
nl_nl: Begintijd van alarm weergeven
pl_pl: Pokaż czas rozpoczęcia alarmu
pt_pt: Hora de início do alarme
ro_ro: Afişează ora de start a alarmei
ru_ru: Показывать начальную дату в окне сигнала
sk_sk: Zobraziť začiatok upozornenia
sl_si: Prikaži čas začetka alarma
sr_sr: Почетак узбуне
sv_se: Visa starttid för påminnelser
ta: அலாரம் ஆரம்ப நேரத்தை காட்டவும்
th_th: แสดงเวลาเริ่มต้นเมื่อเตือน
tr_tr: Alarmın başlama zamanını göster
uk_ua: Показувати час початку будильника
vi_vn: Hiện thời gian bắt đầu Báo giờ

source: Show alarm end time
bg_bg: Покажи крайно време на алармата
bs: Prikaži vrijeme završetka alarma
ca_es: Mostra hora de fi de l'alarma
cs_cz: Zobrazit čas ukončení upozornění
cy: Dangos amser gorffen y larwm
da_dk: Vis alarmens sluttid
el_gr: Εμφάνιση λήξης υπενθύμισης
es_es: Mostrar hora de finalización de la alarma
et_ee: Näita teavituse lõpuaega
fi_fi: Näytä lopetusaika hälytyksessä
fil: Ipakita kung anong oras magtatapos ang alarm
fr_ca: Afficher la fin de la sonnerie
ga_ie: Taispeáin am críochnaithe an rabhcháin
gl_es: Amosar hora final da alarma
he_il: הצג זמן סיום ההתראה
hi_in: अलार्म पूर्ण का समय दिखाएं
hr_hr: Prikaži vrijeme završetka alarma
hu_hu: Riasztás végének mutatása
hy: Զգուշացման ավարտը
is_is: Sýna endatíma vekjara
it_it: Mostra l'ora di fine dell'avviso
ja_jp: アラームの終了時刻を表示
km: បង្ហាញ​កណ្ដឹងរោទ៍ ពេល​បញ្ចប់
lt_lt: Rodyti priminimo pabaigos laiką
mk_mk: Прикажи го крајното време на алармот
nb_no: Vis alarm slutt-tid
nl_nl: Eindtijd van alarm weergeven
pl_pl: Pokaż czas zakończenia alarmu
pt_pt: Mostrar tempo fim do alarme
ro_ro: Afişează ora de oprire a alarmei
ru_ru: Показывать дату окончания в окне сигнала
sk_sk: Zobraziť koniec upozornenia
sl_si: Prikaži čas konca alarma
sr_sr: Крај узбуне
sv_se: Visa sluttid för påminnelser
ta: அலாரம் முடிவு நேரத்தை காட்டவும்
th_th: แสดงเวลาสิ้นสุดเมื่อเตือน
tr_tr: Alarmın bitiş zamanını göster
uk_ua: Показувати час закінчення будильника
vi_vn: Hiện thời gian kết thúc Báo giờ

source: Show alarm location
bg_bg: Покажи местоположение на алармата
bs: Prikaži lokaciju alarma
ca_es: Mostra localització de l'alarma
cs_cz: Zobrazit místo upozornění
cy: Dangos lleoliad y larwm
da_dk: Vis sted for alarm
el_gr: Εμφάνιση τοποθεσίας υπενθύμισης
es_es: Mostrar ubicación de la alarma
et_ee: Näita teavituse asukohta
fi_fi: Näytä sijainti hälytyksessä
fil: Ipakita ang lokasyon ng alarm
fr_ca: Afficher l'emplacement de la sonnerie
ga_ie: Taispeáin suíomh an rabhcháin
gl_es: Amosar lugar da alarma
he_il: הצג מיקום ההתראה
hi_in: अलार्म का स्थान दिखाएं
hr_hr: Prikaži lokaciju alarma
hu_hu: Riasztás helyének mutatása
hy: Զգուշացման տեղը
is_is: Sýna staðsetningu vekjara
it_it: Mostra il luogo dell'avviso
ja_jp: アラームの場所を表示
km: បង្ហាញ​ទីតាំង​កណ្ដឹង​រោទ៍
lt_lt: Rodyti priminimo vietą
mk_mk: Прикажи ја локацијата на алармот
nb_no: Vis alarm sted
nl_nl: Locatie van alarm weergeven
pl_pl: Pokaż lokalizację alarmu
pt_pt: Mostrar localização do alarme
ro_ro: Afişează locul alarmei
ru_ru: Показывать расположение в окне сигнала
sk_sk: Zobraziť miesto upozornenia
sl_si: Pokaži lokacijo alarma
sr_sr: Смештај узбуне
sv_se: Visa plats för påminnelser
ta: அலாரம் இருப்பிடத்தை காட்டவும்
th_th: แสดงสถานที่เมื่อเตือน
tr_tr: Alarmın konumunu göster
uk_ua: Показувати місцезнаходження будильника
vi_vn: Hiện địa điểm Báo giờ
