Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: The OAuth process failed. Rainlendar is unable to access your calendar data.
bg_bg: Процесът OAuth е неуспешен. Rainlendar не може да получи достъп до данните в календара ви.
bs: Proces OAuth nije uspio. Rainlendar ne može pristupiti podacima vašeg kalendara.
cs_cz: Proces OAuth se nezdařil. Rainlendar nemá přístup k vašim datům kalendáře.
da_dk: Godkendelse mislykkedes. Rainlendar kan ikke tilgå din kalender.
el_gr: Η διαδικασία OAuth απέτυχε. Δεν είναι δυνατή η πρόσβαση στα δεδομένα ημερολογίου σας από το Rainlendar.
es_es: Error en el proceso de OAuth. Rainlendar no puede acceder a los datos de su calendario.
et_ee: OAuthi protsess nurjus. Rainlendar ei pääse teie kalendriandmetele juurde.
fi_fi: OAuth menetelmä epäonnistui. Rainlendar ei pysty lukemaan kalenterin sisältöä.
he_il: תהליך OAuth נכשל. לוח השנה לא יכול לגשת לנתוני לוח השנה שלך.
hi_in: OAuth प्रक्रिया विफल रही। Rainlendar आपके कैलेंडर डेटा तक पहुँचने में असमर्थ है।
hr_hr: Proces OAuth nije uspio. Rainlendar ne može pristupiti podacima vašeg kalendara.
hu_hu: Az OAuth-folyamat meghiúsult. A Rainlendar nem tud hozzáférni a naptáradataihoz.
hy: OAuth - ի գործընթացը ձախողվեց: Rainlendar - ը չի կարող մուտք գործել ձեր օրացույցի տվյալները:
it_it: Il processo OAuth non è riuscito. Rainlendar non è in grado di accedere ai dati del tuo calendario.
ja_jp: OAuthプロセスが失敗しました。Rainlendarはカレンダーデータにアクセスできません。
lt_lt: „OAuth“ procesas nepavyko. „Rainlendar“ negali pasiekti jūsų kalendoriaus duomenų.
nb_no: OAuth-prosessen feilet. Rainlendar kan ikke aksessere kalenderdataene dine.
nl_nl: Het OAuth-proces is mislukt. Rainlender kan geen toegang krijgen tot de gegevens van uw kalender.
pl_pl: Proces autoryzacji (OAuth) nie powiódł się. Rainlendar nie może uzyskać dostępu do danych kalendarza.
pt_pt: O processo OAuth falhou. Rainlendar não pode acessar seus dados de calendário.
ro_ro: Procesul OAuth a eșuat. Rainlendar nu poate accesa datele calendarului dvs.
ru_ru: Ошибка процесса OAuth. Rainlendar не может получить доступ к данным вашего календаря.
sl_si: Postopek OAuth ni uspel. Rainlendar ne more dostopati do vaših koledarskih podatkov.
sr_sr: Proces OAuth nije uspeo. Rainlendar ne može da pristupi podacima kalendara.
sv_se: OAuth-processen misslyckades. Rainlendar kan inte komma åt dina kalenderdata.
tr_tr: OAuth işlemi başarısız oldu. Rainlendar takvim verilerinize erişemiyor.
uk_ua: Процес OAuth зазнав невдачі. Rainlendar не може отримати доступ до даних календаря.
vi_vn: Quá trình OAuth thất bại. Rainlendar không thê ̉ truy câ ̣ p dư ̃ liê ̣ u li ̣ ch cu ̉ a ba ̣ n.

source: Do you want to delete the skin?
bg_bg: Искатели да изтриете облика?
bs: Želite li da izbrišete masku?
ca_es: Voleu esborrar l'aparença?
cs_cz: Chcete odstranit tento motiv?
cy: Ydych chi am ddileu'r croen hwn?
da_dk: Vil du slette dette udseende?
el_gr: Θέλετε να διαγράψετε αυτήν την εμφάνιση?
es_es: ¿Desea borrar el tema?
et_ee: Kas sa soovid selle välimuse kustutada?
fi_fi: Haluatko poistaa tämän skinin?
fr_ca: Voulez-vous supprimer ce skin ?
ga_ie: An mian leat an craiceann a scriosadh?
he_il: האם למחוק את הסקין?
hi_in: क्यां आप इस स्किन को मिटाना चाहते हैं?
hr_hr: Želite li obrisati ovaj predložak?
hu_hu: Törölni szeretné a témát?
hy: Ջնջե՞լ շապիկը։
it_it: Vuoi eliminare la skin?
ja_jp: スキンを削除しますか?
lt_lt: Ar norite ištrinti šią išvaizdą?
nb_no: Vil du slette denne stilen?
nl_nl: Wilt u dit thema verwijderen?
pl_pl: Czy chcesz usunąć tę skórkę?
pt_pt: Quer apagar o tema?
ro_ro: Doriți să ștergeți această interfață?
ru_ru: Вы хотите удалить эту обложку?
sk_sk: Chcete odstrániť tento skin?
sl_si: Ali želite izbrisati preobleko?
sr_sr: Избрисати маску?
sv_se: Vill du ta bort detta skal?
th_th: คุณต้องการลบหน้ากากนี้ใช่หรือไม่
tr_tr: Temayı silmek istiyor musunuz?
uk_ua: Чи ви хочете видалити це оформлення?
vi_vn: Bạn có muốn xóa skin?

source: If you select yes the skin "%s" will be permanently deleted.
bg_bg: Ако изберете да облика "%s" ще бъде изтрит безвъзвратно.
bs: Ako ste izabrali Da, maska "%s" će biti definitivno izbrisana.
ca_es: Si selecciones 'sí' el tema "%s" serà eliminat permanentment.
cs_cz: Pokud zvolíte ano, bude motiv "%s" natrvalo odstraněn.
cy: Os ydych chi'n dewis 'ie', caiff y croen "%s" ei ddileu'n barhaol.
da_dk: Vælger du Ja vil udseendet "%s" blive slettet permanent.
el_gr: Εάν επιλέξετε Ναι, η εμφάνιση "%s" θα διαγραφή οριστικά.
es_es: Si selecciona "Sí", el tema "%s" se eliminará definitivamente.
et_ee: Kui valid Jah, siis välimus "%s" kustutatakse jäädavalt.
fi_fi: Jos valitset kyllä niin skini "%s" poistetaan tiedostojärjestelmästä.
fr_ca: Si vous sélectionnez oui, l'habillage "%s" sera définitivement supprimé.
ga_ie: Má roghnaíonn tú tá, scriosfar an craiceann "%s" go deo.
he_il: אם בחרת כן הסקין "%s" ימחק לצמיתות.
hi_in: यदि आप हां पसंद करते है, तो "%s" स्किन स्थायी रूप से मिट जाएगी।
hr_hr: Ako odaberete DA prdložak "%s" će trajno biti obrisan.
hu_hu: Igen választása esetén a "%s" téma véglegesen törölve lesz.
hy: Եթե սեղմեք այո, ապա "%s" շապիկը կջնջվի։
it_it: Se si seleziona Sì, la skin "%s" sarà eliminata definitivamente.
ja_jp: はいを選択すると以下のスキンを完全に削除します: "%s"
lt_lt: Jei pasirinksite Taip išvaizda "%s" bus ištrinta.
nb_no: Hvis du velger ja, vil denne stilen "%s" bli permanent slettet.
nl_nl: Als u ja selecteert wordt het thema "%s" permanent verwijderd.
pl_pl: Jeżeli wybierzesz Tak, skórka "%s" zostanie bezpowrotnie usunięta.
pt_pt: Se escolher sim o tema "%s" será definitivamente apagado.
ro_ro: Dacă apăsați da, interfața "%s" va fi ștearsă definitiv.
ru_ru: При выборе «Да» обложка "%s" будет полностью удалена.
sk_sk: Ak vyberiete áno, skin "%s" bude navždy vymazaný.
sl_si: Če izberete DA, bo preobleka "%s" bodo trajno izbrisana.
sr_sr: Ако одаберете Да, маска "%s" ће бити порпуно избрисана.
sv_se: Om du väljer Ja tas skalet "%s" bort permanent.
th_th: หากคุณเลือก ใช่ หน้ากาก "%s" จะถูกลบอย่างถาวร
tr_tr: Evet'i seçerseniz "%s" teması kalıcı olarak silinecek.
uk_ua: Якщо ви виберете "Так" оформлення "%s" буде назавжди видалене.
vi_vn: Chọn Đồng ý và skin "%s" sẽ bị xóa lập tức

source: Delete failed!
bg_bg: Изтриването е неуспешно!
bs: Brisanje nije uspjelo!
ca_es: Eliminació fallida!
cs_cz: Mazání selhalo!
cy: Dileu wedu methu!
da_dk: Sletning mislykkedes!
el_gr: Η διαγραφή απέτυχε!
es_es: ¡Eliminación fallida!
et_ee: Kustutamine nurjus!
fi_fi: Poisto epäonnistui!
fr_ca: Effacement raté!
ga_ie: Theip ar an scriosadh!
he_il: מחיקה נכשלה!
hi_in: मिटाने में असफल!
hr_hr: Brisanje nije uspjelo!
hu_hu: A törlés nem sikerült!
hy: Ջնջումը ձախողվեց
it_it: Eliminazione non riuscita!
ja_jp: 削除に失敗しました!
lt_lt: Ištrinti nepavyko!
nb_no: Sletting feilet!
nl_nl: Verwijderen mislukt!
pl_pl: Usunięcie się nie powiodło!
pt_pt: Erro ao apagar!
ro_ro: Ștergerea a eșuat!
ru_ru: Не удалось удалить!
sk_sk: Vymazanie neúspešné!
sl_si: Izbris ni uspel!
sr_sr: Неуспешно брисање!
sv_se: Borttagningen misslyckades!
th_th: ลบไม่สำเร็จ
tr_tr: Silme başarısız!
uk_ua: Помилка видалення!
vi_vn: Xóa không thành công!

source: Unable to delete the skin.
bg_bg: Не може да се изтрие облика.
bs: Nije moguće izbrisati masku.
ca_es: No s'ha pogut eliminar l'aparença.
cs_cz: Nelze smazat tento motiv.
cy: Methu â dileu'r croen.
da_dk: Kunne ikke slette udseendet.
el_gr: Δεν είναι δυνατή η διαγραφή της εμφάνισης.
es_es: No se pudo eliminar el tema.
et_ee: Välimust ei saa kustutada.
fi_fi: Skinin poisto epäonnistui.
fr_ca: Impossible d'éffacer cet habillage.
ga_ie: Níorbh fhéidir an craiceann a scriosadh.
he_il: לא מצליח למחוק את הסקין
hi_in: स्किन मिटाने में असमर्थ।
hr_hr: Ne mogu obrisati predložak.
hu_hu: Nem lehet törölni a témát.
hy: Հնարավոր չէ ջնջել շապիկը։
it_it: Impossibile eliminare la skin.
ja_jp: スキンを削除できません。
lt_lt: Nepavyko ištrinti išvaizdos.
nb_no: Klarer ikke å slette stilen.
nl_nl: Kon het thema niet verwijderen.
pl_pl: Nie można usunąć skórki.
pt_pt: Não foi possível apagar o tema.
ro_ro: Nu s-a putut șterge interfața.
ru_ru: Невозможно удалить обложку.
sk_sk: Nepodarilo sa vymazať vzhľad.
sl_si: Preobleke ni mogoče izbrisati.
sr_sr: Не може да се обрише маска.
sv_se: Kan inte ta bort skalet.
th_th: ไม่สามารถลบหน้ากากนี้ได้
tr_tr: Tema silinemiyor.
uk_ua: Неможливо видалити оформлення.
vi_vn: Không thể xóa các skin.

source: Print
bg_bg: Отпечатай
bs: Printaj
ca_es: Imprimeix
cs_cz: Vytisknout...
cy: Argraffu
da_dk: Udskriv
el_gr: Εκτύπωση
es_es: Imprimir
et_ee: Prindi
fi_fi: Tulosta
fr_ca: Imprimer
ga_ie: Clóbhuail
gl_es: Imprimir…
he_il: הדפס
hi_in: मुद्रण
hr_hr: Ispiši
hu_hu: Nyomtatás
hy: Տպել
is_is: Prenta
it_it: Stampa
ja_jp: 印刷
km: បោះ​ពុម្ព
lt_lt: Spausdinti
mk_mk: Печати
nb_no: Skriv ut
nl_nl: Afdrukken
pl_pl: Drukuj
pt_pt: Imprimir
ro_ro: Tipărire
ru_ru: Печать
sk_sk: Tlačiť
sl_si: Natisni
sr_sr: Штампање
sv_se: Skriv ut ...
ta: அச்சிடு
th_th: พิมพ์
tr_tr: Yazdır
uk_ua: Друкувати
vi_vn: In

source: Print items
ast_es: Imprentar elementos
be_by: Надрукаваць элементы
bg_bg: Отпечатай обектите
bs: Printaj stavke
ca_es: Imprimeix elements
cs_cz: Tisknout položky
cy: Argraffu eitemau
da_dk: Udskriv emner
el_gr: Εκτύπωση στοιχείων
es_es: Elementos a imprimir
et_ee: Prindi üksused
fi_fi: Tulosta
fr_ca: Imprimer ces éléments
ga_ie: Clóbhuail na míreanna
gl_es: Imprimir elementos
he_il: הדפס פריטים
hi_in: चीज मुद्रित करें
hr_hr: Ispiši stavke
hu_hu: Elemek nyomtatása
hy: Տպել նմուշները
is_is: Prenta hluti
it_it: Stampa elementi
ja_jp: 項目を印刷
km: វត្ថុបោះ​ពុម្ព
lt_lt: Spausdinti bylą
mk_mk: Печати ставки
nb_no: Skriv ut objekt
nl_nl: Items afdrukken
pl_pl: Wydrukuj pozycje
pt_pt: Imprimir itens
ro_ro: Articole de tipărit
ru_ru: Напечатать элементы
sk_sk: Tlačiť položky
sl_si: Elementi tiskanja
sr_sr: Одштампај ставке
sv_se: Skriv ut poster
ta: உருப்படிகளை அச்சிடு
th_th: พิมพ์ข้อมูล
tr_tr: Öğeleri yazdır
uk_ua: Друкувати елементи
vi_vn: In các mục

source: Settings
be_by: Налады
bg_bg: Настройки
bs: Podešenja
ca_es: Paràmetres
cs_cz: Nastavení
cy: Gosodiadau
da_dk: Indstillinger
el_gr: Ρυθμίσεις
es_es: Opciones
et_ee: Sätted
fi_fi: Asetukset
fil: Mga Setting
fr_ca: Paramètres
ga_ie: Socruithe
gl_es: Axustes
he_il: הגדרות
hi_in: सेटिंग्स
hr_hr: Postavke
hu_hu: Beállítások
hy: Կարգավորումներ
is_is: Stillingar
it_it: Impostazioni
ja_jp: 設定
km: ការ​កែតម្រូវ
lt_lt: Parametrai
mk_mk: Подесувања
nb_no: Innstillinger
nl_nl: Instellingen
pl_pl: Ustawienia
pt_pt: Configurações
ro_ro: Configurare
ru_ru: Настройки
sk_sk: Nastavenia
sl_si: Nastavitve
sr_sr: Поставке
sv_se: Inställningar
ta: அமைப்புகள்
th_th: ตั้งค่า
tr_tr: Ayarlar
uk_ua: Налаштування
vi_vn: Các thiết lập

source: Variables
be_by: Пераменныя
bg_bg: Променливи
bs: Varijable
cs_cz: Proměnné
cy: Newidynnau
da_dk: Variabler
el_gr: Μεταβλητές
et_ee: Muutujad
fi_fi: Muuttujat
ga_ie: Athróga
he_il: משתנה
hi_in: वेरिएबल्स
hr_hr: Promjenljive
hu_hu: Változók
hy: Փոփոխություններ
is_is: Breytur
it_it: Variabili
ja_jp: 変数
lt_lt: Kintamieji
mk_mk: Променливи
nb_no: Variabler
nl_nl: Variabelen
pl_pl: Zmienne
pt_pt: Variáveis
ro_ro: Variabile
ru_ru: Переменные
sk_sk: Premenné
sl_si: Spremenljivke
sr_sr: Променљиве
sv_se: Parametrar
ta: மாறி
th_th: ค่าตัวแปร
tr_tr: Değişkenler
uk_ua: Змінні
vi_vn: Các tuỳ biến

source: Window settings
bg_bg: Настройки на прозореца
bs: Podešenja prozora
ca_es: Configuració de Finestra
cs_cz: Nastavení okna
cy: Gosodiadau ffenest
da_dk: Vinduesindstillinger
el_gr: Ρυθμίσεις παραθύρου
es_es: Configuración de la ventana
et_ee: Akna sätted
fi_fi: Ikkunan asetukset
fr_ca: Fenêtre des paramètres
ga_ie: Socruithe na fuinneoige
gl_es: Axustes de fiestra
he_il: הגדרות חלון
hi_in: विन्डो सेटिंग
hr_hr: Postavke prozora
hu_hu: Ablakbeállítások
hy: Պատուհանի կարգավորումներ
is_is: Stillingar glugga
it_it: Impostazioni finestra
ja_jp: ウィンドウ設定
km: ការ​កែតម្រូវ បង្អួច
lt_lt: Langų nustatymai
mk_mk: Подесувања на прозорците
nb_no: Vindus-innstillinger
nl_nl: Vensterinstellingen
pl_pl: Ustawienia okna
pt_pt: Definições de janelas
ro_ro: Configuraţia ferestrei
ru_ru: Настройки окна
sk_sk: Nastavenie okna
sl_si: Nastavitve okna
sr_sr: Подешавања прозора
sv_se: Fönsterinställningar
ta: சாளர அமைப்புகள்
th_th: ตั้งค่าหน้าต่าง
tr_tr: Pencere ayarları
uk_ua: Налаштування вікна
vi_vn: Các thiết lập cửa sổ

source: Settings can be shown only for a single window.
bg_bg: Настройките могат да бъдат показани само за единичен прозорец.
bs: Postavke mogu biti prikazane samo za jedan prozor.
ca_es: La configuració només es pot mostrar per a una sola finestra.
cs_cz: Nastavení mohou být zobrazena pouze pro jedno okno.
cy: Gall gosodiadau eu dangos am un ffenest yn unig.
da_dk: Indstillinger kan kun vises for et vindue ad gangen.
el_gr: Οι ρυθμίσεις μπορούν να εμφανιστούν μόνο για ένα μεμονωμένο παράθυρο.
es_es: Solo se pueden mostrar configuraciones para una ventana.
et_ee: Sätteid saab kuvada ainult ühe akna jaoks.
fi_fi: Asetukset voidaan näyttää vain yhdelle ikkunalle kerrallaan.
fr_ca: Les paramètres ne peuvent être affichés que dans une seule fenêtre.
ga_ie: Ní féidir socruithe a thaispeáint ach do fhuinneog amháin.
gl_es: Os axustes poden ser amosados só para unha soa fiestra
he_il: הגדרות יכולות להראות רק לחלון אחד.
hi_in: मात्र एक विन्डो के लिए ही सेटिंग दिखाए जा सकते हैं।
hr_hr: Postavke mogu biti prikazane samo u jednom prozoru.
hu_hu: Csak egy meghatározott ablak beállításai jeleníthetők meg.
hy: Կարգավորումները կարող են տեսանելի լինել միայն մեկ պատուհանի համար։
is_is: Aðeins er hægt að sýna stillingar fyrir einn glugga.
it_it: Le impostazioni possono essere mostrate solo per una finestra singola.
ja_jp: 設定はシングル ウィンドウのみに表示されます。
lt_lt: Nustatymai gali būti rodomi tik vienam langui.
mk_mk: Поставувања можат да се прикажуваат само за единечен прозорец.
nb_no: Innstillinger kan kun vises for et enkelt vindu.
nl_nl: Instellingen kunnen alleen getoond worden voor een enkelvoudig venster.
pl_pl: Ustawienia mogą byc pokazane tylko dla pojedynczego okna.
pt_pt: As definições apenas podem ser mostradas para uma única janela.
ro_ro: Configurările pot fi afişate doar pentru o singură fereastră.
ru_ru: Настройки могут быть показаны только для одного окна.
sk_sk: Nastavenia môžu byť zobrazené len pre samostatné okno.
sl_si: Nastavitve je mogoče prikazati samo za eno okno.
sr_sr: Подешавања могу бити показане само за један прозор.
sv_se: Inställningarna kan endast visas för ett enda fönster.
ta: ஒரு சாளரத்தில் மட்டுமே அமைப்பை காட்ட முடியும்.
th_th: สามารถแสดงการตั้งค่าได้เฉพาะหน้าต่างเดี่ยว
tr_tr: Ayarlar sadece tek bir pencere için gösterilebilir.
uk_ua: Налаштування можуть бути показані лише для одного вікна.
vi_vn: Các thiết lập chỉ hiện trong cửa sổ đơn

source: No settings available.
bg_bg: Няма достъпни настройки.
bs: Nema dostupnih postavki.
ca_es: No hi ha configuracions disponibles.
cs_cz: Není k dispozici žádné nastavení.
cy: Dim gosodiadau ar gael.
da_dk: Ingen indstillingsmuligheder.
el_gr: Δεν υπάρχουν διαθέσιμες ρυθμίσεις.
es_es: No hay configuraciones disponibles.
et_ee: Sätted puuduvad.
fi_fi: Asetuksia ei ole saatavilla.
fr_ca: Aucun paramètre disponible.
ga_ie: Níl socruithe ar fáil.
he_il: אין אפשרויות זמינות.
hi_in: कोई सेटिंग उपलब्ध नहीं।
hr_hr: Postavke nisu dostupne.
hu_hu: Nincs egyetlen beállítható elem sem.
hy: Չկան հասանելի կարգավորումներ։
it_it: Nessuna preferenza disponibile.
ja_jp: 利用できる設定がありません。
km: មិនមាន ការកែប្រែទេ!
lt_lt: Nėra nustatymų.
mk_mk: Нема достапни подесувања.
nb_no: Ingen innstillinger tilgjengelig.
nl_nl: Er zijn geen instellingen beschikbaar.
pl_pl: Brak dostępnych ustawień.
pt_pt: Nenhumas definições disponíveis.
ro_ro: Nu sunt disponibile configurări.
ru_ru: Нет доступных настроек.
sk_sk: Nie sú k dispozícii žiadne nastavenia.
sl_si: Nobene nastavitve niso dosegljiv.
sr_sr: Нема доступних подешавања.
sv_se: Inga inställningar tillgängliga.
ta: அமைப்புகள் எதுவுமில்லை.
th_th: ไม่มีการตั้งค่า
tr_tr: Ayarlar yok.
uk_ua: Налаштування недоступні.
vi_vn: Không có thiết lập nào khả dụng

source: Global variables
bg_bg: Глобални променливи
bs: Globalne varijable
ca_es: Variables globals
cs_cz: Globální proměnné
cy: Newidynnau eang
da_dk: Globale variabler
el_gr: Καθολικές μεταβλητές
es_es: Variables globales
et_ee: Üldised väärtused
fi_fi: Globaalit muuttujat
fr_ca: Variables globales
ga_ie: Athróga comhchoiteanna
gl_es: Variables globais
he_il: משתנים כלליים
hi_in: ग्लोबल वेरिएबल्स
hr_hr: Promjenljive
hu_hu: Globális változók
hy: Գլոբալ փոփոխ.
is_is: Altækar breytur
it_it: Variabili globali
ja_jp: グローバル変数
lt_lt: Globalūs kintamieji
mk_mk: Глобални променливи
nb_no: Globale variabler
nl_nl: Algemene variabelen
pl_pl: Globalne zmienne
pt_pt: Variáveis globais
ro_ro: Variabile globale
ru_ru: Глобальные переменные
sk_sk: Globálne premenné
sl_si: Globalne spremenljivke
sr_sr: Опште променљиве
sv_se: Globala parametrar
ta: முழுமை அளாவிய மாறி
th_th: ค่าตัวแปรที่มีผลทั้งหมด
tr_tr: Genel değişkenler
uk_ua: Глобальні змінні
vi_vn: Tuỳ biến toàn bộ

source: Grow upwards
bg_bg: Нарастване нагоре
bs: Rasti prema gore.
ca_es: Creixer cap amunt
cs_cz: Růst nahoru
cy: Tyfu i fyny
da_dk: Udvid opad
el_gr: Επέκταση προς τα πάνω
es_es: Crecer hacia arriba
et_ee: Kasva ülespoole
fi_fi: Kasvata kokoa ylöspäin
fil: Palakihin paitaas
fr_ca: Augmenter
ga_ie: Fás in airde é
gl_es: Medrar cara arriba
he_il: הגדל בכיוון מעלה
hi_in: उपर की दिशा में बढ़ें
hr_hr: Rastući niz
hu_hu: Felfelé növekszik
hy: Աճ դեպի վեր
is_is: Stækka uppávið
it_it: Crescente
ja_jp: 左下を基準点にする
lt_lt: Didėjimo tvarka
mk_mk: Расти нагоре
nb_no: Voks oppover
nl_nl: Naar boven uitbreiden
pl_pl: Sortój rosnąco
pt_pt: Crescer para cima
ro_ro: Se măreşte în sus
ru_ru: Расширять вверх
sk_sk: Vzrastajúci
sl_si: Rast navzgor
sr_sr: Расте на горе
sv_se: Expandera uppåt
ta: மேல்நோக்கி வளர
th_th: ขยายขึ้นไปด้านบน
tr_tr: Yukarı doğru büyüt
uk_ua: Розширити вверх
vi_vn: Tăng kích thước

source: Window position
bg_bg: Позиция на прозореца
bs: Pozicija prozora
cs_cz: Pozice okna
da_dk: Vinduesplacering
el_gr: Θέση παραθύρου
es_es: Posición de la ventana
et_ee: Akna positsioon
fi_fi: Ikkunan sijainti
he_il: מיקום חלון
hi_in: विंडो की स्थिति
hr_hr: Mjesto prozora
hu_hu: Ablak pozíciója
hy: Պատուհանի դիրքը
it_it: Posizione finestra
ja_jp: ウィンドウの位置
lt_lt: Langų pozicija
nb_no: Vindusposisjon
nl_nl: Vensterpositie
pl_pl: Pozycja okna
pt_pt: Posição da janela
ro_ro: Poziție fereastră
ru_ru: Позиция окна
sl_si: Položaj okna
sr_sr: Смештај прозора
sv_se: Fönsterposition
tr_tr: Pencere konumu
uk_ua: Положення вікна
vi_vn: Ghi nhớ vị trí cửa sổ

source: Disabled
bg_bg: Деактивирано
bs: Onemogućeno
cs_cz: Zakázáno
da_dk: Deaktiveret
el_gr: Απενεργοποιημένο
es_es: Deshabilitado
et_ee: Keelatud
fi_fi: Poistettu
he_il: מושבת
hi_in: निष्क्रिय
hr_hr: Onemogućeno
hu_hu: Letiltva
hy: Անաշխատունակ
it_it: Disattivo
ja_jp: 無効化
lt_lt: Išjungtas
nb_no: Utkoblet
nl_nl: Uitgeschakeld
pl_pl: Wyłączony
pt_pt: Desativado
ro_ro: Dezactivat
ru_ru: Отключен
sl_si: Onemogočeno
sr_sr: Угашено
sv_se: Inaktiverad
tr_tr: Devre Dışı
uk_ua: Вимкнено
vi_vn: Tắt

source: Click through
bg_bg: Щракнете върху
bs: Klikni
cs_cz: Proklik
da_dk: Klik gennem
el_gr: Κάντε κλικ μέσα από
es_es: Proporción de clics
et_ee: Klõpsa läbi
fi_fi: Älä reagoi hiireen
he_il: לחץ דרך
hi_in: के माध्यम से क्लिक करें
hr_hr: Klikni
hu_hu: Átkattintás
hy: Սեղմել միջոցով
it_it: Clicca "attraverso" il calendario
ja_jp: click-through rate：クリック スルー率
lt_lt: Spragtelėjimas
nb_no: Klikk gjennom
nl_nl: Door de kalender heen klikken
pl_pl: Klikanie przez okno
pt_pt: Clique através
ro_ro: Procentul celor care au dat clic
ru_ru: Некликабельно
sl_si: Klik skozi
sr_sr: Кликни кроз
sv_se: klickfrekvens
tr_tr: Bütün Tıklamar
uk_ua: Перейти
vi_vn: Tỷ lệ nhấp chuột trên một trang

source: Scale
ast_es: Escala
be_by: Маштаб
bg_bg: Мащаб
bs: Skala
ca_es: Escala
cs_cz: Rozměr
cy: Graddio
da_dk: Størrelse
el_gr: Κλίμακα
es_es: Escala
et_ee: Skaala (%)
fi_fi: Skaalaus
fr_ca: Taille
ga_ie: Scála
gl_es: Escala
he_il: סקאלה
hi_in: परिमाण
hr_hr: Mjera
hu_hu: Méret
hy: Մասշտաբային
is_is: Skala
it_it: Scala
ja_jp: 倍率%
km: កំរិត
lt_lt: Mastelis
mk_mk: Скалирање
nb_no: Skala
nl_nl: Schaal
pl_pl: Skala
pt_pt: Escala
ro_ro: Scara
ru_ru: Масштаб
sk_sk: Stupnica
sl_si: Lestvica
sr_sr: Скала
sv_se: Storlek (%)
ta: அளவை மாற்று
th_th: ขนาด
tr_tr: Oran
uk_ua: Масштаб
vi_vn: Tỷ lệ

source: Filters
bg_bg: Филтри
bs: Filteri
ca_es: Filtres
cs_cz: Filtry
cy: Hidlyddion
da_dk: Filtre
el_gr: Φίλτρα
es_es: Filtros
et_ee: Filtrid
fi_fi: Suodattimet
fr_ca: Filtres
ga_ie: Scagairí
gl_es: Filtros
he_il: פילטרים
hi_in: फ़िल्टर
hr_hr: Filteri
hu_hu: Szűrők
hy: Ֆիլտրեր
is_is: Sía
it_it: Filtri
ja_jp: フィルタ
km: ទ្រង់​ទ្រាយ
lt_lt: Filtrai
mk_mk: Филтри
nb_no: Filter
pl_pl: Filtry
pt_pt: Filtros
ro_ro: Filtre
ru_ru: Фильтры
sk_sk: Filtre
sl_si: Filtri
sr_sr: Филтери
sv_se: Filter
ta: வடிகட்டிகள்
th_th: กรองข้อมูล
tr_tr: Filtreler
uk_ua: Фільтри
vi_vn: Lọc

source: Included calendars
bg_bg: Включени календари
bs: Uključeni kalendari
ca_es: Calendaris inclosos
cs_cz: Zahrnout kalendáře
cy: Calendrau wedi'u cynnwys
da_dk: Inkluderede kalendere
el_gr: Ορατά ημερολόγια
es_es: Calendarios incluidos
et_ee: Kaasatud kalendrid
fi_fi: Näytettävät kalenterit
ga_ie: Féilirí san áireamh
he_il: קטגוריות נכללות
hi_in: केलेन्डर्स को सामेल करें
hr_hr: Uključeni kalendari
hu_hu: Használt naptárak
hy: Ներառված օրացույցները
it_it: Calendari inclusi
ja_jp: 表示するカレンダー
lt_lt: Įtraukti kalendoriai
nb_no: Inkluderte kalendere
nl_nl: Inbegrepen kalenders
pl_pl: Załączone kalendarze
pt_pt: Categorias incluídas
ro_ro: Calendare incluse
ru_ru: Включённые календари:
sk_sk: Začlenené kalendáre
sl_si: Vključeni koledarji
sr_sr: Укључени календари
sv_se: Inkluderade kalendrar
tr_tr: Dahil edilen takvimler
uk_ua: Включені календарі
vi_vn: Bao gồm các lịch

source: Excluded calendars
bg_bg: Изключени календари
bs: Isključeni kalendari
ca_es: Calendaris exclosos
cs_cz: Vyloučit kalendáře
cy: Calendrau wedi'u heithrio
da_dk: Ekskluderede kalendere
el_gr: Εξαιρούμενα ημερολόγια
es_es: Calendarios excluidos
et_ee: Välistatud kalendrid
fi_fi: Poistettavat kalenterit
ga_ie: Féilirí as an áireamh
he_il: קטגוריות שלא נכללות
hi_in: केलेन्डर्स को सामेल न करें
hr_hr: Isključeni kalendari
hu_hu: Kizárt naptárak
hy: Բացառված օրացույցները
it_it: Calendari esclusi
ja_jp: 除外するカレンダー
lt_lt: Pašalinti kalendoriai
nb_no: Utelatte kalendere
nl_nl: Uitgesloten kalenders
pl_pl: Wykluczone kalendarze
pt_pt: Categorias excluidas
ro_ro: Calendare excluse
ru_ru: Исключённые календари:
sk_sk: Nezačlenené kalendáre
sl_si: Izločeni koledarji
sr_sr: Искључени календари
sv_se: Exkluderade kalendrar
tr_tr: Hariç tutulan takvimler
uk_ua: Виключені календарі
vi_vn: Ngoại trừ các lịch

source: Included categories
bg_bg: Включени категории
bs: Uključene kategorije
ca_es: Categories incloses
cs_cz: Zahrnout kategorie:
cy: Categorïau wedi'u cynnwys
da_dk: Inkluderede kategorier
el_gr: Συμπεριλαμβανόμενες κατηγορίες
es_es: Categorías incluidas
et_ee: Kaasatud kategooriad
fi_fi: Näytettävät kategoriat
fil: Mga kauriang kasama
fr_ca: Catégories inclues
ga_ie: Aicmí san áireamh
gl_es: Categorías incluidas:
he_il: קטגוריות נכללות
hi_in: सामेल वर्ग
hr_hr: Uključene kategorije
hu_hu: Használt kategóriák
hy: Ներառված բաժինները
is_is: Innifalnir flokkar
it_it: Categorie incluse
ja_jp: 表示するカテゴリ
km: បាន​បញ្ជូល ផ្នែក
lt_lt: Įtrauktos kategorijos
mk_mk: Вклучени категории
nb_no: Inkluderte kategorier
nl_nl: Inbegrepen categorieën
pl_pl: Widoczne kategorie
pt_pt: Categorias incluídas
ro_ro: Categorii incluse:
ru_ru: Включённые категории:
sk_sk: Začlenené kategórie
sl_si: Vključene kategorije
sr_sr: Укључене категорије
sv_se: Inkluderade kategorier
ta: சேர்க்கப்பட்ட வகைகள்
th_th: หมวดหมู่ที่แสดง
tr_tr: Mevcut kategoriler
uk_ua: Включені категорії
vi_vn: Bao gồm các nhóm
