Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Unable to resolve the host.
bg_bg: Не може да се стигне до хоста.
bs: Nije moguće pronaći domaćina.
ca_es: No s'ha pogut resoldre el host.
cs_cz: Nelze vyřešit hostitele.
cy: Methu ag adfer y gwesteiwr.
da_dk: Kan ikke finde værten.
el_gr: Δεν είναι δυνατή η επίλυση του κεντρικού υπολογιστή.
es_es: No se pudo resolver el host.
et_ee: Ei suuda tuvastada teenusepakkujat.
fi_fi: Palvelimen osoitteen selvittäminen epäonnistui.
fr_ca: Impossible de trouver l'adresse de l'hôte.
ga_ie: Níorbh fhéidir an t-óstach a réiteach.
he_il: לא מצליח לפענח את שם השרת
hi_in: होस्ट रिसोल्व करने में असफल।
hr_hr: Ne mogu pronaći izvor.
hu_hu: Nem sikerül feloldani a kiszolgálót.
hy: Հնարավոր չէ ուղղել հոսթը։
it_it: Impossibile trovare l'host.
ja_jp: ホストを解決できません。
lt_lt: Neįmanoma prisijungti prie kompiuterio.
nb_no: Klarer ikke å koble til verten.
nl_nl: Kon de host niet bereiken.
pl_pl: Nie można nawiązać połaczenia z hostem.
pt_pt: Incapaz de resolver o anfitrião.
ro_ro: Nu s-a reuşit rezolvarea gazdei.
ru_ru: Не удалось получить имя хоста.
sk_sk: Nepodarilo sa rozoznať hostiteľa.
sl_si: Gostitelja ni mogoče razrešiti.
sr_sr: У немогућности да решим хост.
sv_se: Hittar inte värden.
th_th: หาโฮสต์ไม่พบ
tr_tr: Ana makine adresi çözümlenemedi.
uk_ua: Неможливо знайти сервер.
vi_vn: Không thể phân giải máy chủ.

source: Unable to connect to the server.
ast_es: Refugose la conexón enintentando contautar el servidor
be_by: Немагчыма падлучыцца да сервера
bg_bg: Връзка със сървъра не беше осъществена.
bs: Nije moguće konektovati se na server.
ca_es: No s'ha pogut connectar al servidor.
cs_cz: Nelze se připojit k serveru.
cy: Methu â chysylltu â'r gweinydd
da_dk: Kan ikke kontakte serveren.
el_gr: Η σύνδεση με τον server δεν είναι εφικτή.
es_es: No se puede conectar al servidor.
et_ee: Serveriga ei saa ühendust.
fi_fi: Yhteydenotto palvelimelle epäonnistui.
fil: Hindi makapag-ugnayan sa server.
fr_ca: Impossible de se connecter au serveur.
ga_ie: Níorbh fhéidir ceangailt leis an bhfreastalaí.
gl_es: Non se puido conectar co servidor.
he_il: לא מצליח ליצור קשר עם השרת
hi_in: सर्वर से कनेक्ट करने में असमर्थ|
hr_hr: Ne mogu se priključiti na server.
hu_hu: Nem sikerült csatlakozni a szerverhez.
hy: Հնարավոր չէ կապնվել սպասարկիչին։
is_is: Get ekki tengst við netþjón.
it_it: Impossibile collegarsi al server.
ja_jp: サーバーに接続できませんでした。
km: មិនអាចភ្ជាប់ទៅកាន់ប្រពន្ធ័បានទេ?
lt_lt: Neįmanoma prisijungti prie serverio.
mk_mk: Не може да се воспостави врска со серверот.
nb_no: Ikke mulig å koble til server.
nl_nl: Kon geen verbinding maken met de server.
pl_pl: Połączenie z serwerem niemożliwe.
pt_pt: Falha ao conectar com o servidor.
ro_ro: Conectarea la server nu este posibilă.
ru_ru: Невозможно подключиться к серверу.
sk_sk: Nepodarilo sa pripojiť k serveru.
sl_si: Povezave s strežnikom ni mogoče.
sr_sr: Није могуће повезати се са сервером.
sv_se: Kan inte ansluta till servern.
ta: சர்வருடன் இணைக்க இயலவில்லை.
th_th: ติดต่อกับเซิร์ฟเวอร์ไม่ได้
tr_tr: Sunucuya bağlanılamadı.
uk_ua: Неможливо підключитись до сервера.
vi_vn: Không thể kết nối tới máy chủ

source: Secure connection (SSL) to the server failed.
bg_bg: Сигурна връзка (SSL) към сървъра се провали.
bs: Sigurna konekcija (SSL) na server nije uspjela.
cs_cz: Zabezpečené připojení (SSL) k serveru se nezdařilo.
da_dk: Sikker forbindelse (SSL) til serveren fejlede.
el_gr: Η ασφαλής σύνδεση (SSL) στο διακομιστή απέτυχε.
es_es: No se puede conectar al servidor en forma segura (SSL).
et_ee: Turvaline ühendus (SSL) serveriga nurjus.
fi_fi: Varmennettu (SSL) yhteydenotto palvelimelle epäonnistui.
he_il: החיבור המאובטח (SSL) לשרת נכשל.
hi_in: सर्वर से सुरक्षित कनेक्शन (एसएसएल) विफल रहा।
hr_hr: Nije uspjela sigurna veza (SSL) s poslužiteljem.
hu_hu: A szerverhez a biztonságos csalakozás (SSL) meghiúslt.
hy: Անվտանգ միացումը (SSL) սերվերին ձախողվեց:
it_it: Connessione sicura (SSL) al server non riuscita.
ja_jp: サーバーへのセキュア接続 (SSL) に失敗しました。
lt_lt: Saugus ryšys (SSL) prie šio serverio nepavyko.
nb_no: Sikker tilkobling (SSL) til server feilet.
nl_nl: Beveiligde verbinding (SSL) met de server is mislukt.
pl_pl: Bezpieczne połączenie (SSL) do serwera nie powiodło się.
pt_pt: A ligação segura (SSL) ao servidor falhou.
ro_ro: Conexiunea securizată (SSL) la server a eșuat.
ru_ru: Не удалось установить безопасное соединение (SSL).
sl_si: Varna povezava (SSL) s strežnikom ni uspela.
sr_sr: Неуспешна веза на сигурносни сервер (SSL).
sv_se: Säker anslutning (SSL) till servern misslyckades.
tr_tr: Sunucuya güvenli bağlantı (SSL) sağlanamadı.
uk_ua: Захищенне з'єднання (SSL) із сервером зірвалось.
vi_vn: kết nối an toàn ( SSL ) đến máy chủ thất bại.

source: FALSE
bs: LAŽNO
cs_cz: NEPRAVDA
da_dk: FORKERT
es_es: FALSO
et_ee: VÄÄR
he_il: שלילי
hi_in: गलत
hr_hr: LAŽ
hu_hu: HAMIS
it_it: FALSO
lt_lt: KLAIDINGAS
nb_no: USANN
nl_nl: ONWAAR
pt_pt: FALSO
ro_ro: FALS
ru_ru: Не верно
sr_sr: НИЈЕ
sv_se: FALSK
uk_ua: НЕПРАВИЛЬНО
vi_vn: Lỗi

source: Blueberry
da_dk: Blåbær
es_es: Arándano
fi_fi: Mustikka
hi_in: ब्लूबेरी
it_it: Mirtillo
lt_lt: Mėlynės
nb_no: Blåbær
pl_pl: Borówka
pt_pt: Mirtilo
sl_si: Borovnica
sv_se: Blåbär

source: Lavender
da_dk: Lavendel
es_es: Lavanda
fi_fi: Laventeli
hi_in: लैवेंडर
it_it: Lavanda
lt_lt: Levanda
nb_no: Lavendel
pl_pl: Lawenda
pt_pt: Lavanda
sl_si: Sivka
sv_se: Lavendel

source: Peacock
da_dk: Påfugl
es_es: Peacockstar name
fi_fi: Peacockstar name
hi_in: हैंकाक
it_it: Turchese
lt_lt: Povasstar name
nb_no: Påfugler
pl_pl: Peacockstar name
pt_pt: Pavão-indiano
sl_si: Pav
sv_se: Påfågel

source: Sage
da_dk: Salvie
fi_fi: Salvia
hi_in: Comment
lt_lt: Vaistinis šalavijas
nb_no: Salvie
pl_pl: Szałwia
sl_si: Žajbelj
sv_se: Salvia

source: Basil
da_dk: Basilikum
es_es: Albahaca
fi_fi: Basilika
hi_in: तुलसी
it_it: Basilico
lt_lt: Bazilikas
nb_no: Basilikum
pl_pl: Bazylia
pt_pt: Manjericão
sl_si: Bazilika
sv_se: Basilika

source: Banana
da_dk: Banan
es_es: Recetas
fi_fi: Banaani
hi_in: केला
it_it: Ricette a base
lt_lt: Bananas
pl_pl: Banan
sv_se: Banan

source: Tagnerine
da_dk: Tagnerin
fi_fi: Tagneriini
hi_in: टैगनेरिन
nb_no: Tagnerin
sl_si: Tagnerin
sv_se: Tagnerin

source: Flamingo
es_es: Flamenco
fi_fi: Viestinhallinta
hi_in: राजहंस
it_it: Fenicottero
pl_pl: Baza formularzy
sl_si: Plamenci

source: Tomato
da_dk: Tomat
es_es: Tomate
fi_fi: Tomaatti
hi_in: टमाटर
it_it: Pomodoro
lt_lt: Pomidoras
nb_no: Tomat
pl_pl: Pomidor
pt_pt: Tomate
sl_si: Paradižnik
sv_se: Tomat

source: Grape
da_dk: Drue
es_es: Uva
fi_fi: Viinirypäle
hi_in: अंगूर
it_it: Vinaccia
lt_lt: Vynuogė
nb_no: Drue
pl_pl: Winogrono
pt_pt: Uvas
sl_si: Grozdje
sv_se: Druva

source: Graphite
da_dk: Grafit
es_es: Grafito
fi_fi: Grafiitti
hi_in: ग्रेफाइट
it_it: Grafite
lt_lt: Grafitas
nb_no: Grafitt
pl_pl: Grafit
pt_pt: Grafite
sl_si: Grafit
sv_se: Grafit

source: UID
he_il: מזהה משתמש
hi_in: यूआईडी
ro_ro: Firebase UID pentru generarea token-ului de administrator
tr_tr: Kullanıcı Kimliği

source: Ignore private events
bg_bg: Скрий частните събития
bs: Ignoriši privatne događaje
cs_cz: Ignorovat soukromé události
da_dk: Ignorer private begivenheder
el_gr: Παράβλεψη ιδιωτικών συμβάντων
es_es: Ignorar eventos privados
et_ee: Ignoreeri isiklikke sündmusi
fi_fi: Piilota yksityiset tapahtumat
he_il: התעלמות מאירועים פרטיים
hi_in: निजी घटनाओं पर ध्यान न दें
hr_hr: Zanemarite privatne događaje
hu_hu: Magánesemények figyelmen kívűl hagyása
hy: Անտեսել մասնավոր միջոցառումները
it_it: Ignora eventi privati
ja_jp: プライベートイベントを無視する
lt_lt: Ignoruoti privačius įvykius
nb_no: Ignorer private hendelser
nl_nl: Privéafspraken negeren
pl_pl: Ignoruj prywatne zdarzenia
pt_pt: Ignorar eventos privados
ro_ro: Ignoră evenimentele private
ru_ru: Игнорировать приватные события
sl_si: Prezri zasebne dogodke
sr_sr: Сакриј приватне догађаје
sv_se: Inorera privata händelser
tr_tr: Özel etkinlikleri yoksay
uk_ua: Ігнорувати приватні події
vi_vn: Bỏ qua sự kiện riêng tư

source: Import limit
bg_bg: Внеси ограничение
bs: Limit za import
ca_es: Importar límit
cs_cz: Import omezení
cy: Cyfyngiad mewnforio
da_dk: Importbegrænsning
el_gr: Όριο εισαγωγής
es_es: Límite de importación
et_ee: Impordi limiit
fi_fi: Tuonnin raja
fr_ca: Limite d'importation
ga_ie: Tabhair isteach teorainn
he_il: ייבא התראות
hi_in: आयात मर्यादा
hr_hr: Ograničenje uvoza
hu_hu: Importálási korlát
hy: Ներմուծման սահ-կում
it_it: Importa fino a
ja_jp: インポート制限
lt_lt: Importo limitas
nb_no: Importgrense
nl_nl: Importlimiet
pl_pl: Limit importu
pt_pt: Limite de importação
ro_ro: Limită la importare
ru_ru: Предел импорта
sk_sk: Limit importu
sl_si: Uvozna omejitev
sr_sr: Граница увоза
sv_se: Importgräns
th_th: ข้อมูลที่จะนำเข้า
tr_tr: İçe aktarma sınırı
uk_ua: Обмеження імпорту
vi_vn: Hạn chế nhập khẩu

source: Everything
bg_bg: Всичко
bs: Sve
ca_es: Tot
cs_cz: Všechno
cy: Popeth
da_dk: Alt
el_gr: Όλα
es_es: Todo
et_ee: Kõik
fi_fi: Kaikki
fr_ca: Tout
ga_ie: Gach rud
he_il: הכל
hi_in: सब कुछ
hr_hr: Sve
hu_hu: Minden
hy: Ամեն ինչ
it_it: Tutto
ja_jp: すべて
lt_lt: Viskas
nb_no: Alt
nl_nl: Alles
pl_pl: Wszystko
pt_pt: Tudo
ro_ro: Tot
ru_ru: Всё
sk_sk: Všetko
sl_si: Vse
sr_sr: Све
sv_se: Allt
th_th: ทุกอย่าง
tr_tr: Her şey
uk_ua: Все
vi_vn: Mọi thứ

source: Future only
bg_bg: Само за в бъдеще
bs: Samo budućnost
cs_cz: Pouze budoucí
da_dk: Fremover kun
el_gr: Μόνο για το μέλλον
es_es: Solo futuros
et_ee: Ainult tulevikus
fi_fi: Vain tulevat
ga_ie: An todhchaí amháin
he_il: בעתיד בלבד
hi_in: मात्र आंकडें
hr_hr: Samo budućnost
hu_hu: Csak jövőbeli
hy: Միայն ապագայում
it_it: Solo futuro
ja_jp: 未来のみ
lt_lt: Tik ateitis
nb_no: Kun fram i tid
nl_nl: Alleen in de toekomst
pl_pl: Tylko przyszłość
pt_pt: Apenas no futuro
ro_ro: Numai din viitor
ru_ru: Только будущее
sk_sk: Len pre budúcnosť
sl_si: Samo prihodnost
sr_sr: Само будућност
sv_se: Endast framtid
tr_tr: Sadece gelecek
uk_ua: Лише майбутні
vi_vn: chỉ trong tương lai

source: Past month
bg_bg: Изминал месец
bs: Prošli mjesec
cs_cz: Poslední měsíc
da_dk: Sidste måned
el_gr: Περασμένων μηνών
es_es: Mes anterior
et_ee: Eelmine kuu
fi_fi: Edellinen kuukausi
ga_ie: An mhí seo caite
he_il: לפני 6 חודשים
hi_in: पीछला महिना
hr_hr: Prošli mjesec
hu_hu: Múlt hónap
hy: Վերջին ամսում
it_it: Mese scorso
ja_jp: 過去 1 か月
lt_lt: Praeitą menėsį
nb_no: Tidligere måned
nl_nl: Afgelopen maand
pl_pl: Ostatni miesiąc
pt_pt: Mês passado
ro_ro: Luna trecută
ru_ru: Последний месяц
sk_sk: Posledný mesiac
sl_si: Pretekli mesec
sr_sr: Предходни месец
sv_se: Förra månaden
tr_tr: Geçen ay
uk_ua: Минулий місяць
vi_vn: Tháng Trước

source: Past 6 months
bg_bg: Изминали 6 месеца
bs: Zadnjih 6 mjeseci
cs_cz: Posledních 6 měsíců
da_dk: Sidste 6 måneder
el_gr: Τελευταίους 6 μήνες
es_es: Últimos 6 meses
et_ee: Eelmised 6 kuud
fi_fi: Edelliset 6 kuukautta
ga_ie: An 6 mhí seo caite
he_il: לפני 6 חודשים
hi_in: पिछले छे महिने
hr_hr: Prošlih 6 mjeseci
hu_hu: Elmúlt 6 hónap
hy: Վերջին 6 ամիսում
it_it: Sei mesi fa
ja_jp: 過去 6 か月
lt_lt: Per praėjusius 6 mėnesius
nb_no: Siste 6 måneder
nl_nl: Afgelopen 6 maanden
pl_pl: Ostatnie 6 miesięcy
pt_pt: Últimos 6 meses
ro_ro: Ultimele 6 luni
ru_ru: Последние 6 мес.
sk_sk: Posledných 6 mesiacov
sl_si: Zadnjih 6 mesecev
sr_sr: Предходна 6 месеца
sv_se: Föreg. 6 månader
tr_tr: Son 6 ay
uk_ua: Минулі 6 місяців
vi_vn: 6 tháng trước

source: Past year
bg_bg: Изминала година
bs: Prošla godina
cs_cz: Poslední rok
da_dk: Sidste år
el_gr: Προηγούμενο έτος
es_es: Año anterior
et_ee: Eelmine aasta
fi_fi: Edellinen vuosi
ga_ie: An bhliain seo caite
he_il: שנה שעברה
hi_in: पिछला वर्ष
hr_hr: Prošle godine
hu_hu: Múlt év
hy: Վերջին տարում
it_it: Anno scorso
ja_jp: 過去 1 年
lt_lt: Per praeitus metus
nb_no: Siste år
nl_nl: Afgelopen jaar
pl_pl: Ostatni rok
pt_pt: Último ano
ro_ro: Ultimul an
ru_ru: Последний год
sk_sk: Posledný rok
sl_si: Preteklem leto
sr_sr: Предходна година
sv_se: Förra året
tr_tr: Geçen yıl
uk_ua: Минулий рік
vi_vn: Năm Ngoái

source: Past 2 years
bg_bg: Изминали 2 години
bs: Zadnje 2 godine
cs_cz: Poslední 2 roky
da_dk: Sidste 2 år
el_gr: Τα τελευταία 2 χρόνια
es_es: Últimos 2 años
et_ee: Eelmised 2 aastat
fi_fi: Edelliset 2 vuotta
ga_ie: An 2 bhliain seo caite
he_il: לפני שנתיים
hi_in: पिछले दो वर्ष
hr_hr: Prošle 2 godine
hu_hu: Elmúlt 2 év
hy: Վերջին 2 տարում
it_it: Due anni fa
ja_jp: 過去 2 年
lt_lt: Per praėjusius 2 metus
nb_no: Siste 2 år
nl_nl: Afgelopen 2 jaar
pl_pl: Ostatnie 2 lata
pt_pt: Últimos 2 anos
ro_ro: Ultimii 2 ani
ru_ru: Последние 2 года
sk_sk: Posledné 2 roky
sl_si: Prejšnje dve leti
sr_sr: Предходне 2 године
sv_se: De senaste 2 åren
tr_tr: Son 2 yıl
uk_ua: Минулі 2 роки
vi_vn: 2 năm Trước

source: Delete notifications
bg_bg: Изтриване на известия
bs: Izbriši obavijesti
cs_cz: Oznámení s smazání
da_dk: Slet meddelelser
el_gr: Μπορεί να διαγράψει ειδοποιήσεις
es_es: Eliminar notificaciones
et_ee: Kustuta teavitused
fi_fi: Poistoilmoitukset
he_il: מחיקת התראות
hi_in: नोटिफ़िकेशन मिटाएँ
hr_hr: Obriši obavijesti
hu_hu: Értesítések törlése
hy: Ջնջել ծանուցումները
it_it: Elimina notifiche
ja_jp: 通知を削除
lt_lt: Ištrinti pranešimus
nb_no: Slett varsler
nl_nl: Meldingen verwijderen
pl_pl: Pokaż potwierdzenia usuwania
pt_pt: Excluir notificações
ro_ro: Șterge notificările
ru_ru: Удаление уведомлений
sl_si: Izbriši obvestila
sr_sr: Izbrišite obaveštenja
sv_se: Radera aviseringar
tr_tr: Bildirimleri sil
uk_ua: Видалити сповіщення
vi_vn: Xóa thông báo

source: External Only
bg_bg: Само външни
bs: Samo vanjski
cs_cz: Pouze externí
da_dk: Kun ekstern
el_gr: Μόνο εξωτερικά
es_es: Solo externo
et_ee: Ainult väline
fi_fi: Vain ulkoiset
he_il: חיצוני בלבד
hi_in: केवल बाहरी
hr_hr: Samo vanjski
hu_hu: Csak külső
hy: Միայն արտաքին
it_it: Solo esterno
ja_jp: 外部リンクのみ
lt_lt: Tik išorinis
nb_no: Kun eksternt
nl_nl: Alleen extern
pl_pl: Tylko zewnętrzne
pt_pt: SOMENTE EXTERNO
ro_ro: Numai extern
ru_ru: Только внешний
sl_si: Samo za zunanjost
sr_sr: Samo spoljašnji
sv_se: Endast extern
tr_tr: Sadece Harici
uk_ua: Тільки зовнішні
vi_vn: Chỉ bên ngoài

source: Future Only
bg_bg: Само в бъдеще
bs: Samo za budućnost
cs_cz: Pouze budoucnost
da_dk: Kun i fremtiden
el_gr: Μόνο για το μέλλον
es_es: Solo futuros
et_ee: Ainult tulevikus
fi_fi: Vain tulevat
he_il: עתיד בלבד
hi_in: केवल भविष्य
hr_hr: Samo budućnost
hu_hu: Csak jövőbeli
hy: Ապագան միայն
it_it: Solo per il futuro
ja_jp: 先のみ
lt_lt: Tik ateitis
nb_no: Kun for fremtidig bruk
nl_nl: Alleen in de toekomst
pl_pl: Tylko przyszłe
pt_pt: Apenas futuros
ro_ro: Numai în viitor
ru_ru: Только будущее
sl_si: Samo za prihodnost
sr_sr: Samo za budućnost
sv_se: Endast framtida
tr_tr: Sadece Gelecek
uk_ua: Тільки майбутнє
vi_vn: Chỉ trong tương lai

source: Color mapping
bg_bg: Трансформиране на цвят
bs: Transformisanje boja
cs_cz: Mapování barvy
da_dk: Farvemærkning
el_gr: Αντιστοίχιση χρωμάτων
es_es: Asignación de colores
et_ee: Värvide vastavus
fi_fi: Värien mappaus
he_il: מיפוי צבעים
hi_in: रंग मानचित्रण
hr_hr: Mapiranje u boji
hu_hu: Szinezés
hy: Գունավոր քարտեզագրում
it_it: Mappatura dei colori
ja_jp: カラーマッピング
lt_lt: Spalvų žemėlapis
nb_no: Fargesamennsetning
nl_nl: Kleurentoewijzing
pl_pl: Odwzorowanie kolorów
pt_pt: Mapeamento de cores
ro_ro: Mapare pe culori
ru_ru: Карта цвета
sl_si: Barvno preslikavanje
sr_sr: Мапирање боје
sv_se: Färgmappning
tr_tr: Renkli haritalandırma
uk_ua: Мапа кольорів
vi_vn: Màu sắc vẽ bản đồ

source: Enter your Google account email address and click the "Select calendar" button and choose the calendar you want to access.
bg_bg: Въведете адреса на електронната си поща за достъп до Google, кликнете върху бутона "Избор на календар" и изберете календара, до който искате да осъществите достъп.
bs: Unesite email za svoj Google nalog i kliknite na dugme "Izaberi kalendar" i izaberite kalendar kome želite da pristupite.
cs_cz: Zadejte e-mailovou adresu svého účtu Google, klikněte na tlačítko „Vybrat kalendář“ a vyberte kalendář, do kterého chcete přistupovat.
da_dk: Indtast email og adgangskode til din Google konto, klik på "Vælg kalender" og vælg den kalender du vil hente.
el_gr: Πληκτρολογήστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου του λογαριασμού σας Google και κάντε κλικ στο κουμπί "επιλογή ημερολογίου" και επιλέξτε το ημερολόγιο στο οποίο θέλετε να αποκτήσετε πρόσβαση.
es_es: Introduzca el correo electrónico y la contraseña de su cuenta de Google, haga en el botón "Seleccionar calendario" y elija el calendario al que quiere acceder.
et_ee: Sisesta oma Google konto e-posti aadress ja klõpsa "Vali kalender" nuppu ning vali kalender, millele soovid ligipääsu.
fi_fi: Anna Google tilisi sähköpostiosoitteesi ja paina "Valitse kalenteri" nappia ja valitse haluamasi kalenteri.
he_il: הזן את כתובת הדוא"ל של חשבון Google לחץ על הלחצן " בחר יומן " ובחר את היומן שאליו ברצונך לגשת
hi_in: अपना Google खाता ईमेल पता दर्ज करें और " कैलेंडर का चयन करें " बटन पर क्लिक करें और उस कैलेंडर को चुनें जिसे आप एक्सेस करना चाहते हैं
hr_hr: Unesite adresu e-pošte svog Google računa, kliknite gumb "Odaberi kalendar" i odaberite kalendar kojem želite pristupiti.
hu_hu: Adja meg a Google fiókjához tartozó e-mail címét, és katintson a "Napár kiválasztása" gombra, majd válassza ki a kívánt naptárat.
hy: Մուտքագրեք ձեր Google հաշվի էլփոստի հասցեն և սեղմեք «Ընտրել օրացույցը» կոճակը և ընտրեք այն օրացույցը, որն ուզում եք մուտք գործել
it_it: Inserisci l'email del tuo account Google, clicca su "Seleziona calendario" e scegli il calendario a cui vuoi accedere.
ja_jp: Google アカウントのメール アドレスを入力してください。 "カレンダーを選択" をクリックして アクセスしたいカレンダーを選択してください。
lt_lt: Įveskite Google sąskaitos elektroninio pašto adresą ir spustelėkite "Pasirinkti kalendorius" mygtuką ir pasirinkite kalendorių, kurį norite pasiekti.
nb_no: Angi E-post og passord for Googlekonto, klikk "Velg kalender"-knapp og velg kalender og oppgaveliste du vil benytte.
nl_nl: Voer het e-mailadres van uw Google-account in en klik op de knop "Kalender selecteren" en kies de kalender die u wilt gebruiken.
pl_pl: Wprowadź email i hasło do Twojego konta Google, kliknij na "Wybierz kalendarz" i wybierz kalendarz, do któego chcesz uzyskać dostęp.
pt_pt: Introduza o endereço de e-mail da sua conta Google e clique no botão "Selecionar calendário" e escolha o calendário a que pretende aceder.
ro_ro: Introduceți adresa de e-mail a contului dvs. Google și faceți clic pe butonul „Selectați calendarul” și alegeți calendarul pe care doriți să îl accesați
ru_ru: Введите адрес электронной почты и пароль для входа в учётную запись Google, нажмите кнопку "Select calendar" и выберите календарь.
sl_si: Vnesite e-poštni naslov za Google Račun in kliknite gumb »Izberi koledar« in izberite koledar, do katerega želite dostopati.
sr_sr: Унети вашу Гугл адресу и кликните "Одабери календар" и изаберите који календар желите да пиступите.
sv_se: Skriv in e-postadress till ditt Google-konto. Välj sedan knappen "Välj kalender" och markera den kalender som du vill få tillgång till.
tr_tr: Google hesabınızın e-posta adresini girin, "Takvim seç" düğmesine tıklayın ve erişmek istediğiniz takvimi seçin.
uk_ua: Вкажіть електронну адресу свого облікового запису Google, натисніть "Вибрати календар" і виберіть календар, який вам потрібен.
vi_vn: Nhập địa chỉ email tài khoản Google của bạn và nhấp vào nút "Chọn lịch " và chọn lịch bạn muốn truy cập.

source: Select calendar
bg_bg: Изберете календар
bs: Izaberi kalendar
cs_cz: Vyberte kalendář
da_dk: Vælg kalender
el_gr: Επιλογή ημερολογίου
es_es: Seleccionar calendario
et_ee: Vali kalender
fi_fi: Valitse kalenteri
he_il: בחר לוח שנה
hi_in: कैलेंडर का चयन करें
hr_hr: Odaberi kalendar
hu_hu: Naptár kiválasztása
hy: Ընտրել օրացույցը
it_it: Seleziona calendario
ja_jp: カレンダーを選択
lt_lt: Pasirinkite kalendorių
nb_no: Velg kalender
nl_nl: Kalender selecteren
pl_pl: Wybierz kalendarz
pt_pt: Selecionar calendário
ro_ro: Selectează calendarul
ru_ru: Выбрать календарь
sl_si: Izberite koledar
sr_sr: Изабрати календар
sv_se: Välj kalender
tr_tr: Takvimi seç
uk_ua: Вибрати календар
vi_vn: Bạn cần phải chọn một loại lịch.

source: Unable to read the calendars.
bg_bg: Календарите не могат да бъдат прочетени.
bs: Nije moguće čitati kalendare.
cs_cz: Nelze číst kalendáře.
da_dk: Kunne ikke læse kalendere.
el_gr: Δεν είναι δυνατή η ανάγνωση των ημερολογίων.
es_es: No se pueden leer los calendarios.
et_ee: Kalendreid ei saa lugeda.
fi_fi: Kalenterien lukeminen epäonnistui.
ga_ie: Níorbh fhéidir na féilirí a léamh.
he_il: לא מצליח לקרוא את היומנים.
hi_in: केलेन्डर पढने में असमर्थ।
hr_hr: Nije moguće pročitati kalendare.
hu_hu: Nem lehet olvasni a naptárt.
hy: Հնարավոր չեղավ կարդալ օրացույցները:
it_it: Impossibile leggere i calendari.
ja_jp: カレンダーを読み込めません。
lt_lt: Nepavyko nurskaityti kalendorių.
nb_no: Klarer ikke å lese kalender.
nl_nl: Kon de kalenders niet lezen.
pl_pl: Nie można odczytać kalendarza.
pt_pt: Não foi possível ler os calendários.
ro_ro: Nu s-au putut citi calendarele.
ru_ru: Невозможно прочитать календари.
sk_sk: Nepodarilo sa načítať kalendáre!
sl_si: Koledarjev ni mogoče prebrati.
sr_sr: Не може да се учитају календаре!
sv_se: Kan inte läsa kalendrarna!
tr_tr: Takvimler okunamadı
uk_ua: Неможливо прочитати календар.
vi_vn: không thể đọc lịch .

source: Authentication failed.
bg_bg: Неуспешна проверка на автентичност.
bs: Autentifikacija nije uspjela.
cs_cz: Ověření selhalo.
da_dk: Godkendelse mislykkedes.
el_gr: Η ταυτοποίηση απέτυχε.
es_es: La identificación ha fallado.
et_ee: Autentimine nurjus.
fi_fi: Tunnistus epäonnistui.
ga_ie: Theip ar an bhfíordheimhniú.
he_il: רימות נכשל.
hi_in: प्रमाणीकरण असफल
hu_hu: A hitelesítés sikertelen.
hy: Վավերացումը ձախողվեց։
it_it: Autenticazione fallita.
ja_jp: 認証に失敗しました。
lt_lt: Prisijungti nepavyko.
nb_no: Godkjennelse feilet.
nl_nl: Aanmelding mislukt.
pl_pl: Uwierzytelnianie nie powiodło się.
pt_pt: A autenticação falhou.
ro_ro: Autentificare eșuată.
ru_ru: Ошибка аутентификации.
sk_sk: Autentifikácia zlyhala.
sl_si: Overitev ni uspela.
sr_sr: Аутентификација погрешна.
sv_se: Autentiseringen misslyckades.
tr_tr: Yetkilendirme başarısız oldu.
uk_ua: Проблеми з автентифікацією.
vi_vn: Quá trình xác thực đã thất bại.
