Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Uncheck to hide the names of the days of the week from the calendar.
bg_bg: Махнете отметката за да се скрият номерата на седмиците в календара.
bs: Ne označiti da bi u kalendaru bila sakrivena imena dana u sedmici.
cs_cz: Zrušit zaškrtnutí políčka skrytí jmen dnů v týdnu v kalendáři.
da_dk: Fjern flueben for at skjule navne på ugedage i kalenderen.
el_gr: Καταργήστε την επιλογή για να αποκρύψετε τα ονόματα των ημερών της εβδομάδας από το ημερολόγιο.
es_es: Desmárquelo para ocultar los nombres de los días de las semana del calendario.
et_ee: Eemalda märgistus, kui soovid peita kalendris nädalapäevade nimed.
fi_fi: Poista valinta piilottaaksesi viikonpäivien nimet kalenterista.
ga_ie: Bain an tic chun ainmneacha laethanta na seachtaine a chur i bhfolach ar an bhféilire.
he_il: הסר סימון בשביל להסתיר את שמות הימים של השבוע ביומן.
hi_in: केलेन्डर से सप्ताह के दिनों के नाम छुपाने के लिए अनचेक करें।
hr_hr: Poništite odabir da biste sakrili imena dana u tjednu iz kalendara.
hu_hu: A naptáron a hét napjai nevének elrejtéséhez vegye ki a pipát!
hy: Ապանշեք՝ թաքցնելու համար շաբաթվա օրերի անունները օրացույցից:
it_it: Deseleziona per nascondere i nomi dei giorni della settimana dal calendario.
ja_jp: カレンダーの曜日を隠すにはチェックを OFF にします。
lt_lt: Nuimkite varnelę norėdami paslėpti savaitės dienų pavadinimai iš kalendoriaus.
nb_no: Fra-velg for å skjule dagnavn fra uke i kalenderen.
nl_nl: Uitschakelen om de namen van de weekdagen in de kalender te verbergen.
pl_pl: Odznacz by ukryć nazwy dni tygodnia na kalendarzu.
pt_pt: Deseleccione para esconder do calendário os nomes dos dias da semana.
ro_ro: Deselectează pentru a ascunde numele zilelor săptămânii din calendar.
ru_ru: Отключите, чтобы скрыть названия дней недели в календаре.
sk_sk: Odškrtnutím políčka skryjete názvy dní v týždni z kalendára.
sl_si: Počistite, da skrijete imena dni v tednu iz koledarja.
sr_sr: Скинути да се сакрију имена дана из календара.
sv_se: Avmarkera för att dölja dagarnas namn i kalendern.
tr_tr: Haftanın günlerini takvimden gizlemek için işareti kaldırın.
uk_ua: Зніміть вибір, щоб сховати назви днів тижня в календарі.
vi_vn: Đặt 0 để giấu tên của các ngày trong tuần từ lịch.

source: Day background
bg_bg: Дневен фон
cs_cz: Pozadí dne
da_dk: Baggrund for dag
es_es: Fondo del día
et_ee: Päeva taust
fi_fi: Päivätausta
hi_in: दिन की पृष्ठभूमि
hr_hr: Dnevna pozadinu
it_it: Sfondo del giorno
lt_lt: Dienos fonas
nb_no: DAGSBAKGR
pl_pl: Tło Dnia
pt_pt: Plano de fundo do dia
ro_ro: Fundal zi
ru_ru: Фон дня
sl_si: Dnevno ozadje
sr_sr: Pozadina dana
sv_se: Dag bakgrund
uk_ua: Тло дня

source: Check to add background to day numbers to make them more easy to click.
bg_bg: Поставете отметка, за да добавите фон към номерата на дните, за да ги направите по - лесни за кликване.
cs_cz: Zaškrtněte, chcete-li přidat pozadí k číslům dnů, aby bylo snadnější na ně kliknout.
da_dk: Markér for at tilføje baggrundsnumre til dagnumre for at gøre dem nemmere at klikke på.
es_es: Compruebe para añadir fondo a los números de día para que sean más fáciles de hacer clic.
et_ee: Märkige, et lisada päevanumbritele taust, et neid oleks lihtsam klõpsata.
fi_fi: Lisää taustaa päivien numeroihin, jotta niitä on helpompi napsauttaa.
hi_in: उन्हें क्लिक करने के लिए और अधिक आसान बनाने के लिए दिन की संख्या में पृष्ठभूमि जोड़ने के लिए जाँच करें।
hr_hr: Označite da biste dodali pozadinu brojevima dana kako biste ih lakše kliknuli.
it_it: Seleziona per aggiungere lo sfondo ai numeri dei giorni per renderli più facili da fare clic.
lt_lt: Pažymėkite, jei norite pridėti foną prie dienos numerių, kad juos būtų lengviau spustelėti.
nb_no: Sjekk for å legge til bakgrunn til dagnumre for å gjøre dem enklere å klikke.
pl_pl: Zaznacz, aby dodać tło do numerów dni, aby ułatwić ich klikanie.
pt_pt: Marque para adicionar fundo aos números do dia para torná-los mais fáceis de clicar.
ro_ro: Bifați pentru a adăuga fundal la numerele de zi pentru a le face mai ușor de făcut clic.
ru_ru: Установите флажок, чтобы добавить фон к номерам дней, чтобы сделать их более легкими для нажатия.
sl_si: Označite, da dodate ozadje dnevnim številkam, da jih boste lažje kliknili.
sr_sr: Označite da biste dodali pozadinu brojevima dana da biste ih lakše kliknuli.
sv_se: Markera för att lägga till bakgrund till dagnummer för att göra dem lättare att klicka på.
uk_ua: Позначте, щоб додати фон до денних чисел, щоб зробити їх більш зручними для натискання.

source: Week View
bg_bg: Седмичен изглед
bs: Prikaz Sedmice
ca_es: Vista Setmanal
cs_cz: Týdenní přehled
cy: Golwg Wythnos
da_dk: Ugevisning
el_gr: Προβολή Εβδομάδας
es_es: Vista semanal
et_ee: Nädala vaade
fi_fi: Viikkonäkymä
fr_ca: Vue hebdomadaire
ga_ie: Amharc Seachtainiúil
he_il: תצוגה השבוע
hi_in: सप्ताह दृश्य
hr_hr: Tjedni prikaz
hu_hu: Hét nézet
hy: Շաբաթական դիտում
it_it: Vista settimana
ja_jp: 週表示
lt_lt: Savaitės peržiūra
nb_no: Ukevisning
nl_nl: Weekweergave
pl_pl: Widok tygodniowy
pt_pt: Vista semanal
ro_ro: Afișare săptămână
ru_ru: Вид недели
sk_sk: Týždenný prehľad
sl_si: Pogled Tedna
sr_sr: Недељни преглед
sv_se: Veckokalender
th_th: มุมมองสัปดาห์
tr_tr: Hafta Görünümü
uk_ua: Режим 'тиждень'
vi_vn: Xem theo tuần

source: Today position
bg_bg: Позиция за Днес
bs: Pozicija danas
ca_es: Posició d'Avui
cs_cz: Pozice dneška
cy: Safle heddiw
da_dk: Dags dato placering
el_gr: Θέση Σήμερα
es_es: Posición de hoy
et_ee: Tänase positsioon
fi_fi: Tämän päivän sijainti
fr_ca: Position pour Aujourd'hui
ga_ie: Suíomh inniu
he_il: עמדת חלונות היומן
hi_in: आज का स्थान
hr_hr: Današnje mjesto
hu_hu: Mai nap pozíció
hy: Օրվա դիրքը
it_it: Posizione oggi
ja_jp: 今日の位置
lt_lt: Šiandienos padėtis
nb_no: Posisjon for i dag
nl_nl: Positie Vandaag-markering
pl_pl: Pozycja dnia dzisiejszego
pt_pt: Posição hoje
ro_ro: Poziția zilei curente
ru_ru: Положение для «сегодня»
sk_sk: Poloha označenia Dnes
sl_si: Današnji položaj
sr_sr: „Данас“ положај
sv_se: Position för I dag
th_th: ตำแหน่งของวันนี้
tr_tr: Bugün konumu
uk_ua: Позиція поточного дня
vi_vn: Vị trí hôm nay

source: Defines the position where today is located. If set to 0 (the default) the week view shows a full calendar week and the today's position changes. If set to 1 to 7 the today is kept on that position always and the weekdays are changed accordingly.
bg_bg: Определя позицията, в която се намира Днес. Ако е 0 (по подразбиране) екрана за седмица показва пълна календарна седмица и промените на позицията за Днес. Ако е от 1 до 7, то Днес винаги се съхранява на тази позиция, а дните от седмицата съответно се променят.
bs: Definiše poziciju na kojoj je Danas. Ako je podešeno 0 (podrazumijevano) sedmični prikaz prikazuje punu sedmicu kalendara i pozicija za Danas se mijenja. Ako je izabrano 1 do 7 Danas uvijek ostaje na toj poziciji i u skladu sa time se mijenjaju dani u sedmici.
ca_es: Defineix la posició on s'ubica el dia actual. Si s'estableix com a 0 (per defecte) la vista setmanal mostra un calendari de la setmana completa i la posició del dia actual va canviant. Si s'estableix amb els valors de l'1 al 7, el dia actual es mostra en aquesta posició i la resta de dies de la setmana són els que canvien.
cs_cz: Definuje umístění dnešního dne. Pokud je hodnota 0 (výchozí), pak týdenní přehled zobrazuje celý týden a mění pozici dnešního dne. Pokud je hodnota nastavena mezi 1 a 7, zůstane dnešní den na dané pozici a mění se dny v týdnu.
cy: Yn diffinio'r safle lle caiff heddiw ei leoli. Bydd gosodiad 0 (diofyn), yn achosi golwg wythnos i ddangos wythnos calendr llawn a bydd safle heddiw yn newid. Bydd gosodiad 1 i 7 yn achosi heddiw i aros yn y safle hwnnw yn barhaus a bydd diwrnodau'r wythnos yn newid i ymateb.
da_dk: Definerer hvor dags dato placeres. Sat til 0 (standard) viser ugevisningerne en fuld kalenderuge og datoens placering skifter. Sat til mellem 1 og 7 fastlåses placering af dags dato og og ugedagene ændres tilsvarende.
el_gr: Καθορίζει τη θέση όπου βρίσκεται σήμερα. Εάν έχει οριστεί σε 0 (η προεπιλογή) η προβολή εβδομάδας εμφανίζει μια πλήρη ημερολογιακή εβδομάδα και η σημερινή θέση αλλάζει. Αν οριστεί σε 1 για να 7 το σήμερα διατηρείται σε αυτή τη θέση πάντα και οι καθημερινές αλλάζουν ανάλογα.
es_es: Define la posición donde se ubica el día actual. Si se establece en 0 (predeterminado), la vista semanal muestra un calendario de la semana completa y la posición del día actual cambia. Si se establece de 1 a 7 el día actual se muestra siempre en esa posición y los restantes días de la semana son los que cambian en consecuencia.
et_ee: Määrab koha, kus paikneb tänase päeva märge. Kui väärtus on seatud 0-ks (vaikimisi), siis nädala vaade kuvab täis nädalat ja tänase päeva märge liigub seal. Kui väärtus on 1 kuni 7, siis tänase päeva märge püsib sellel positsioonil ja nädalapäevade asukohad muutuvad vastavalt sellele.
fi_fi: Määrittelee tämän päivän sijainnin. Jos arvo on 0 (oletus) viikkonäkymä näyttää kokonaisen viikon ja nykyinen päivä siirtyy ajan myötä. Jos arvo on asetettu välille 1-7 nykyinen päivä pysyy kyseisellä paikalla ja viikonpäivien sijainti muuttuu.
fr_ca: Défini la position du jour. Si la valeur est 0 (par défaut), la vue hebdomadaire montre une semaine complète et la position du jour change. Si la valeur est 1, la position du jour ne bouge jamais et les jours de la semaine avancent.
ga_ie: Socraíonn sé an suíomh ina bhfuil inniu lonnaithe. Má tá sé socraithe ag 0 (an réamhshocrú), taispeánann an t-amharc seachtainiúil seachtain féilire iomlán agus athraíonn suíomh inniu. Má tá sé socraithe ó a 1 go dtí a 7, coimeádtar inniu ar an suíomh sin i gcónaí agus athraítear laethanta na seachtaine dá réir sin.
he_il: מגדיר את המיקום של איפה שהיום נמצא. אם הוגדר ל 0 (ברירת המחדל) תצוגת השבוע תראה שבוע מלא מהיומן ושינויים של היום. אם הוגדר בין 1 ל 7 היום תמיד נשמר במיקום הזה וימי השבוע משתנים בהתאם.
hi_in: आज का स्थान निश्चित करता है। प्रवर्तमान 0 निश्चित करने से सप्ताह दृश्य एक पूरा केलेन्डर सप्ताह दिखाता है, तथा आज का स्थान बदलता है। 1 से 7 निश्चित करने से आज का स्थान उसी स्थान पर निश्चित हो जाता है तथा दुसरे दिनों का स्थान उस के हिसाब से बदलता रहता है।
hr_hr: Definira mjesto gdje se danas nalazi. Ako je postavljeno 0 (standardno) tjedni prikaz prikazuje kalendar cijelog tjedna i mijenja se mjesto trenutnog dana. Ako je postavljeno od 1 do 7 trenutni dan je uvijek na istom mjestu dok se ostali dani u tjednu mijenjaju ovisno o postavljenom.
hu_hu: A mai nap pozícióját határozza meg. Ha az érték 0 (ez az alapértelmezett), a Hét nézet egy teljes naptári hetet jelenít meg, és a mai nap helyzete változik. Ha az érték 1 és 7 között van, a mai nap mindig ugyanazon a helyen lesz, és ennek megfelelően igazodik a hét többi napja.
hy: Որոշում է օրվա պատուհանի դիրքը։ Եթե նշեք 0 (ըստ ծրագրայինի), շաբաթը կցուցադրվի օրացույցի ամբողջական տեսքով և օրվանի դիրքը կփոխվի։ Եթե նշեք 1-7 օրվանի դիրքը կմնա։
it_it: Definisce la posizione in cui si trova oggi. Se impostato a 0 (predefinito) la visualizzazione della settimana mostra una settimana di calendario completa e la posizione di oggi varia. Se è impostato ad un valore tra 1 e 7 il valore di oggi rimane sempre fisso in quella posizione e i giorni della settimana cambiano di conseguenza.
ja_jp: 今日を配置する位置を指定します。0 (既定値): 週表示で週全体を表示します (今日の位置が変化します)。 1 から 7: 今日を常にその位置に固定します (それに従って曜日が変化します)。
lt_lt: Nustato vietą, kurioje yra "šiandien". Jei nustatyta 0 (pagal nutylėjimą) savaitės peržiūra rodo pilną kalendorinius savaitę ir šiandienos pozicija nekeičia. Jei nustatyta 1-7 "šiandien" yra laikomas visada toje pačioje, o savaitės dienos yra atitinkamai keičiamos.
nb_no: Definerer posisjonene hvor i dag plasseres. Hvis 0 (standard) vil hele uken vises og dagens posisjon flytter seg. Hvis 1 - 7 vil dagens posisjon være fast, og de andre dagene flytter seg tilsvarende.
nl_nl: Bepaalt de positie waar Vandaag wordt weergeven. Wanneer deze op 0 (standaard) wordt ingesteld dan toont de weekweergave een volledige kalenderweek en verandert de positie van Vandaag. Wanneer deze op 1 tot 7 wordt ingesteld dan wordt Vandaag altijd op die positie weergegeven en worden de weekdagen op de juiste wijze aangepast.
pl_pl: Określa, gdzie znajduje się dzień dzisiejszy. Przy domyślnym ustawieniu 0, widok tygodniowy wyświetla kalendarz z całym tygodniem, zaś pozycja dnia dzisiejszego się zmienia. Przy ustawieniu od 1 do 7, dzień dzisiejszy jest trzymany na określonej pozycji, zaś pozostałe dni są odpowiednio ustawiane.
pt_pt: Define a posição onde Hoje está localizado. Se definido para 0 (valor pré-definido) a vista semanal mostra um calendário total e a posição de Hoje muda. Se definido para 1 - 7, Hoje é mantido sempre nessa posição e os fins-de-semana são alterados.
ro_ro: Definește poziția zilei curente. Dacă este setat la 0 (valoarea implicită), fereastra de afișare a săptămânii va afișa calendarul unei săptămâni întregi și poziția zilei curente se schimbă. Dacă este setat la o valoare între 1 și 7 poziția zilei curente se menține permanent la acea valoare și zilele săptămânii se schimbă.
ru_ru: Положение «сегодня». При установке в 0 (по умолчанию) «сегодня» перемещается по полной календарной неделе. При установке 1 - 7 «сегодня» будет зафиксировано в соответствующем положении, а остальные дни будут передвигаться.
sk_sk: Definuje pozíciu, kde je umiestnené označenie Dnes. Ak nastavíte na 0 (predvolené), týždenný prehľad zobrazí plný kalendárny týždeň a zmeny pozície označenia Dnes. Ak hodnoty nastavíte od 1 do 7, označenie Dnes zostane vždy na pozícii a dni týždňa sa zmenia zodpovedajúcim spôsobom.
sl_si: Določi položaj, v katerem se nahaja danes. Če je nastavljeno na 0 (privzeto), tedenski prikaz prikazuje celoten koledarski teden in se spremeni današnji položaj. Če je nastavljeno na 1 do 7, je danes na tem položaju vedno in se teden dni ustrezno spremenijo.
sr_sr: Одређује положај где се данас налази. Ако се постави на 0 (подразумевано) недељни приказује пуни недељни календар као и данашње промене. Ако је подешен на 1 до 7 данас се увек чува за тај положај и радни дани сходно се мењају.
sv_se: Bestämmer var I dag ska visas. Vid värdet 0 (standardinställning) visar veckokalendern en hel kalendervecka och positionen för I dag ändras. Värdet 1 till 7 gör att I dag alltid är i samma position och veckodagarna ändras allteftersom.
th_th: กำหนดลำดับแถวของวันนี้ หากตั้งเป็น 0 (ค่าเริ่มต้น) ปฏิทินจะแสดงวันของสัปดาห์ครบทุกวันเรียงตามปกติ และตำแหน่งของวันนี้จะเปลี่ยนไปเรื่อยๆ แต่หากตั้งเป็น 1 ถึง 7 ปฏิทินจะแสดงวันนี้ในลำดับแถวที่กำหนดเสมอ และวันอื่นๆ รอบข้างจะเปลี่ยนไปเรื่อยๆ
tr_tr: Bugün'ün konumunu tanımlar. 0 değeri (varsayılan) verilirse hafta görünümü tüm takvim haftasını gösterir ve Bugün'ün konumu sürekli değişir. 1 ve 7 arasına girilirse Bugün o konumda tutulur ve hafta günleri buna göre değiştirilir.
uk_ua: Визначає позицію поточного дня. Якщо встановлене 0 (типово), показаний цілий тиждень, а позиція поточного дня змінюєтсься . Якщо встановлене значення від 1 до 7, поточний день завжди знаходиться у тій позиції, а дні тижня змінюються.
vi_vn: Xác định vị trí mà ngày hiện tại. Nếu bạn đặt là 0 (mặc định) xem theo tuần sẽ hiển thị một lịch đầy đủ và vị trí ngày hiện tại sẽ thay đổi. Nếu đặt là 7 ngày hiện tại luôn được giữ tại vị trí và các ngày trong tuần sẽ thay đổi tương ứng.

source: Autoscroll
bg_bg: Автоматично превъртане
bs: Automatsko skrolovanje
ca_es: Autodesplaçament
cs_cz: Automatické posouvání
cy: Awtorolio
da_dk: Autorulning
el_gr: Αυτόματη κύλιση
es_es: Autodesplazamiento
et_ee: Automaatne kerimine
fi_fi: Automaattinen vieritys
fr_ca: Défilement automatique
ga_ie: Uathscrollú
he_il: גלילה אוטומטית
hi_in: ऑटोस्क्रोल
hr_hr: Automatsko klizanje
hu_hu: Automatikus görgetés
hy: Սքրոլ
ja_jp: 自動スクロール
nb_no: Autorulling
nl_nl: Automatisch scrollen
pl_pl: Autoprzewijanie
pt_pt: Auto-deslocação
ro_ro: Derulare automată
ru_ru: Автопрокрутка
sk_sk: Autoposun
sl_si: Samodrsenje
sr_sr: Точкић
sv_se: Automatisk rullning
th_th: เลื่อนอัตโนมัติ
tr_tr: Otomatik sürükle
uk_ua: Автопрокрутка

source: Uncheck to disable the autoscroll.
bg_bg: Махнете отметката за да спрете автоматичното превъртане.
bs: Ne markirati da bi bio isključen autoscroll.
cs_cz: Zrušit zaškrtnutí políčka autoscroll.
da_dk: Fjern markering for at deaktivere autorulning.
el_gr: Καταργήστε την επιλογή για να απενεργοποιήσετε την αυτόματη κύλιση.
es_es: Desmárquelo para deshabilitar el autodesplazamiento.
et_ee: Eemalda märgistus, kui soovid eemaldada automaatse kerimise.
fi_fi: Poista valinta estääksesi automaattisen vierityksen.
ga_ie: Bain an tic chun an t-uathscrollú a díchumasú.
he_il: הסר סימון בשביל לכבות את הגלילה האוטומטית.
hi_in: ऑटोस्क्रोल को असमर्थ करने के लिए अनचेक करें।
hr_hr: Poništite da biste onemogućili automatsko pomicanje.
hu_hu: Az automatikus görgetés letiltásához vegye ki a pipát!
hy: Ապանշեք՝ անջատելու համար ինքնագլորումը:
it_it: Deseleziona per disabilitare l'autoscroll.
ja_jp: 自動スクロールを無効にするにはチェックを OFF にします。
lt_lt: Nuimkite varnelę norėdami išjungti autoscroll.
nb_no: Av-velg for å koble fra autorulling
nl_nl: Uitschakelen om automatisch scrollen te voorkomen.
pl_pl: Odznacz aby wyłączyć automatyczne przewijanie.
pt_pt: Desselecione para inibir a autodeslocação.
ro_ro: Debifați pentru a dezactiva derularea automată.
ru_ru: Отключите, чтобы запретить автопрокрутку.
sk_sk: Odškrtnutím políčka zablokujete autoskrolovanie.
sl_si: Počistite polje, da onemogočite samodrsenje.
sr_sr: Скинути да бисте онемогућили точкић.
sv_se: Avmarkera för att inaktivera den automatiska rullningen.
tr_tr: Otomatik kaydırmayı devre dışı bırakmak için işareti kaldırın.
uk_ua: Зніміть вибір, щоб відмінити автопрокрутку.
vi_vn: Đặt 0 để vô hiệu hóa autoscroll.

source: Week view date format
bg_bg: Формат на датата в седмичен изглед
bs: Format datuma za sedmični prikaz
ca_es: Format de la data en la Vista Setmanal
cs_cz: Formát datumu zobrazení týdne
cy: Fformat dyddiad golwg wythnos
da_dk: Ugevisnings datoformat
el_gr: Μορφή ημερομηνίας προβολής εβδομάδας
es_es: Formato de fecha en vista semanal
et_ee: Nädala vaate kuupäeva formaat
fi_fi: Viikkonäkymän päivämäärän formaatti
fr_ca: Format de date de la vue par semaine
ga_ie: Leagan amach an dáta don amharc seachtainiúil
he_il: תבנית התאריך
hi_in: सप्ताह दर्शन तारीख स्वरूप
hr_hr: Oblik datuma za tjedni prikaz
hu_hu: Hét nézet dátumformátuma
hy: Շաբաթը դիտելու ամսաթվի ձևը
it_it: Formato data nella vista settimana
ja_jp: 週表示での日付の書式
lt_lt: Savaitės peržiūros datos formatas
nb_no: Ukevisning datoformat
nl_nl: Datumnotatie van weekweergave
pl_pl: Format daty widoku tygodniowego
pt_pt: Vista semanal formato da data
ro_ro: Formatul datei la afișarea săptămânii
ru_ru: Формат даты недели (см. руководство)
sk_sk: Formát dátumu týždenného prehľadu
sl_si: Oblika datuma v tednu
sr_sr: Формат датума изгледа Недеље
sv_se: Datumformat för veckokalender
th_th: รูปแบบวันที่ในมุมมองสัปดาห์
tr_tr: Hafta görünümü tarih biçimi
uk_ua: Формат дати у режимі 'тиждень'
vi_vn: Định dạng ngày tháng xem theo tuần

source: This defines the format of the date in the schedule. The default is %#d.%#m.
bg_bg: Това определя формата на датите в графика. По подразбиране е %#d.%#m.
bs: Ovo definiše format datuma u rasporedu. Podrazumijevano je %#d.%#m.
ca_es: Defineix el format per a les dates en els horaris. El valor per defecte és %#d.%#m.
cs_cz: Nastavuje formát datumu v plánu. Výchozí je %#d.%#m.
cy: Yn diffinio fformat y dyddiad ar y rhaglen. Y gwerth diofyn yw %#d,%#m.
da_dk: Angiver datoformat i planlægningslisten. Standard er %#d.%#m.
el_gr: Αυτό καθορίζει τη μορφή της ημερομηνίας στο χρονοδιάγραμμα. Η προεπιλογή είναι% #d .% #m.
es_es: Define el formato para las fechas en los horarios. El predeterminado es %#d.%#m.
et_ee: See määrab ajakavas kuupäeva formaadi. Vaikimisi on %#d.%#m.
fi_fi: Määrittelee päivämäärän muodon aikanäkymässä. Oletusarvo on %#d.%#m.
fr_ca: Définit le format pour les dates des entêtes de listes d'évènements. Par défaut %#d.%#m.
ga_ie: Socraíonn sé seo leagan amach an dáta sa chlár ama. Is é %#d.%#m an réamhshocrú.
he_il: זה מגדיר את הפורמט של התאריך בלוח הזמנים. ברירת המחדל היא %#d.%#m.
hi_in: समयसारणी में तारीख का स्वरूप निश्चित करता है। प्रवर्तमान स्वरूप %#d.%#m है।
hr_hr: Definira oblik datuma u zakazanom. Standardno je %#d.%#m.
hu_hu: Meghatározza a dátumformátumot az ütemezőben. Alapértelmezésben: %#d.%#m.
hy: Որոշում է ամսաթվի ձևը պլանավորիչում։ Ծրագրայինը՝ %#d.%#m։
it_it: Definisce il formato della data sulla agenda. Il valore predefinito è %#d.%#m.
ja_jp: スケジュールの日付の書式を指定します。既定値は %#d.%#m です。
lt_lt: Nustato tvarkaraščio datos formatą. Pagal nutylėjimą yra %#d.%#m.
nb_no: Definer datoformatet på hodet i hendelseslisten. Standard er %#d.%#m.
nl_nl: Bepaalt de notatie van de datum in de agenda. Standaard is %#d.%#m.
pl_pl: Definiuje format daty w nagłówkach listy wydarzeń. Domyślnie jest to %#d.%#m.
pt_pt: Define o formato da data no calendário. Por defeito é %#d.%#m.
ro_ro: Defineşte modul de afişare a datelor în programări. Formatul implicit este %#d.%#m.
ru_ru: Формат даты в списке. По умолчанию: %#d. %#m.
sk_sk: Definuje formát pre dátum v rozvrhu. Predvolený je %#d.%#m.
sl_si: To opredeljuje obliko datuma v urniku. Privzeta vrednost je %#d.%#m.
sr_sr: Одређује формат датума у планеру. Стандардно је %#d.%#m.
sv_se: Bestämmer datumformatet för schemavyn. Standard är %#d.%#m.
th_th: กำหนดรูปแบบของวันที่ในตารางเวลา ค่าเริ่มต้นคือ %#d.%#m.
tr_tr: Zaman çizelgesindeki tarih biçimini tanımlar. Varsayılan değer %#d.%#m.
uk_ua: Визначає формат дати у розкладі. Стандартно - %#d.%#m.
vi_vn: Điều này định nghĩa định dạng của các ngày trong lịch trình. Mặc định là %#d.%#m.

source: Week view time format
bg_bg: Формат на часа в седмичен изглед
bs: Format vremena za sedmični prikaz
ca_es: Format d'Hora en Vista Setmanal
cs_cz: Formát času týdenního přehledu
cy: Fformat amser golwg wythnos
da_dk: Ugevisnings tidsformat
el_gr: Μορφή ώρας προβολής εβδομάδας
es_es: Formato de hora en vista semanal
et_ee: Nädala vaate aja formaat
fi_fi: Viikkonäkymän aikan formaatti
fr_ca: Format de l'heure dans la vue de la semaine
ga_ie: Leagan amach an ama don amharc seachtainiúil
he_il: תבנית הזמן
hi_in: सप्ताह दर्शन समय स्वरूप
hr_hr: Oblik vremena za tjedni prikaz
hu_hu: Hét nézet időformátuma
hy: Շաբաթը դիտելու ժամանակի ձևը
it_it: Formato ora nella vista settimana
ja_jp: 週表示での時刻の書式
lt_lt: Savaitės peržiūros laiko formatas
nb_no: Ukevisning tidsformat
nl_nl: Tijdnotatie van weekweergave
pl_pl: Format czasu widoku tygodniowego
pt_pt: Vista semanal formato da hora
ro_ro: Formatul orei la afișarea săptămânii
ru_ru: Формат времени недели (см. руководство)
sk_sk: Formát času týždenného prehľadu
sl_si: Oblika časa v tednu
sr_sr: Формат времена изгледа Недеље
sv_se: Tidsformat för veckokalender
th_th: รูปแบบเวลาในมุมมองสัปดาห์
tr_tr: Hafta görünümü zaman biçimi
uk_ua: Формат часу у режимі 'тиждень'
vi_vn: Định dạng thời gian xem theo tuần
