Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: I hope you've enjoyed using Rainlendar for the past month. Would you like to upgrade to the Pro version with additional functionality? If you use the "Buy Now" link below you can purchase the license at a discounted price. You can also press the "No thanks" button and never see this message again. Thank you for the support.
bg_bg: Надявам се, че сте се радвали на използването на Rainlendar за изминалия месец. Бихте ли искали да надстроите до Pro версия която има допълнителна функционалност? Ако използвате препратката "Купете сега" по-долу можете да купите лиценза на намалената цена. Можете също да натиснете бутона "Не, благодаря" и никога да не виждате отново това съобщение. Благодарим Ви подкрепата.
bs: Nadam se da ste uživali u korištenju Rainlendar-a tokom proteklog mjeseca. Želite li da ga nadgradite na Pro verziju sa dodatnom funkcionalnosti? Ako upotrijebite link "Kupi sada" ispod, možete kupiti licencu sa popustom. Takođe, možete pritisnuti na dugme "Ne hvala" i više nikada nećete vidjeti ovu poruku. Hvala vam za vašu podršku.
cs_cz: Doufám, že jste si Rainlendar během posledního měsíce užili. Chtěli byste provést upgrade na verzi Pro s přidanými funkcemi? Pokud použijete "Buy Now" odkaz níže, můžete koupit licenci za zvýhodněnou cenu. Můžete také stisknout tlačítko "No thanks" a nikdy více tuto zprávu nezobrazovat. Děkuji za podporu.
da_dk: Jeg håber du har nydt Rainlendar i den forløbne måned. Vil du opgradere til Pro udgaven, som har flere funktioner, kan du klikke på "Køb nu" herunder og købe en licens med rabat. Hvis ikke, så klik "Nej tak" og du ville ikke se denne besked igen. Tak for din støtte.
el_gr: Ελπίζω να απόλαυσες τη χρήση του Rainlendar τον τελευταίο μήνα. Θέλετε να κάνετε αναβάθμιση στην έκδοση Pro με πρόσθετες λειτουργίες; Εάν χρησιμοποιείτε τον σύνδεσμο "Αγοράστε τώρα" παρακάτω, μπορείτε να αγοράσετε την άδεια σε μειωμένες τιμές. Μπορείτε επίσης να πατήσετε το κουμπί "Όχι ευχαριστώ" και να μην εμφανιστεί ξανά αυτό το μήνυμα. Ευχαριστώ για την υποστήριξη.
es_es: Espero que hayas disfrutado utilizando Rainlendar el último mes. ¿Desearías actualizar a la versión Pro con funciones adicionales? Si utilizas debajo el enlace "Comprar Ahora" puedes adquirir la licencia a precio de descuento. También puedes presionar el botón "No, gracias" y no volver a ver este mensaje nuevamente. Gracias por el apoyo.
et_ee: Loodan, et nautisid Rainlendari kasutamist möödunud kuul. Kas soovid uuendada lisavõimalustega Pro versioonile? Kui kasutad allpool asuvat linki "Osta kohe" siis saad litsentsi sootsamalt. Võid kasutada ka "Tänan, ei" nuppu ja seda teadet rohkem ei kuvata. Tänan toetuse eest.
fi_fi: Toivottavasti olet pitänyt Rainlendarista käytöstä. Haluaisitko päivittää Pro-versioon josta löytyy lisäominaisuuksia? Jos valitset "Osta nyt" niin saat lisenssin alennettuun hintaan. Voit myös valita "Ei kiitos" etkä tule näkemään tätä ilmoitusta enää uudestaan. Kiitos tuesta.
he_il: מקווה שנהנת בחודש האחרון להשתמש בריינלנדר. האם תרצה לשדרג לגרסת הפרו עם פונקציונליות נוספת? אם תלחץ על הלינק "קנה עכשיו" למטה תוכל לרכוש רישיון במחיר מוזל. בנוסף אתה יכול ללחוץ על כפתור ה"לא תודה" ולא לראות הודעה זאת יותר תודה על התמיכה.
hi_in: मुझे आशा है, की पीछले एक महिने के दौरान रेइनलेंडर का उपयोग कर के आप खुश है। क्या अधिक विशेषता के लिए आप व्यावसायिक संस्करण खरीदना चाहेंगें? 'अभी खरीदें' लिंक का उपयोग करने पर आपको अनुज्ञापत्र कि किमत में छूट मिलेगी। "नहीं, शुक्रिया" बटन पर क्लिक करने से यह सूचना दोबारा नहीं दि जाएगी। प्रोत्साहन के लिए आपका शुक्रिया।
hr_hr: Nadam se da ste posljednjih mjesec dana uživali u korištenju Rainlendara. Želite li nadograditi na verziju Pro s dodatnom funkcionalnošću? Ako koristite vezu "Kupi odmah" u nastavku, licencu možete kupiti po sniženoj cijeni. Također možete pritisnuti gumb "Ne, hvala" i više nikada nećete vidjeti ovu poruku. Hvala na podršci.
hu_hu: Reméljük, örömmel használta a Rainlendar-t az elmúlt hónapokban. Szeretné frissíteni az extra funkciókat tartalmazó Pro verzióra? Ha a lenti Megveszem most (Buy Now) gombra kattint, kedvezményesen hozzájuthat a licenszhez. Ha a Inkább nem (No thanks) gombra kattint, ez az üzenet nem jön elő többet. Köszönjük a támogatását.
hy: Հուսով եմ, որ վայելեցիք Rainlendar-ի օգտագրծումը վերջին ամսում: Ցանկանու՞մ եք թարմացնել ծրագիրը մինչ Pro տարբերակի, որը ներառում է լրացուցիչ բազմաթիվ գործառույթներ: Եթե սեղմեք "Գնել" հղմանը, ապա կկարողանաք ձեռք բերե ծրագրի արտոնագիրը զեղչով: Նաև կարող եք սեղմել "Ոչ" կոճակը և այս պատուհանը այլևս չի ցուցադրվի: Շնորհակալություն աջակցության համար:
it_it: Spero ti sia piaciuto usare Rainlendar nel mese appena trascorso. Vorresti passare alla versione Pro con tutte le sue funzioni aggiuntive? Se usi il link "Compra ora" qui sotto potrai comprare una licenaz ad un prezzo scontato. Puoi anche premere il pulsante "No grazie" e non rivedere mai più questo messaggio. Grazie per il tuo supporto.
ja_jp: Rainlendarを1か月間お楽しみいただけましたか? Pro版に移行して新しい機能を入手しませんか? 下の「今すぐ購入」ボタンで割引価格でお求めいただけます。 「要りません」ボタンを押すと今後はこのメッセージを表示しません。 ご支援いただいてありがとうございます。
lt_lt: Tikiuosi, jums patiko Rainlendar per pastarąjį mėnesį. Norėtumėte pereiti prie papildomo funkcionalumo turinčios Pro versijos? Jei paspausite "Buy Now" nuorodą žemiau, galėsite įsigyti licenciją nurodyta kaina. Taip pat galite paspausti "No thanks" mygtuką ir niekada nematysite šio pranešimo dar kartą. Dėkoju jums už paramą.
nb_no: Jeg håper du har likt å bruke Rainlendar den siste måneden. Vil du oppgradere til Pro-versjonen med utvidet funksjonalitet? Hvis du bruker linken for '"Kjøp Nå" nedenfor kan du kjøpe en lisens til rabattert pris. Du kan også trykke "Nei takk"-knappen og aldri se denne meldingen igjen. Takk for din støtte.
nl_nl: Ik hoop dat u de afgelopen maand Rainlendar met plezier hebt gebruikt. Wilt u upgraden naar de Pro-versie voor extra functionaliteit? Als u gebruik maakt van de onderstaande "Nu kopen"-link, dan kunt u de licentie tegen een gereduceerde prijs aanschaffen. U kunt ook op de "Nee, bedankt"-knop klikken waardoor dit bericht nooit meer wordt weergegeven. Bedankt voor uw ondersteuning.
pl_pl: Mam nadzieję, że podobała Ci się praca z Rainlendarem. Czy chcesz dokonać aktualizacji do wersji Pro z dodatkowymi funkcjami? Jeśli użyjesz linku "Kup teraz " poniżej, możesz kupić licencję w obniżonej cenie. Możesz także nacisnąć przycisk "Nie, dziękuję " i nigdy nie zobaczysz tego komunikatu ponownie. Dziękuję za wsparcie.
pt_pt: Espero que tenha gostado de usar o Rainlendar durante mês passado. Gostaria de atualizar para a versão Pro com funcionalidades adicionais? Se usar o "Compre agora" no link abaixo pode comprar a licença a preço com desconto. Também pode pressionar o botão "Não, obrigado" e nunca mais ver esta mensagem novamente. Obrigado pelo apoio.
ro_ro: Sperăm că v-a făcut plăcere să folosiţi Rainlendar pe parcursul ultimei luni. V-ar plăcea să faceţi upgrade la versiunea Pro, care are incluse mai multe facilităţi suplimentare? Daţi clic pe "Buy Now" şi veţi achiziţiona licenţa cu o reducere de preţ, sau apăsaţi butonul "No thanks" pentru a închide acest mesaj.
ru_ru: Я надеюсь, что вам понравилось использовать Rainlendar в течение прошлого месяца. Вы бы хотели модернизировать программу до Pro версии с дополнительной функциональностью? Если Вы нажмете кнопку "Buy Now", то Вы сможете купить лицензию по сниженной цене. Вы также можете нажать кнопку "No thanks" чтобы больше никогда не видеть это сообщение. Спасибо за поддержку.
sl_si: Upam, da ste uživali v uporabi Rainlendarja v preteklem mesecu. Želite nadgraditi na različico Pro z dodatnimi funkcijami? Če uporabljate spodnjo povezavo »Kupi zdaj«, lahko licenco kupite po znižani ceni. Lahko tudi pritisnete gumb "Ne hvala" in nikoli več ne vidite tega sporočila. Hvala za podporo.
sr_sr: Надам сте да сте уживали у употреби Rainlendar-а у претходном месецу. Да ли желите да надоградите у Pro верзији која пружа додатне функције? Ако употребите "Купи сада" можете да купите лиценце са повољном ценом. Можете исто да стисните "Не хвала" и никада више да видите ову поруку. Хвала на подршци.
sv_se: Jag hoppas att du tyckt om att använda Rainlendar den senaste månaden. Vill du uppgradera till Pro-versionen som har fler funktioner? Om du använder länken "Köp nu" här nedan så kan du köpa den för ett rabatterat pris. Du kan också trycka på knappen "Nej tack" så slipper du se detta meddelande i fortsättningen. Tack för ditt stöd.
tr_tr: Umarım son bir aydır Rainlendar'ı kullanmaktan memnun kalmışsınızdır. Ek özelliklere sahip Pro sürümüne yükseltmek ister misiniz? Eğer aşağıdaki "Şimdi Satın Al" bağlantısını kullanırsanız lisansa indirimli bir fiyattan sahip olabilirsiniz. "Hayır teşekkürler" düğmesine de basabilirsiniz ve bu mesaj tekrar görüntülenmez. Desteğiniz için teşekkürler.
uk_ua: Сподіваємось, що Rainlendar вам сподобався. Чи не хотіли б ви купити версію Pro з додатковими функціями? Якщо використаєте посилання "Купити вже", то отримаєте знижку при покупці ліцензії. Ви можете також натиснути кнопку "Ні, дякую" і це повідомлення більше не з'явиться. Дякуємо за підтримку.
vi_vn: Tôi hy vọng bạn đã rất thích sử dụng Rainlendar trong tháng qua . Bạn có muốn nâng cấp lên phiên bản Pro với chức năng bổ sung ? Nếu bạn sử dụng " Mua ngay " liên kết bên dưới, bạn có thể mua giấy phép ở một mức giá giảm giá . Bạn cũng có thể bấm vào nút " Không, cảm ơn " và không bao giờ nhìn thấy thông báo này một lần nữa. Cảm ơn bạn đã hỗ trợ.

source: &Buy Now
bg_bg: Купи сега
bs: &Kupi Sada
ca_es: &Comprar ara
cs_cz: &Kup teď
cy: &Prynnwch Nawr
da_dk: Kø&b nu
el_gr: Αγοράστε τώρα
es_es: &Comprar ahora
et_ee: &Osta kohe
fi_fi: &Osta nyt
ga_ie: &Ceannaigh Anois
he_il: &קנה עכשיו
hi_in: अभी खरीदें
hr_hr: &Kupite sada
hu_hu: &Megveszem most
hy: &Գնել
it_it: &Compra Ora
ja_jp: 今すぐ購入(&B)
lt_lt: &Pirkti dabar
nb_no: &Kjøp Nå
nl_nl: &Nu kopen
pl_pl: &Kup Teraz
pt_pt: &Comprar agora
ro_ro: &Cumpărați acum
ru_ru: &Купить сейчас
sk_sk: &Kúpiť teraz
sl_si: &Kupi zdaj
sr_sr: Купи сада
sv_se: &Köp nu
tr_tr: &Şimdi Al
uk_ua: &Купити зараз
vi_vn: &Mua ngay

source: &Remind later
bg_bg: Напомни ми по-късно
bs: &Podsjeti kasnije
cs_cz: &Připomenout později
da_dk: Spørg igen
el_gr: Υπενθύμιση αργότερα
es_es: &Recordar después
et_ee: &Teavita hiljem
fi_fi: &Muistuta
he_il: &הזכר לי יותר מאוחר
hi_in: बाद में
hr_hr: &Podsjeti kasnije
hu_hu: &Emlékeztessen később
hy: &Հիշեցնել ուշ
it_it: &Ricorda dopo
ja_jp: あとで通知(&R)
lt_lt: &Priminti vėliau
nb_no: &Minn meg på senere
nl_nl: &Herinner mij later
pl_pl: &Przypomnij później
pt_pt: &Lembrar mais tarde
ro_ro: & Aminteşte-mi mai târziu
ru_ru: &Напомнить позже
sl_si: &Spomni pozneje
sr_sr: Потсети каснике
sv_se: &Påminn senare
tr_tr: &Daha sonra hatırlat
uk_ua: &Нагадати пізніше
vi_vn: &Nhắc tôi sau

source: &No Thanks
bg_bg: Не, благодаря
bs: &Ne Hvala
ca_es: &No, gràcies
cs_cz: &Ne, děkuji
cy: &Dim Diolch
da_dk: &Nej tak
el_gr: Όχι ευχαριστώ
es_es: &No, gracias
et_ee: &Tänan, ei
fi_fi: &Ei kiitos
ga_ie: &Níl, go raibh maith agat
he_il: &לא תודה
hi_in: नहीं, शुक्रिया
hr_hr: &Ne hvala
hu_hu: Inkább &nem
hy: &Ոչ, շնորհակալ եմ
it_it: &No Grazie
ja_jp: 要りません(&N)
lt_lt: &Ne, ačiū
nb_no: &Nei takk
nl_nl: Nee &bedankt
pl_pl: &Nie, Dzięki
pt_pt: &Não obrigado
ro_ro: &Nu mulțumesc
ru_ru: &Нет, спасибо
sk_sk: &Nie, ďakujem.
sl_si: &Ne hvala
sr_sr: Не хвала
sv_se: &Nej tack
tr_tr: &Hayır Teşekkürler
uk_ua: &Ні, дякую
vi_vn: &Không , cảm ơn

source: Ok
bg_bg: Ок
bs: Uredu
ca_es: Acceptar
cy: Iawn
es_es: Aceptar
ga_ie: Tá go maith
he_il: אישור
hi_in: ठीक
hr_hr: U redu
hy: ԼԱՎ
km: អូខេ
lt_lt: Gerai
mk_mk: Ок
sl_si: V redu
sr_sr: У реду
ta: சரி
th_th: ตกลง
tr_tr: Tamam
uk_ua: ОК
vi_vn: Đồng ý

source: Update
bg_bg: Обновление
bs: Obnovi
ca_es: Actualització
cs_cz: Aktualizace
cy: Diweddaru
da_dk: Opdatering
el_gr: Ενημέρωση
es_es: Actualizar
et_ee: Uuenda
fi_fi: Päivitä
fr_ca: Actualiser
ga_ie: Nuashonrú
he_il: עדכון
hi_in: अद्यतन
hr_hr: Nadogradnja
hu_hu: Frissítés
hy: Թարմացնել
it_it: Aggiornamento
ja_jp: 更新
km: ដំឡើង​កំណែ
lt_lt: Atnaujinti
mk_mk: Ажурирање
nb_no: Oppdater
nl_nl: Bijwerken
pl_pl: Aktualizuj
pt_pt: Actualizar
ro_ro: Actualizare
ru_ru: Дополнение
sl_si: Posodobitev
sr_sr: Ажурирај
sv_se: Uppdatera
ta: புதுப்பி
th_th: อัพเดต
tr_tr: Güncelle
uk_ua: Оновлення
vi_vn: Cập nhật

source: Make a selection:
bg_bg: Избери:
bs: Izaberite:
ca_es: Fes una selecció
cs_cz: Proveďte výběr:
cy: Dewiswch:
da_dk: Udvælg:
el_gr: Κάντε μια επιλογή:
es_es: Haga una selección:
et_ee: Soorita valik:
fi_fi: Tee valinta:
fil: Pumili:
fr_ca: Choisir :
ga_ie: Déan rogha:
gl_es: Escolle:
he_il: עשה בחירה:
hi_in: चयन करेंः
hr_hr: Odaberi:
hu_hu: Válasszon:
hy: Ձեր ընտրությունը.
is_is: Veldu hluti:
it_it: Scegli:
ja_jp: 選択してください:
lt_lt: Pasirinkite:
mk_mk: Одберете:
nb_no: Gjør et utvalg:
nl_nl: Maak een keuze:
pl_pl: Dokonaj wyboru:
pt_pt: Fazer uma selecção:
ro_ro: Selectaţi:
ru_ru: Отметьте нужные элементы:
sk_sk: Vyberte:
sl_si: Izberi:
sr_sr: Направите избор:
sv_se: Markera post(er):
ta: தேர்ந்தெடுக்கவும்:
th_th: เลือกสิ่งที่ต้องการ:
tr_tr: Bir seçim yapın:
uk_ua: Виберіть:
vi_vn: Chọn

source: Hide Windows
be_by: Схаваць Вокны
bg_bg: Скрий прозорците
bs: Sakrij Prozore
ca_es: Amaga Finestres
cs_cz: Skrýt okna
cy: Cuddio Ffenestri
da_dk: Skjul vinduer
el_gr: Απόκρυψη παραθύρων
es_es: Ocultar ventanas
et_ee: Peida aknad
fi_fi: Piilota ikkunat
fil: Itago ang mga Window
fr_ca: Masquer les fenêtres
ga_ie: Folaigh Fuinneoga
gl_es: Ocultar fiestras
he_il: הסתר חלונות
hi_in: विन्ड़ोझ छिपाएं
hr_hr: Sakrij prozore
hu_hu: Ablakok elrejtése
hy: Թաքցնել Windows-ը
is_is: Fela Glugga
it_it: Nascondi Finestre
ja_jp: ウィンドウを隠す
km: បិទបាំង បង្អួច
lt_lt: Slėpti langus
mk_mk: Сокриј прозорци
nb_no: Skjul vinduer
nl_nl: Vensters verbergen
pl_pl: Ukryj okna
pt_pt: Esconder janelas
ro_ro: Ascunde Rainlendar
ru_ru: Скрыть окна
sk_sk: Skryť okná
sl_si: Skrij Okna
sr_sr: Сакриј прозоре
sv_se: Dölj alla fönster
ta: சாளரங்களை மறைக்கவும்
th_th: ซ่อนหน้าต่าง
tr_tr: Pencereleri gizle
uk_ua: Сховати вікна
vi_vn: Ẩn cửa sổ

source: Show Windows
be_by: Паказаць Вокны
bg_bg: Покажи прозорците
bs: Prikaži Prozore
ca_es: Mostra Finestres
cs_cz: Zobrazit okna
cy: Dangos Ffenestri
da_dk: Vis vinduer
el_gr: Εμφάνιση Παραθύρων
es_es: Mostrar ventanas
et_ee: Näita aknaid
fi_fi: Näytä ikkunat
fil: Ipakita ang mga Window
fr_ca: Afficher les fenêtres
ga_ie: Taispeáin Fuinneoga
gl_es: Mostrar fiestras
he_il: הצג חלונות
hi_in: विन्ड़ोझ दिखाओ
hr_hr: Pokaži prozore
hu_hu: Ablakok mutatása
hy: Ցուցադրել Windows-ը
is_is: Sýna Glugga
it_it: Mostra Finestre
ja_jp: ウィンドウを表示
km: បង្ហាញ​បង្អួច
lt_lt: Rodyti langus
mk_mk: Покажи прозорци
nb_no: Vis vinduer
nl_nl: Vensters weergeven
pl_pl: Pokaż okna
pt_pt: Mostrar janelas
ro_ro: Afişează Rainlendar
ru_ru: Показать окна
sk_sk: Zobraziť okná
sl_si: Prikaži Okna
sr_sr: Прикажи прозоре
sv_se: Visa alla fönster
ta: சாளரங்களை காட்டவும்
th_th: แสดงหน้าต่าง
tr_tr: Pencereleri göster
uk_ua: Показати вікна
vi_vn: Hiện cửa sổ

source: Toggle Windows
be_by: Памяняць Вокны
bg_bg: Превключи прозорците
bs: Aktiviraj/Deaktiviraj Prozore
ca_es: Commuta Finestres
cs_cz: Přepnout okna
cy: Togl Ffenestri
da_dk: Vis/skjul vinduer
el_gr: Εναλλαγή Παραθύρων
es_es: Alternar ventanas
et_ee: Vaheta aknad
fi_fi: Vaihda ikkunoiden näkyvyys
fr_ca: Basculer entre les fenêtres
ga_ie: Scoránaigh Fuinneoga
gl_es: Conmutar fiestras
he_il: הפוך מצב נראות החלונות
hi_in: विन्ड़ोझ को बदलें
hr_hr: Prebaci prozore
hu_hu: Ablak váltása
hy: Փոխել պատուհանը
is_is: Skipta Gluggum
it_it: Attiva/Disattiva Finestre
ja_jp: ウィンドウを切り替え
lt_lt: Perjungti langus
mk_mk: Прикажи сокриени / сокри прикажани прозорци
nb_no: Skift mellom vinduer
nl_nl: Vensters wisselen
pl_pl: Przęłącz okna
pt_pt: Alternar Janelas
ro_ro: Comutare Rainlendar
ru_ru: Скрыть/показать окна
sk_sk: Prepnúť okná
sl_si: Preklopi Okna
sr_sr: Пребаци прозоре
sv_se: Växla mellan 'Visa/Dölj alla fönster'
ta: சாளரத்தை மாற்றவும்
th_th: เปิด/ปิดหน้าต่าง
tr_tr: Pencereleri değiştir
uk_ua: Поміняти вікна
vi_vn: Toggle cửa sổ

source: Toggle Today Window
bg_bg: Превключи прозореца за днешния ден
bs: Prikaži/Sakrij Prozor Danas
cs_cz: Přepnout okno Dnes
da_dk: Vis/skjul I dag vinduet
el_gr: Εναλλαγή παραθύρου σήμερα
es_es: Alternar ventana Hoy
et_ee: Vaheta tänane aken
fi_fi: Vaihda tänään-ikkunan näkyvyys
he_il: החלף חלון היום
hi_in: आज विंडो टॉगल करें
hr_hr: Prebaci prozor Danas
hu_hu: Váltás a 'Ma' ablakra
hy: Միացնել այսօր պատուհանը
it_it: Finestra Odierna
ja_jp: 今日ウィンドウを切り替え
lt_lt: Perjungti langus šiandien
nb_no: Skift Idag-vindu
nl_nl: Venster Vandaag wisselen
pl_pl: Przełącz okno dnia dzisiejszego
pt_pt: Alternar a janela de Hoje
ro_ro: Comută fereastra de astăzi
ru_ru: Скрыть/показать окно "Сегодня"
sl_si: Preklopi Okno Danes
sr_sr: Окини данашаи прозор
sv_se: Växla fönstret I dag
tr_tr: Bugün Penceresini Açıp Kapatın
uk_ua: Переключити вікно Сьогодні
vi_vn: Hôm nay

source: Create New Task
bg_bg: Създай нова задача
bs: Kreiraj Novi Zadatak
ca_es: Crea una Tasca Nova
cs_cz: Vytvořit nový úkol
cy: Creu Tasg Newydd
da_dk: Opret ny opgave
el_gr: Δημιουργία νέας εργασίας
es_es: Crear tarea
et_ee: Loo uus ülesanne
fi_fi: Luo uusi tehtävä
fil: Gumawa ng Bagong Gagawin
fr_ca: Créer une nouvelle tâche
ga_ie: Cruthaigh Beart Oibre Nua
gl_es: Crear nova tarefa
he_il: צור משימה חדשה
hi_in: नया टास्क बनाएं
hr_hr: Kreiraj novi zadatak
hu_hu: Új feladat létrehozása
hy: Ստեղծել նոր առաջադրանքը
is_is: Gera Nýtt Verkefni
it_it: Crea una nuova attività
ja_jp: 新規タスクを作成
km: បង្កើត​កិច្ចការ​ថ្មី
lt_lt: Sukurti naują užduotį
mk_mk: Креирај Нова Задача
nb_no: Opprett ny oppgave
nl_nl: Nieuwe taak aanmaken
pl_pl: Utwórz nowe zadanie
pt_pt: Criar Nova Tarefa
ro_ro: Definire sarcină nouă
ru_ru: Создать новую задачу
sk_sk: Vytvoriť novú úlohu
sl_si: Ustvari Novo Nalogo
sr_sr: Креирај нов зодатак
sv_se: Skapa ny uppgift
ta: புதிய பணியை உருவாக்கவும்
th_th: เพิ่มงานใหม่
tr_tr: Yeni Görev Oluştur
uk_ua: Створити нове завдання
vi_vn: Tạo Công việc mới

source: Create New Event
bg_bg: Създай ново събитие
bs: Kreiraj Novi Događaj
ca_es: Crea un Esdeveniment Nou
cs_cz: Vytvořit novou událost
cy: Creu Digwyddiad Newydd
da_dk: Opret ny begivenhed
el_gr: Δημιουργία νέου γεγονότος
es_es: Crear evento
et_ee: Loo uus sündmus
fi_fi: Luo uusi tapahtuma
fil: Gumawa ng Bagong Pangyayari
fr_ca: Créer un nouvel évènement
ga_ie: Cruthaigh Imeacht Nua
gl_es: Crear novo evento
he_il: צור ארוע חדש
hi_in: नयी घटना बनाएं
hr_hr: Kreiraj novi događaj
hu_hu: Új esemény létrehozása
hy: Ստեղծել նոր իրադարձություն
is_is: Gera Nýjan Atburð
it_it: Crea un nuovo evento
ja_jp: 新規イベントを作成
km: បង្កើត​ព្រឹតិការណ៍​ថ្មី
lt_lt: Sukurti naują įvykį
mk_mk: Креирај Нов Настан
nb_no: Opprett ny hendelse
nl_nl: Nieuwe afspraak aanmaken
pl_pl: Utwórz nowe Wydarzenie
pt_pt: Criar Novo Evento
ro_ro: Definire eveniment nou
ru_ru: Создать новое событие
sk_sk: Vytvoriť novú udalosť
sl_si: Ustvari Nov Dogodek
sr_sr: Креирај нов догађај
sv_se: Skapa ny händelse
ta: புதிய நிகழ்ச்சியை உருவாக்கவும்
th_th: เพิ่มเหตุการณ์ใหม่
tr_tr: Yeni Etkinlik Oluştur
uk_ua: Створити нову подію
vi_vn: Tạo Sự kiện mới

source: Create new event or task
bg_bg: Създай ново събитие или задача
bs: Kreiraj novi događaj ili zadatak
ca_es: Crea un nou esdeveniment o tasca
cs_cz: Vytvořit novou událost nebo úkol
cy: Creu digwyddiad neu dasg newydd
da_dk: Opret ny begivenhed eller opgave
el_gr: Δημιουργία νέου συμβάντος ή εργασίας
es_es: Crear evento o tarea
et_ee: Loo uus sündmus või ülesanne
fi_fi: Luo uusi tapahtuma
fr_ca: Créer un nouvel évènement ou une nouvelle tâche
ga_ie: Cruthaigh imeacht nó beart oibre nua
he_il: צור ארוע חדש
hi_in: नयी घटना या कार्य
hr_hr: Stvori novi događaj ili zadatak
hu_hu: Új esemény vagy feladat létrehozása
hy: Ստեղծել նոր իրադարձ. կամ առաջադրանք
it_it: Crea un nuovo evento o attività
ja_jp: 新規イベント/タスクを作成
km: បង្កើតប្រត្តិការណ៍​ រឺ កិច្ចការ​ថ្មី
lt_lt: Sukurti naują įvykį arba užduotį
mk_mk: Креирај нов настан или задача
nb_no: Opprett ny hendelse eller oppgave
nl_nl: Nieuwe afspraak of taak aanmaken
pl_pl: Utwórz nowe Wydarzenie lub Zadanie
pt_pt: Criar novo evento ou tarefa
ro_ro: Creează un eveniment sau sarcină nouă
ru_ru: Создать новое событие или задачу
sk_sk: Vytvoriť novú udalosť alebo úlohu
sl_si: Ustvari nov dogodek ali nalogo
sr_sr: Креирај нов задатак/догађај
sv_se: Skapa ny händelse eller uppgift
th_th: เพิ่มเหตุการณ์หรืองานใหม่
tr_tr: Yeni etkinlik ya da görev oluştur
uk_ua: Створити нову подію або завдання
vi_vn: Tạo sự kiện hay nhiệm vụ mới

source: Quit Application
bg_bg: Затвори Програмата
bs: Napusti aplikaciju
ca_es: Tancar Aplicació
cs_cz: Odejít z aplikace
cy: Gadael y Cymhwysiad
da_dk: Afslut program
el_gr: Κλείσιμο εφαρμογής
es_es: Cerrar aplicación
et_ee: Välju rakendusest
fi_fi: Sulje ohjelma
fr_ca: Quitter l'application
ga_ie: Scoir ón bhFeidhmchlár
he_il: תוכנה
hi_in: एप्लिकेशन बंद
hr_hr: Izlaz iz programa
hu_hu: Kilépés az alkalmazásból
hy: Փակել ծրագիրը
it_it: Chiudi l'applicazione
ja_jp: アプリケーションを終了
km: បិទ​កម្មវិធី
lt_lt: Išeiti iš programos
mk_mk: Напушти ја апликацијата
nb_no: Avslutt Program
nl_nl: Programma beëindigen
pl_pl: Zamknij Aplikacje
pt_pt: Fechar Aplicação
ro_ro: Închide Aplicaţia
ru_ru: Выход
sk_sk: Zavrieť aplikáciu
sl_si: Zaprite Aplikacijo
sr_sr: Затвори програм
sv_se: Stäng programmet
th_th: ออกจากโปรแกรม
tr_tr: Uygulamadan Çık
uk_ua: Вихід
vi_vn: Thoát ứng dụng

source: Business
be_by: Бізнэс
bg_bg: Бизнес
bs: Biznis
ca_es: Negocis
cs_cz: Obchodní
cy: Busnes
da_dk: Forretning
el_gr: Εργασίες
es_es: Negocios
et_ee: Äri
fil: Negosyo
fr_ca: Travail
ga_ie: Gnó
gl_es: Negocio
he_il: עסקים
hi_in: व्यवसाय
hr_hr: Posao
hu_hu: Üzlet
hy: Գործնական
is_is: Viðskipti
it_it: Affari
ja_jp: ビジネス
km: ពាណិជ្ជកម្ម
lt_lt: Darbas
mk_mk: Бизнис
nb_no: Forretning
nl_nl: Zakelijk
pl_pl: Interesy
pt_pt: Negócios
ro_ro: Afaceri
ru_ru: Бизнес
sk_sk: Obchod
sl_si: Poslovanje
sr_sr: Пословно
sv_se: Affärer
ta: வர்த்தகம்
th_th: ธุรกิจ
tr_tr: Mesleki
uk_ua: Бізнес
vi_vn: Kinh doanh

source: Calls
be_by: Званкі
bg_bg: Телефонни обаждания
bs: Pozivi
ca_es: Trucades
cs_cz: Volání
cy: Galwadau
da_dk: Samtaler
el_gr: Τηλεφωνήματα
es_es: Llamadas
et_ee: Kõned
fi_fi: Puhelu
fil: Mga Tawag
fr_ca: Appel
ga_ie: Glaonna
gl_es: Chamadas
he_il: שיחות
hi_in: कॉलस्
hr_hr: Pozivi
hu_hu: Hívások
hy: Զանգեր
is_is: Símtöl
it_it: Telefonate
ja_jp: 訪問
km: តេ
lt_lt: Skambučiai
mk_mk: Повици
nb_no: Telefonsamtale
nl_nl: Telefoongesprekken
pl_pl: Telefony
pt_pt: Chamadas
ro_ro: Apel
ru_ru: Звонки
sk_sk: Volania
sl_si: Klici
sr_sr: Позиви
sv_se: Telefonsamtal
ta: அழைப்புக்கள்
th_th: โทรศัพท์
tr_tr: Arama
uk_ua: Дзвінки
vi_vn: Cuộc gọi

source: Clients
be_by: Кліенты
bg_bg: Клиенти
bs: Klijenti
cs_cz: Klienti
cy: Cleientiaid
da_dk: Klienter
el_gr: Πελάτες
es_es: Clientes
et_ee: Kliendid
fi_fi: Asiakas
fil: Mga Kliyente
fr_ca: Relation
ga_ie: Cliaint
gl_es: Clientela
he_il: לקוחות
hi_in: ग्राहको
hr_hr: Klijenti
hu_hu: Ügyfelek
hy: Հաճախորդներ
is_is: Skjólstæðingur
it_it: Assisititi
ja_jp: クライアント
km: អតិថិជន
lt_lt: Klientai
mk_mk: Клиенти
nb_no: Brukere
nl_nl: Cliënten
pl_pl: Klienci
pt_pt: Clientes
ro_ro: Relaţii
ru_ru: Клиенты
sk_sk: Klienti
sl_si: Stranke
sr_sr: Клијенти
sv_se: Kundsamtal
ta: கட்சிக்காரர்
th_th: ลูกความ
tr_tr: Müşteriler
uk_ua: Клієнти
vi_vn: Đối tác
