Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Previous Day
bg_bg: Предходен ден
bs: Prethodni Dan
cs_cz: Předchozí den
da_dk: Forrige dag
el_gr: Προηγούμενη ημέρα
es_es: Día anterior
et_ee: Eelmine päev
fi_fi: Edellinen päivä
ga_ie: Lá Roimhe
he_il: יום קודם Down
hi_in: पीछला दिन
hr_hr: Prethodni dan
hu_hu: Előző nap
hy: Նախորդ օրը
it_it: Giorno Precedente
ja_jp: 前日
lt_lt: Praėjusi diena
nb_no: Forrige dag
nl_nl: Vorige dag
pl_pl: Poprzedni dzień
pt_pt: Dia anterior
ro_ro: Ziua precedentă
ru_ru: Предыдущий день
sk_sk: Predchádzajúci deň
sl_si: Prejšnji dan
sr_sr: Предходни дан
sv_se: Föregående dag
tr_tr: Önceki gün
uk_ua: Попередній день
vi_vn: Tháng trước

source: Next Week
bg_bg: Следваща седмица
bs: Naredna Sedmica
cs_cz: Příští týden
da_dk: Næste uge
el_gr: Επόμενη Εβδομάδα
es_es: Semana siguiente
et_ee: Järgmine nädal
fi_fi: Seuraava viikko
ga_ie: Seachtain Ar Aghaidh
he_il: שבוע הבא Up
hi_in: आगामी सप्ताह
hr_hr: Slijedeći tjedan
hu_hu: Következő hét
hy: Հաջորդ շաբաթը
it_it: Settimana Seguente
ja_jp: 翌週
lt_lt: Kita savaitė
nb_no: Neste uke
nl_nl: Volgende week
pl_pl: Następny tydzień
pt_pt: Próxima semana
ro_ro: Săptămâna viitoare
ru_ru: Следующая неделя
sk_sk: Ďalší týždeň
sl_si: Naslednji teden
sr_sr: Следећа недеља
sv_se: Nästa vecka
tr_tr: Sonraki hafta
uk_ua: Наступний тиждень
vi_vn: tuần sau

source: Previous Week
bg_bg: Предходна седмица
bs: Prethodna Sedmica
cs_cz: Předchozí týden
da_dk: Forrige uge
el_gr: Προηγούμενη εβδομάδα
es_es: Semana anterior
et_ee: Eelmine nädal
fi_fi: Edellinen viikko
ga_ie: Seachtain Roimhe
he_il: שבוע קודם Down
hi_in: पीछला सप्ताह
hr_hr: Prethodni tjedan
hu_hu: Előző hét
hy: Նախորդ շաբաթը
it_it: Settimana Precedente
ja_jp: 前週
lt_lt: Ankstesnė savaitė
nb_no: Forrige uke
nl_nl: Vorige week
pl_pl: Poprzedni tydzień
pt_pt: Semana anterior
ro_ro: Săptămâna trecută
ru_ru: Предыдущая неделя
sk_sk: Predchádzajúci týždeň
sl_si: Prejšnji teden
sr_sr: Предходна недеља
sv_se: Föregående vecka
tr_tr: Önceki hafta
uk_ua: Попередній тиждень
vi_vn: Năm trước

source: Next Month
be_by: Наступны месяц
bg_bg: Следващ месец
bs: Naredni mjesec
ca_es: Proper Mes
cs_cz: Další měsíc
cy: Mis Nesaf
da_dk: Næste måned
el_gr: Επόμενος Μήνας
es_es: Mes siguiente
et_ee: Järgmine kuu
fi_fi: Seuraava kuukausi
fil: Susunod na Buwan
fr_ca: Mois suivant
ga_ie: Mí Ar Aghaidh
gl_es: Mes seguinte
he_il: חודש הבא
hi_in: अगला महिना
hr_hr: Slijedeći mjesec
hu_hu: Következő hónap
hy: Հաջորդ ամիս
is_is: Næsti Mánuður
it_it: Mese Seguente
ja_jp: 翌月
km: ខែក្រោយ
lt_lt: Kitas mėnuo
mk_mk: Следен месец
nb_no: Neste måned
nl_nl: Volgende maand
pl_pl: Następny miesiąc
pt_pt: Próximo Mês
ro_ro: Luna următoare
ru_ru: Следующий месяц
sk_sk: Ďalší mesiac
sl_si: Naslednji mesec
sr_sr: Следећи месец
sv_se: Nästa månad
ta: அடுத்த மாதம்
th_th: เดือนถัดไป
tr_tr: Gelecek Ay
uk_ua: Наступний місяць
vi_vn: Tháng sau

source: Previous Month
be_by: Папярэдні месяц
bg_bg: Предходен месец
bs: Prethodni mjesec
ca_es: Mes Anterior
cs_cz: Předchozí měsíc
cy: Mis Blaenorol
da_dk: Forrige måned
el_gr: Προηγούμενος Μήνας
es_es: Mes anterior
et_ee: Eelmine kuu
fi_fi: Edellinen kuukausi
fil: Nakaraang Buwan
fr_ca: Mois précédent
ga_ie: Mí Roimhe
gl_es: Mes anterior
he_il: חודש קודם
hi_in: पीछला महिना
hr_hr: Prethodni mjesec
hu_hu: Előző hónap
hy: Նախորդ ամիս
is_is: Síðasti Mánuður
it_it: Mese Precedente
ja_jp: 前月
km: ខែមុន
lt_lt: Praėjęs mėnuo
mk_mk: Претходен месец
nb_no: Forrige måned
nl_nl: Vorige maand
pl_pl: Poprzedni miesiąc
pt_pt: Mês Anterior
ro_ro: Luna precedentă
ru_ru: Предыдущий месяц
sk_sk: Predchádzajúci mesiac
sl_si: Prejšnji mesec
sr_sr: Предходни месец
sv_se: Föregående månad
ta: முந்தைய மாதம்
th_th: เดือนก่อนหน้า
tr_tr: Geçen Ay
uk_ua: Попередній місяць
vi_vn: Tháng trước

source: Current Month
bg_bg: Текущ Месец
bs: Trenutni mjesec
ca_es: Més Actual
cs_cz: Aktuální měsíc
cy: Mis Cyfredol
da_dk: Denne måned
el_gr: Τρέχων Μήνας
es_es: Mes actual
et_ee: Praegune kuu
fi_fi: Nykyinen kuukausi
fil: Kasalukuyang Buwan
fr_ca: Mois actuel
ga_ie: An Mhí Reatha
gl_es: Mes actual
he_il: חודש נוכחי Home
hi_in: वर्तमान महिना
hr_hr: Aktualni mjesec
hu_hu: Aktuális hónap
hy: Ընթացիկ ամիս
is_is: Þessi Mánuður
it_it: Mese Corrente
ja_jp: 今月
km: ខែបច្ចុប្បន្ន
lt_lt: Einamasis mėnuo Home
mk_mk: Тековен месец
nb_no: Denne måned
nl_nl: Huidige maand
pl_pl: Bieżący miesiąc
pt_pt: Mês Corrente
ro_ro: Luna curentă
ru_ru: Текущий месяц
sk_sk: Aktuálny mesiac
sl_si: Trenutni mesec
sr_sr: Тренутни месец
sv_se: Innevarande månad
ta: இந்த மாதம்
th_th: เดือนปัจจุบัน
tr_tr: Mevcut Ay
uk_ua: Поточний місяць
vi_vn: Tháng hiện tại

source: Next Year
bg_bg: Следваща година
bs: Naredna godina
ca_es: Proper Any
cs_cz: Příští rok
cy: Blwyddyn Nesaf
da_dk: Næste år
el_gr: Επόμενο έτος
es_es: Año siguiente
et_ee: Järgmine aasta
fi_fi: Seuraava vuosi
fr_ca: Année suivante
ga_ie: Blian Ar Aghaidh
he_il: שנה הבאה Up
hi_in: आगामी वर्ष
hr_hr: Slijedeća godina
hu_hu: Következő év
hy: Հաջորդ տարի
it_it: Anno Seguente
ja_jp: 翌年
km: ឆ្នាំ​ក្រោយ
lt_lt: Kiti metai
mk_mk: Следна година
nb_no: Neste År
nl_nl: Volgend jaar
pl_pl: Następny rok
pt_pt: Próximo Ano
ro_ro: Anul următor
ru_ru: Следующий год
sk_sk: Ďalší rok
sl_si: Naslednje leto
sr_sr: Следећа година
sv_se: Nästa år
th_th: ปีถัดไป
tr_tr: Gelecek Yıl
uk_ua: Наступний рік
vi_vn: Năm tới

source: Previous Year
bg_bg: Предходна година
bs: Prethodna godina
ca_es: Any Anterior
cs_cz: Předchozí rok
cy: Blwyddyn Flaenorol
da_dk: Forrige år
el_gr: Προηγούμενο έτος
es_es: Año anterior
et_ee: Eelmine aasta
fi_fi: Edellinen vuosi
fr_ca: Année précédente
ga_ie: Bliain Roimhe
he_il: שנה קודמת Down
hi_in: पीछला वर्ष
hr_hr: Prethodna godina
hu_hu: Előző év
hy: Նախորդ տարի
it_it: Anno Precedente
ja_jp: 前年
km: ឆ្នាំ​មុន
lt_lt: Praėję metai
mk_mk: Претходна година
nb_no: Forrige År
nl_nl: Vorig jaar
pl_pl: Poprzedni rok
pt_pt: Ano Anterior
ro_ro: Anul precedent
ru_ru: Предыдущий год
sk_sk: Predchádzajúci rok
sl_si: Prejšnje leto
sr_sr: Предходна година
sv_se: Föregående år
th_th: ปีก่อนหน้า
tr_tr: Geçen Yıl
uk_ua: Попередній рік
vi_vn: Năm trước

source: Home
ast_es: Fueya de iniciu
be_by: Дахаты
bg_bg: Начало
bs: Na početak
ca_es: Inici
cs_cz: Domovská stránka
cy: Hafan
da_dk: Hjem
el_gr: Αρχική
es_es: Inicio
et_ee: Kodu
fi_fi: Alkuun
fil: Simula
fr_ca: Accueil
ga_ie: Baile
gl_es: Web
hi_in: होम
hr_hr: Početak
hu_hu: Kezdőlap
hy: Վեբ կայքը
is_is: Heim
it_it: Homepage
km: ផ្ទះ
lt_lt: Į pagrindinį
mk_mk: Дома
nb_no: Hjem
pl_pl: Strona domowa
pt_pt: Início
ro_ro: Site-ul web
ru_ru: Домашняя страница
sk_sk: Domov
sl_si: Domov
sr_sr: Кућа
sv_se: Hem
ta: இல்லம்
th_th: หน้าหลัก
tr_tr: Giriş
uk_ua: Домашня сторінка
vi_vn: Trang chủ

source: Right
ast_es: Andecha
be_by: Направа
bg_bg: Дясна стрелка
bs: Desno
ca_es: Dreta
cs_cz: Vpravo
cy: Dde
da_dk: Højre
el_gr: Δεξιά
es_es: Derecha
et_ee: Paremale
fi_fi: Oikea
fr_ca: Droite
ga_ie: Deas
gl_es: Dereita
hi_in: दांयें
hr_hr: Desno
hu_hu: Jobb
hy: Աջ
is_is: Hægir
it_it: Destra
km: ស្ដាំ
lt_lt: Į dešinę
mk_mk: Десно
nb_no: Høyre
nl_nl: Rechts
pl_pl: Prawa
pt_pt: Direita
ro_ro: Dreapta
ru_ru: Вправо
sk_sk: Vpravo
sl_si: Desno
sr_sr: Десно
sv_se: Höger
th_th: ขวา
tr_tr: Sağ
uk_ua: Вправо
vi_vn: Phải

source: Left
ast_es: Izquierda
be_by: Налева
bg_bg: Лява стрелка
bs: Lijevo
ca_es: Esquerra
cs_cz: Vlevo
cy: Chwith
da_dk: Venstre
el_gr: Αριστερά
es_es: Izquierda
et_ee: Vasakule
fi_fi: Vasen
fr_ca: Gauche
ga_ie: Clé
gl_es: Esquerda
hi_in: बांयें
hr_hr: Lijevo
hu_hu: Bal
hy: Ձախ
is_is: Vinstri
it_it: Sinistra
km: ឆ្វេង
lt_lt: Į kairę
mk_mk: Лево
nb_no: Venstre
nl_nl: Links
pl_pl: Prawa
pt_pt: Esquerda
ro_ro: Stânga
ru_ru: Влево
sk_sk: Vľavo
sl_si: Levo
sr_sr: Лево
sv_se: Vänster
th_th: ซ้าย
tr_tr: Sol
uk_ua: Вліво
vi_vn: Trái

source: Up
ast_es: Arriba
be_by: Уверх
bg_bg: Стрелка нагоре
bs: Gore
ca_es: Puja
cs_cz: Nahoru
cy: I Fyny
da_dk: Op
el_gr: Πάνω
es_es: Flecha arriba
et_ee: Üles
fi_fi: Ylös
fr_ca: Haut
ga_ie: Suas
gl_es: Arriba
hi_in: ऊपर
hr_hr: Gore
hu_hu: Fel
hy: Վեր
is_is: Upp
it_it: Su
km: លើ
lt_lt: Į viršų
mk_mk: Горе
nb_no: Opp
nl_nl: Omhoog
pl_pl: Do góry
pt_pt: Cima
ro_ro: Sus
ru_ru: Вверх
sk_sk: Hore
sl_si: Gor
sr_sr: Горе
sv_se: Upp
th_th: ขึ้น
tr_tr: Yukarı
uk_ua: Вверх
vi_vn: Trên

source: Down
ast_es: Abaxo
be_by: Уніз
bg_bg: Стрелка надолу
bs: Dole
ca_es: Baixa
cs_cz: Dolů
cy: I Lawr
da_dk: Ned
el_gr: Κάτω
es_es: Flecha abajo
et_ee: Alla
fi_fi: Alas
fr_ca: Bas
ga_ie: Síos
gl_es: Abaixo
hi_in: नीचे
hr_hr: Dolje
hu_hu: Le
hy: Վար
is_is: Niður
it_it: Giù
km: ក្រោម
lt_lt: Į apačią
mk_mk: Долу
nb_no: Ned
nl_nl: Omlaag
pl_pl: W dół
pt_pt: Baixo
ro_ro: Jos
ru_ru: Вниз
sk_sk: Dole
sl_si: Dol
sr_sr: Доле
sv_se: Ner
th_th: ลง
tr_tr: Aşağı
uk_ua: Вниз
vi_vn: Dưới

source: January
ast_es: Xineru
be_by: Студзень
bg_bg: Януари
bs: Januar
ca_es: Gener
cs_cz: Leden
cy: Ionawr
da_dk: Januar
el_gr: Ιανουάριος
es_es: Enero
et_ee: Jaanuar
fi_fi: Tammikuu
fil: Enero
fr_ca: Janvier
ga_ie: Eanáir
gl_es: Xaneiro
he_il: ינואר
hi_in: जनवरी
hr_hr: Siječanj
hu_hu: Január
hy: Հունվար
is_is: Janúar
it_it: Gennaio
ja_jp: 1月
km: មករា
lt_lt: Sausis
mk_mk: Јануари
nb_no: Januar
nl_nl: Januari
pl_pl: Styczeń
pt_pt: Janeiro
ro_ro: Ianuarie
ru_ru: Январь
sk_sk: Január
sl_si: Januar
sr_sr: Јануар
sv_se: Januari
ta: ஜனவரி
th_th: มกราคม
tr_tr: Ocak
uk_ua: Січень
vi_vn: Tháng Giêng

source: February
ast_es: Febreru
be_by: Люты
bg_bg: Февруари
bs: Februar
ca_es: Febrer
cs_cz: Únor
cy: Chwefror
da_dk: Februar
el_gr: Φεβρουάριος
es_es: Febrero
et_ee: Veebruar
fi_fi: Helmikuu
fil: Pebrero
fr_ca: Février
ga_ie: Feabhra
gl_es: Febreiro
he_il: פברואר
hi_in: फरवरी
hr_hr: Veljača
hu_hu: Február
hy: Փետրվար
is_is: Febrúar
it_it: Febbraio
ja_jp: 2月
km: កុម្ភៈ
lt_lt: Vasaris
mk_mk: Февруари
nb_no: Februar
nl_nl: Februari
pl_pl: Luty
pt_pt: Fevereiro
ro_ro: Februarie
ru_ru: Февраль
sk_sk: Február
sl_si: Februar
sr_sr: Фебруар
sv_se: Februari
ta: பிப்ரவரி
th_th: กุมภาพันธ์
tr_tr: Şubat
uk_ua: Лютий
vi_vn: Tháng Hai

source: March
ast_es: Marzu
be_by: Сакавік
bg_bg: Март
bs: Mart
ca_es: Març
cs_cz: Březen
cy: Mawrth
da_dk: Marts
el_gr: Μάρτιος
es_es: Marzo
et_ee: Märts
fi_fi: Maaliskuu
fil: Marso
fr_ca: Mars
ga_ie: Márta
gl_es: Marzo
he_il: מרץ
hi_in: मार्च
hr_hr: Ožujak
hu_hu: Március
hy: Մարտ
is_is: Mars
it_it: Marzo
ja_jp: 3月
km: មិនា
lt_lt: Kovas
mk_mk: Март
nb_no: Mars
nl_nl: Maart
pl_pl: Marzec
pt_pt: Março
ro_ro: Martie
ru_ru: Март
sk_sk: Marec
sl_si: Marec
sr_sr: Март
sv_se: Mars
ta: மார்ச்
th_th: มีนาคม
tr_tr: Mart
uk_ua: Березень
vi_vn: Tháng Ba

source: April
ast_es: Abril
be_by: Красавік
bg_bg: Април
ca_es: Abril
cs_cz: Duben
cy: Ebrill
el_gr: Απρίλιος
es_es: Abril
et_ee: Aprill
fi_fi: Huhtikuu
fil: Abril
fr_ca: Avril
ga_ie: Aibreán
gl_es: Abril
he_il: אפריל
hi_in: अप्रैल
hr_hr: Travanj
hu_hu: Április
hy: Ապրիլ
is_is: Apríl
it_it: Aprile
ja_jp: 4月
km: មេសា
lt_lt: Balandis
mk_mk: Април
pl_pl: Kwiecień
pt_pt: Abril
ro_ro: Aprilie
ru_ru: Апрель
sk_sk: Apríl
sr_sr: Април
ta: ஏப்ரல்
th_th: เมษายน
tr_tr: Nisan
uk_ua: Квітень
vi_vn: Tháng Tư

source: May
ast_es: Mayu
be_by: Травень
bg_bg: Май
bs: Maj
ca_es: Maig
cs_cz: Květen
cy: Mai
da_dk: Maj
el_gr: Μάιος
es_es: Mayo
et_ee: Mai
fi_fi: Toukokuu
fil: Mayo
fr_ca: Mai
ga_ie: Bealtaine
gl_es: Maio
he_il: מאי
hi_in: मई
hr_hr: Svibanj
hu_hu: Május
hy: Մայիս
is_is: Maí
it_it: Maggio
ja_jp: 5月
km: ឧសភា
lt_lt: Gegužė
mk_mk: Мај
nb_no: Mai
nl_nl: Mei
pl_pl: Maj
pt_pt: Maio
ro_ro: Mai
ru_ru: Май
sk_sk: Máj
sl_si: Maj
sr_sr: Мај
sv_se: Maj
ta: மே
th_th: พฤษภาคม
tr_tr: Mayıs
uk_ua: Травень
vi_vn: Tháng Năm

source: June
ast_es: Xunu
be_by: Чэрвень
bg_bg: Юни
bs: Juni
ca_es: Juny
cs_cz: Červen
cy: Mehefin
da_dk: Juni
el_gr: Ιούνιος
es_es: Junio
et_ee: Juuni
fi_fi: Kesäkuu
fil: Hunyo
fr_ca: Juin
ga_ie: Meitheamh
gl_es: Xuño
he_il: יוני
hi_in: जून
hr_hr: Lipanj
hu_hu: Június
hy: Հունիս
is_is: Júní
it_it: Giugno
ja_jp: 6月
km: មិថុនា
lt_lt: Birželis
mk_mk: Јуни
nb_no: Juni
nl_nl: Juni
pl_pl: Czerwiec
pt_pt: Junho
ro_ro: Iunie
ru_ru: Июнь
sk_sk: Jún
sl_si: Junij
sr_sr: Јуни
sv_se: Juni
ta: ஜுன்
th_th: มิถุนายน
tr_tr: Haziran
uk_ua: Червень
vi_vn: Tháng Sáu

source: July
ast_es: Xunetu
be_by: Ліпень
bg_bg: Юли
bs: Juli
ca_es: Juliol
cs_cz: Červenec
cy: Gorffennaf
da_dk: Juli
el_gr: Ιούλιος
es_es: Julio
et_ee: Juuli
fi_fi: Heinäkuu
fil: Hulyo
fr_ca: Juillet
ga_ie: Iúil
gl_es: Xullo
he_il: יולי
hi_in: जुलाई
hr_hr: Srpanj
hu_hu: Július
hy: Հուլիս
is_is: Júlí
it_it: Luglio
ja_jp: 7月
km: កក្កដា
lt_lt: Liepa
mk_mk: Јули
nb_no: Juli
nl_nl: Juli
pl_pl: Lipiec
pt_pt: Julho
ro_ro: Iulie
ru_ru: Июль
sk_sk: Júl
sl_si: Julij
sr_sr: Јули
sv_se: Juli
ta: ஜுலை
th_th: กรกฏาคม
tr_tr: Temmuz
uk_ua: Липень
vi_vn: Tháng Bảy

source: August
ast_es: Agostu
be_by: Жнівень
bg_bg: Август
bs: Avgust
ca_es: Agost
cs_cz: Srpen
cy: Awst
el_gr: Αύγουστος
es_es: Agosto
fi_fi: Elokuu
fil: Agosto
fr_ca: Août
ga_ie: Lúnasa
gl_es: Agosto
he_il: אוגוסט
hi_in: अगस्त
hr_hr: Kolovoz
hu_hu: Augusztus
hy: Օգոստոս
is_is: Ágúst
it_it: Agosto
ja_jp: 8月
km: សីហា
lt_lt: Rugpjūtis
mk_mk: Август
nl_nl: Augustus
pl_pl: Sierpień
pt_pt: Agosto
ru_ru: Август
sl_si: Avgust
sr_sr: Август
sv_se: Augusti
ta: ஆகஸ்ட்
th_th: สิงหาคม
tr_tr: Ağustos
uk_ua: Серпень
vi_vn: Tháng Tám

source: September
ast_es: Setiembre
be_by: Верасень
bg_bg: Септември
bs: Septembar
ca_es: Setembre
cs_cz: Září
cy: Medi
el_gr: Σεπτέμβριος
es_es: Septiembre
fi_fi: Syyskuu
fil: Setyembre
fr_ca: Septembre
ga_ie: Meán Fómhair
gl_es: Setembro
he_il: ספטמבר
hi_in: सितंबर
hr_hr: Rujan
hu_hu: Szeptember
hy: Սեպտեմբեր
it_it: Settembre
ja_jp: 9月
km: កញ្ញា
lt_lt: Rugsėjis
mk_mk: Септември
pl_pl: Wrzesień
pt_pt: Setembro
ro_ro: Septembrie
ru_ru: Сентябрь
sr_sr: Септембар
ta: செப்டம்பர்
th_th: กันยายน
tr_tr: Eylül
uk_ua: Вересень
vi_vn: Tháng Chín

source: October
ast_es: Ochobre
be_by: Кастрычнік
bg_bg: Октомври
bs: Oktobar
ca_es: Octubre
cs_cz: Říjen
cy: Hydref
da_dk: Oktober
el_gr: Οκτώβριος
es_es: Octubre
et_ee: Oktoober
fi_fi: Lokakuu
fil: Oktubre
fr_ca: Octobre
ga_ie: Deireadh Fómhair
gl_es: Outubro
he_il: אוקטובר
hi_in: अक्टूबर
hr_hr: Listopad
hu_hu: Október
hy: Հոկտեմբեր
is_is: Október
it_it: Ottobre
ja_jp: 10月
km: តុលា
lt_lt: Spalis
mk_mk: Октомври
nb_no: Oktober
nl_nl: Oktober
pl_pl: Październik
pt_pt: Outubro
ro_ro: Octombrie
ru_ru: Октябрь
sk_sk: Október
sl_si: Oktober
sr_sr: Октобар
sv_se: Oktober
ta: அக்டோபர்
th_th: ตุลาคม
tr_tr: Ekim
uk_ua: Жовтень
vi_vn: Tháng Mười

source: November
ast_es: Payares
be_by: Лістапад
bg_bg: Ноември
bs: Novembar
ca_es: Novembre
cs_cz: Listopad
cy: Tachwedd
el_gr: Νοέμβριος
es_es: Noviembre
fi_fi: Marraskuu
fil: Nobyembre
fr_ca: Novembre
ga_ie: Samhain
gl_es: Novembro
he_il: נובמבר
hi_in: नवंबर
hr_hr: Studeni
hy: Նոյեմբեր
is_is: Nóvember
it_it: Novembre
ja_jp: 11月
km: វិច្ឆិកា
lt_lt: Lapkritis
mk_mk: Ноември
pl_pl: Listopad
pt_pt: Novembro
ro_ro: Noiembrie
ru_ru: Ноябрь
sr_sr: Новембар
ta: நவம்பர்
th_th: พฤศจิกายน
tr_tr: Kasım
uk_ua: Листопад
vi_vn: Tháng Mười Một

source: December
ast_es: Avientu
be_by: Снежань
bg_bg: Декември
bs: Decembar
ca_es: Desembre
cs_cz: Prosinec
cy: Rhagfyr
el_gr: Δεκέμβριος
es_es: Diciembre
et_ee: Detsember
fi_fi: Joulukuu
fil: Disyembre
fr_ca: Décembre
ga_ie: Nollaig
gl_es: Decembro
he_il: דצמבר
hi_in: डिदिसंबर
hr_hr: Prosinac
hy: Դեկտեմբեր
is_is: Desember
it_it: Dicembre
ja_jp: 12月
km: ធ្នូ
lt_lt: Gruodis
mk_mk: Декември
nb_no: Desember
pl_pl: Grudzień
pt_pt: Dezembro
ro_ro: Decembrie
ru_ru: Декабрь
sr_sr: Децембар
ta: டிசம்பர்
th_th: ธันวาคม
tr_tr: Aralık
uk_ua: Грудень
vi_vn: Tháng Chạp

source: Visible
be_by: Бачнасць
bg_bg: Видим
bs: Vidljivo
cs_cz: Viditelný
cy: Gweledig
da_dk: Synlig
el_gr: Ορατό
et_ee: Nähtav
fi_fi: Näkyvä
fil: Nakikita
ga_ie: Infheicthe
he_il: גלוי
hi_in: दर्शनक्षम
hr_hr: Vidljiv
hu_hu: Látható
hy: Տեսանելի
is_is: Sýnilegt
it_it: Visibile
ja_jp: 表示
km: មើល​ឃើញ
lt_lt: Matomas
mk_mk: Видливо
nb_no: Synlig
nl_nl: Zichtbaar
pl_pl: Widoczny
pt_pt: Visível
ro_ro: Vizibil
ru_ru: Видимость
sk_sk: Viditeľný
sl_si: Vidno
sr_sr: Видљиво
sv_se: Synlig
ta: தெரியும் நிலை
th_th: แสดง
tr_tr: Görünür
uk_ua: Видимість
vi_vn: Hiện

source: More settings...
bg_bg: Още настройки
bs: Više postavki...
cs_cz: Více nastavení...
da_dk: Flere Indstillinger...
el_gr: Περισσότερες ρυθμίσεις...
es_es: Más ajustes...
et_ee: Rohkem sätteid...
fi_fi: Lisää asetuksia..
he_il: הגדרות נוספות
hi_in: अधिक सेटिंग
hr_hr: Više postavki...
hu_hu: További beállítások...
hy: Այլ կարգավորումներ...
it_it: Più impostazioni...
ja_jp: その他の設定
lt_lt: Daugiau parametrų
nb_no: Flere innstillinger...
nl_nl: Meer instellingen...
pl_pl: Więcej ustawień...
pt_pt: Mais configurações...
ro_ro: Mai multe setări
ru_ru: Настройки...
sl_si: Več nastavitev...
sr_sr: Još podešavanja
sv_se: Fler inställningar
tr_tr: Daha fazla ayar
uk_ua: Інші налаштування
vi_vn: その他の設定...

source: Today
ast_es: Güei
be_by: Сёння
bg_bg: Днес
bs: Danas
ca_es: Avui
cs_cz: Dnes
cy: Heddiw
da_dk: I dag
el_gr: Σήμερα
es_es: Hoy
et_ee: Täna
fi_fi: Tänään
fil: Ngayon
fr_ca: Aujourd'hui
ga_ie: Inniu
gl_es: Hoxe
he_il: היום
hi_in: आज
hr_hr: Danas
hu_hu: Ma
hy: Այսօր
is_is: Í dag
it_it: Oggi
ja_jp: 今日
km: ថ្ងៃនេះ
lt_lt: Šiandien
mk_mk: Денеска
nb_no: I dag
nl_nl: Vandaag
pl_pl: Dzisiaj
pt_pt: Hoje
ro_ro: Astăzi
ru_ru: Сегодня
sk_sk: Dnes
sl_si: Danes
sr_sr: Данас
sv_se: I dag
ta: இன்று
th_th: วันนี้
tr_tr: Bugün
uk_ua: Сьогодні
vi_vn: Hôm nay

source: Show all windows
bg_bg: Покажи всички прозорци
bs: Prikaži sve prozore
ca_es: Mostrar totes les finestres
cs_cz: Zobrazit všechna okna
cy: Dangos pob ffenest
da_dk: Vis alle vinduer
el_gr: Εμφάνιση όλων των παραθύρων
es_es: Mostrar todas las ventanas
et_ee: Näita kõiki aknaid
fi_fi: Näytä kaikki ikkunat
fr_ca: Afficher toutes les fenêtres
ga_ie: Taispeáin gach fuinneog
he_il: הצג את כל החלונות
hi_in: सभी विन्डो दिखाओ
hr_hr: Prikaži sve prozore
hu_hu: Ablakok mutatása
hy: Ցուցադրել բոլոր պատուհանները
it_it: Mostra tutte le finestre
ja_jp: すべてのウィンドウを表示
km: បង្ហាញ​គ្រប់ បង្អួច
lt_lt: Rodyti visus langus
mk_mk: Прикажи ги сите прозорци
nb_no: Vis alle vinduer
nl_nl: Alle vensters weergeven
pl_pl: Pokaż wszystkie okna
pt_pt: Mostrar todas as janelas
ro_ro: Afişează toate ferestrele
ru_ru: Показать все окна
sk_sk: Zobraziť všetky okná
sl_si: Pokaži vsa okna
sr_sr: Прикажи све прозоре
sv_se: Visa alla fönster
ta: அனைத்து சாளரங்களையும் காட்டவும்
th_th: แสดงทุกหน้าต่าง
tr_tr: Tüm pencereleri göster
uk_ua: Показувати всі вікна
vi_vn: Hiện cửa sổ

source: Hide all windows
bg_bg: Скрий всички прозорци
bs: Sakrij sve prozore
ca_es: Amagar totes les finestres
cs_cz: Skrýt všechna okna
cy: Cuddio pob ffenest
da_dk: Skjul alle vinduer
el_gr: Απόκρυψη όλων των παραθύρων
es_es: Ocultar todas las ventanas
et_ee: Peida kõik aknad
fi_fi: Piilota kaikki ikkunat
fr_ca: Cacher toutes les fenêtres
ga_ie: Folaigh gach fuinneog
he_il: הסתר חלונות
hi_in: सभी विन्डो छिपाओं
hr_hr: Sakrij sve prozore
hu_hu: Ablakok elrejtése
hy: Թաքցնել բոլոր պատուհանները
it_it: Nascondi tutte le finestre
ja_jp: すべてのウィンドウを非表示
km: បិទ​គ្រប់​បង្អួច
lt_lt: Slėpti visus langus
mk_mk: Сокриј ги сите прозорци
nb_no: Skjul alle vinduer
nl_nl: Alle vensters verbergen
pl_pl: Ukryj wszystkie okna
pt_pt: Esconder todas as janelas
ro_ro: Ascunde toate ferestrele
ru_ru: Скрыть все окна
sk_sk: Skryť všetky okná
sl_si: Skrij vsa okna
sr_sr: Сакриј све прозоре
sv_se: Dölj alla fönster
ta: அனைத்து சாளரங்களையும் மறைக்கவும்
th_th: ซ่อนทุกหน้าต่าง
tr_tr: Tüm pencereleri gizle
uk_ua: Сховати всі вікна
vi_vn: Ẩn cửa sổ

source: License files (*.r2lic)|*.r2lic
bg_bg: Лицензни файлове (*.r2lic)|*.r2lic
bs: Dokumenti licenci (*.r2lic)|*.r2lic
ca_es: Fitxers de llicència (*.r2lic)|*.r2lic
cs_cz: Licenční soubory (*.r2lic)|*.r2lic
cy: Ffeiliau trwydded (*.r2lic)|*.r2lic
da_dk: Licensfiler (*.r2lic)|*.r2lic
el_gr: Αρχεία αδειών χρήσης (*. r2lic) | *. r2lic
es_es: Archivos de licencia (*.r2lic)|*.r2lic
et_ee: Litsentsi failid (*.r2lic)|*.r2lic
fi_fi: Lisenssi tiedostot (*.r2lic)|*.r2lic
fr_ca: Fichier de licence (*.r2lic)|*.r2lic
ga_ie: Comhaid ceadúnais (*.r2lic)|*.r2lic
he_il: קבצי iCalendar (*.ics)|*.ics
hi_in: अनुज्ञापत्र नत्थी (*.r2lic)|*.r2lic
hr_hr: Datoteka licence (*.r2lic)|*.r2lic
hu_hu: Liszensz fájlok (*.r2lic)|*.r2lic
hy: Լիցենզիայի ֆայլեր (*.r2lic)|*.r2lic
it_it: File Licenza (*.r2lic)|*.r2lic
ja_jp: ライセンス ファイル (*.r2lic)|*.r2lic
km: ឯកសារ អាជ្ញាបណ័ (*.r2lic)|*.r2lic
lt_lt: Licencijos bylos (*.r2lic)|*.r2lic
nb_no: Lisensfiler (*.r2lic)|*.r2lic
nl_nl: Licentiebestanden (*.r2lic)|*.r2lic
pl_pl: Pliki licencji (*.r2lic)|*.r2lic
pt_pt: Ficheiros Licença (*.r2lic)|*.r2lic
ro_ro: Fişiere licenţă (*.r2lic)|*.r2lic
ru_ru: Файлы лицензии (*.r2lic)|*.r2lic
sk_sk: Súbory s licenciou (*.r2lic)|*.r2lic
sl_si: Datoteke licenc (*.r2lic)|*.r2lic
sr_sr: Лиценца (*.r2lic)|*.r2lic
sv_se: Licensfiler (*.r2lic)|*.r2lic
ta: உரிம கோப்புகள் (*.r2lic)|*.r2lic
th_th: ไฟล์ลิขสิทธิ์ (*.r2lic)|*.r2lic
tr_tr: Lisans dosyaları (*.r2lic)|*.r2lic
uk_ua: Файли ліцензії (*.r2lic)|*.r2lic
vi_vn: License files (*.ics)|*.ics

source: Choose the license file
bg_bg: Избери лицензен файл
bs: Izaberite dokument licence
ca_es: Escull el fitxer de llicència
cs_cz: Vybrat licenční soubor
cy: Dewis y ffeil drwydded
da_dk: Vælg licensfilen
el_gr: Επιλέξτε το αρχείο άδειας χρήσης
es_es: Elija el archivo de licencia
et_ee: Vali litsentsi fail
fi_fi: Valitse lisenssi tiedosto
fr_ca: Choisissez le fichier contenant la licence
ga_ie: Roghnaigh comhad an cheadúnais
he_il: בחר קובץ רישיון
hi_in: अनुज्ञापत्र नत्थी चुनें
hr_hr: Odaberi licenčnu datoteku
hu_hu: Liszensz fájl kiválasztása
hy: Ընտրեք լիցենզիայի ֆայլը
it_it: Seleziona il file della licenza
ja_jp: ライセンスファイルを選択
km: ជ្រើសរើស ឯកសារ​អាជ្ញាបណ័
lt_lt: Pasirinkite licencijos failą
mk_mk: Одберете датотека со лиценца
nb_no: Velg lisensfilen
nl_nl: Selecteer het licentiebestand
pl_pl: Wybierz plik licencji
pt_pt: Seleccione o ficheiro licença
ro_ro: Selectaţi fişierul licenţă
ru_ru: Выберите файл лицензии
sk_sk: Vybrať súbor s licenciou
sl_si: Izberite datoteko licence
sr_sr: Одабрати датотеку са лиценцом
sv_se: Välj licensfil
ta: உரிம கோப்பினை தேர்ந்தெடு
th_th: เลือกไฟล์ลิขสิทธิ์
tr_tr: Lisans dosyasını seçin
uk_ua: Вибрати файл ліцензії
vi_vn: Chọn một tập tin

source: *Empty*
bg_bg: *Празен*
bs: *Prazno*
ca_es: *Buit*
cs_cz: *Prázdné*
cy: *Gwag*
da_dk: *Tom*
el_gr: *Άδειο*
es_es: *Vacío*
et_ee: *Tühi*
fi_fi: *Tyhjä*
fil: *Walang laman*
fr_ca: *Vide*
ga_ie: *Folamh*
gl_es: *Baleiro*
he_il: *ריק*
hi_in: *खाली*
hr_hr: *Prazno*
hu_hu: *Üres*
hy: *Դատարկ*
is_is: *Tómt*
it_it: *Vuoto*
ja_jp: *空*
km: *ទទេ*
lt_lt: *Tuščia*
mk_mk: *Празно*
nb_no: *Tom*
nl_nl: *Leeg*
pl_pl: *Pusty*
pt_pt: *Vazio*
ro_ro: *Nimic*
ru_ru: *Пусто*
sk_sk: *Prázdne*
sl_si: *Prazno*
sr_sr: *Празно*
sv_se: *Tom*
ta: *காலி*
th_th: *ไม่มีข้อมูล*
tr_tr: *Boş*
uk_ua: *Порожньо*
vi_vn: *Trống*

source: This instance
bg_bg: Този случай
bs: Ova instanca
ca_es: Aquesta instància
cs_cz: Tato instance
cy: Yr achlysur hwn
da_dk: Dette emne
el_gr: Τρέχουσα εμφάνιση
es_es: Esta instancia
et_ee: See sündmus
fi_fi: Vain tämä
fil: Itong pagkakataon na ito
fr_ca: Seulement cette fois-ci
ga_ie: An t-ásc seo
gl_es: Esta instancia
he_il: חזרה זו בלבד
hi_in: यह अस्तित्व
hr_hr: Ova instanca
hu_hu: Ez a példány
hy: Այսօրինակ
is_is: Þetta tilvik
it_it: Questa ricorrenza
ja_jp: このインスタンス
lt_lt: Šis atvejis
mk_mk: Овој пример
nb_no: Denne instans
nl_nl: Deze instantie
pl_pl: Ten przykład
pt_pt: Esta instância
ro_ro: Această instanţă
ru_ru: Этот экземпляр
sk_sk: Táto inštancia
sl_si: Ta primer
sr_sr: Ова инстанца
sv_se: &Endast denna förekomst
ta: இந்த நிகழ்வு
th_th: เฉพาะครั้งนี้
tr_tr: Bu yürütme
uk_ua: Одну подію
vi_vn: Ví dụ này
