Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: If you downloaded a .r2skin or .r2lang file and your web browser changed the extension to .zip you can rename the file back to the way it was and import it again.
bg_bg: Ако сте свалили файл .r2skin или .r2lang и вашия браузер е променил разширението на .zip, можете пак да преименувате файла с оригиналното му разширение и да го вмъкнете отново.
bs: Ako preuzmete .r2skin ili .r2lang dokument i vaš web preglednik promijeni ekstenziju u .zip, možete je vratiti kakva je bila i importovati dokument ponovo.
ca_es: Si has descarregat un fitxer .r2skin o .rslang i el teu navegador ha canviat l'extensió a .zip pots renombrar-lo amb el nom que tenia abans i tornar-lo a importar.
cs_cz: Pokud jste stáhli .r2skin nebo .r2lang soubor a váš prohlížeč změnil koncovku na .zip, můžete soubor přejmenovat zpět jak byl a znovu naimportovat.
cy: Os lawrlwythoch chi croen .r2skin neu ffeil .r2lang a gwnaeth eich porwr newid yr estyniad i .zip, gallwch ei ailenwi nôl i'r enw gwreiddiol a'i fewnforio eto.
da_dk: Hvis du har hentet ned en .r2skin eller .r2lang fil og din browser har ændret filtypen til .zip, kan du ændre filtypen tilbage til den oprindelige, og importere den igen.
el_gr: Εάν κατεβάσατε ένα αρχείο. r2skin ή. r2lang και το πρόγραμμα περιήγησης άλλαξε την επέκταση σε. zip μπορείτε να μετονομάσετε το αρχείο πίσω στον τρόπο που ήταν και να το εισαγάγετε ξανά.
es_es: Si ha descargado un archivo .r2skin o .r2lang y su navegador web ha cambiado la extensión a .zip, puede volver a ponerle el nombre anterior e importarlo de nuevo.
et_ee: Kui laadisid alla .r2skin või .r2lang faili ja sinu veebilehitseja muutis faili laiendi .zip-iks, siis võid selle ümber nimetada esialgsele kujule ja uuesti importida.
fi_fi: Jos latasit .r2skin tai .r2lang päätteisen tiedoston ja selaimesi muutti tiedoston .zip päätteiseksi voit muuttaa tiedoston nimen takaisin alkuperäiseksi ja tuoda sen uudestaan.
fr_ca: Si vous téléchargez un fichier .r2skin ou .r2lang et que votre navigateur change l'extention en .zip vous devrez le renommer et le ré-importer.
ga_ie: Má íosluchtaigh tú comhad .r2skin nó .r2lang agus d'athraigh do líonléitheoir an iarmhír go .zip, is féidir leat an comhad a athainmniú go dtí mar a bhí agus é a thabhairt isteach arís.
gl_es: Se descargaches un ficheiro .r2skin ou .r2lang e o teu navegador web cambiou a extensión a .zip, podes renomea-lo ficheiro tal como debería estar e importalo de novo.
he_il: אם הורדת קובץ .r2skin או .r2lang הדפדפן שלך שינה את הסיומת ל.zip אתה יכול לשנות את הקובץ בחזרה למה שהוא היה וליבא אותו בשנית.
hi_in: यदि आपने .r2skin or .r2lang फाइलें डाउनलोड कि है, और यदि आपके ब्राउझरने इन्हें .zip बना दी हैं, तो इन्हें दोबारा नाम बदल कर इन्हें आयात किया जा सकता है।
hr_hr: Ukoliko ste preuzeli .r2skin ili .r2lang datoteku i vaš je preglednik promijenio ekstenziju u .zip, možete vratiti izvornu ekstenziju i ponovo izvršiti uvoz.
hu_hu: Ha letöltött egy .r2skin vagy egy .r2lang fájlt és a böngészője átírta a kiterjesztést .zip-re, akkor nevezze vissza úgy, ahogy eredetileg volt, és próbálja újra importálni.
hy: Եթե բեռնել եք .r2skin կամ .r2lang ֆայլ և Ձեր դիտարկիչը փոխի ֆայլի տեսակը .zip-ի, ապա անվանափոխեք այն և կրկին ներմուծեք։
is_is: If þú náðir í .r2skin eða .r2lang skjal og vafrinn þoinn breytti nafnaukanum í .zip geturu endurskýrt skjalið eins og það var og flutt það inn aftur.
it_it: Se hai scaricato un file .r2skin o .r2lang e il tuo browser ha cambiato l'estensione in .zip, lo puoi rinominare ed importare nuovamente.
ja_jp: .r2skin または .r2lang ファイルをダウンロードして ウェブブラウザーが拡張子を zip に変更してしまった場合には、 元の名前に戻してから再度インポートしてください。
lt_lt: Jeigu atsisiuntėte .r2skin arba .r2lang failąir Jūsų naršyklė pakeitė išplėtimą į .zip tai galite pervadinti bylą į ankstesnį išplėtimą ir bandyti importuoti iš naujo.
mk_mk: Ако сте симнале .r2skin или .r2lang датотека, а вашиот веб пребарувач ја сменил екстензијата во .zip вие може сами да ја смените екстензијата и ја импортирате повторно.
nb_no: Hvis du lastet ned en .r2skin eller .r2lang-fil og web- leseren din endret filetternavnet til .zip, kan du rename filen tilbake til slik den var og importere den igjen.
nl_nl: Als u een .r2skin- of een .r2lang-bestand hebt gedownload en uw webbrowser heeft de extensie gewijzigd in .zip, dan kunt u het bestand hernoemen naar de oorspronkelijke naam en het opnieuw importeren.
pl_pl: Jeśli ściągnąłeś(aś) plik .r2skin lub .r2lang i twoja przeglądarka zmieniła rozszerzenie na .zip, możesz zmienić nazwę pliku spowrotem na taką jaka była i zaimportować ponownie.
pt_pt: Se descarregou uma .r2skin ou ficheiro .r2lang e o seu navegador de internet mudou a extensão para .zip pode renomear o ficheiro de volta para o estado em que estava e importá-lo novamente.
ro_ro: Dacă aţi descărcat un fişier .r2skin sau .r2lang şi navigatorul de internet i-a schimbat extensia în .zip, puteţi să redenumiţi fişierul înapoi cu extensia iniţială şi să-l importaţi încă o dată.
ru_ru: Если вы загрузили файл .r2skin или .r2lang, а веб-браузер изменил расширение на .zip, следует переименовать файл обратно в месте назначения и импортировать его снова.
sk_sk: Ak ste si stiahli .r2skin alebo .r2lang súbor a Váš webovský prehliadač zmenil koncovku súboru na .zip, môžete premenovať súbor naspäť a znova ho naimportovať.
sl_si: Če ste prenesli .r2skin or .r2lang datoteko in vaš spletni brskalnik je spremenil razširitev na .zip, ki ga lahko preimenujete datoteko nazaj na način, ki je bila in ga znova uvozite.
sr_sr: Ако сте преузели .r2skin или .r2lang датотеку и ваш Веб претраживач је променио проширење у .zip, можете да вратите проширење као оригинално да би поново увезли.
sv_se: Om du laddat ned ett .r2skin eller en .r2lang-fil och din webb- läsare ändrat filtillägget till .zip så kan du byta namn på filen och importera den igen.
th_th: หากคุณดาวน์โหลดไฟล์ .r2skin หรือ .r2lang และ เว็บเบราเซอร์ของคุณเปลี่ยนนามสกุลของไฟล์เป็น .zip คุณสามารถ เปลี่ยนชื่อไฟล์กลับเป็นแบบเดิม แล้วนำเข้าข้อมูลอีกครั้งได้
tr_tr: Bir .r2skin ya da .r2lang dosyası indirdiyseniz ve tarayıcınız dosya uzantısını .zip'e çevirdiyse tekrar uzantısını değiştirerek kullanabilirsiniz.
uk_ua: Якщо Ви завантажили файл .r2skin або .r2lang і Ваш веб-браузер змінив расширення на .zip, то потрібно перейменувати файл назад та імортувати його знову.
vi_vn: Nếu bạn tải một file .r2skin hay .r2lang và trình duyệt web của bạn đổi đuôi file thành .zip, bạn có thể đổi lại tên file như cũ và nhập lại file đó vào.

source: Zip archives cannot be imported to Rainlendar.
bg_bg: Zip архиви не могат да бъдат вмъкнати в Rainlendar.
bs: Zip arhive nemogu biti importovane u Rainlendar.
ca_es: Els fitxers zip no es poden importar a Rainlendar.
cs_cz: Zip archivy nemohou být importovány do Rainlendaru.
cy: Does dim modd mewnforio archifau Zip i Rainlendar.
da_dk: Zip arkiver kan ikke importeres til Rainlendar.
el_gr: Τα αρχεία zip δεν μπορούν να εισαχθούν στο Rainlendar.
es_es: Los archivos zip no se pueden importar a Rainlendar.
et_ee: Zip arhiive ei saa importida Rainlendar'isse.
fi_fi: Zip tiedostoja ei voi tuoda suoraan Rainlendariin.
fr_ca: Les archives .zip ne peuvent être importées dans Rainlendar.
ga_ie: Ní féidir cartlanna ZIP a thabhairt isteach go Rainlendar.
gl_es: Os arquivos zip non se poden importar en Rainlendar
he_il: קבצי זיפ לא יכולים להיות מיובאים לריינלנדר.
hi_in: रेइनलेन्डर में Zip आर्काइव्झ को आयात नहीं किया हा सकता।
hr_hr: Zip datoteke ne mogu biti importirane u Rainlendar.
hu_hu: Zip fájlokat nem lehet a Rainlendarba importálni.
hy: Zip արխիվը չի կարող ընդգրկվել Rainlendar-ում։
is_is: Zip skjalasöfn er ekki hægt að flytja inn í Rainlendar.
it_it: Gli archivi Zip non possono essere importati in Rainlendar.
ja_jp: ZIP アーカイブは Rainlendar にインポートできません。
lt_lt: Zip archyvai negali būti importuojami į Rainlendar.
mk_mk: Zip архиви не може да се увезуваат во Rainlendar.
nb_no: Zip-arkiver kan ikke importeres til Rainlendar.
nl_nl: Zip-archieven kunnen niet in Rainlendar geïmporteerd worden.
pl_pl: Archiwa zip nie mogą być zaimportowane do Rainlendar'a.
pt_pt: Arquivos ZIP não podem ser importados para o Rainlendar.
ro_ro: Arhivele zip nu pot fi importate în Rainlendar.
ru_ru: Архивы .zip не могут быть импортированы в Rainlendar.
sk_sk: Zip archívy nemôžu byť naimportované do Rainlendaru.
sl_si: Zip arhivov ni mogoče uvoziti v Rainlendar.
sr_sr: Zip архиве не могу бити увезене у Rainlendar.
sv_se: Zip-filer kan inte importeras till Rainlendar.
ta: Zip ஆவணக்காப்புக்களை Rainlendar க்குள் இறக்குமதி செய்ய இயலாது.
th_th: Rainlendar ไม่สามารถนำเข้าไฟล์ Zip ได้
tr_tr: Zip arşivleri Rainlendar'a yüklenemez.
uk_ua: Архіви zip не можуть бути імпортовані в Rainlendar.
vi_vn: Tệp nén Zip không thể nhập vào Rainlendar.

source: Unknown file "%s".
ast_es: Ficheru desconocíu "%s".
be_by: Невядомы файл: "%s"
bg_bg: Непознат файл "%s".
bs: Nepoznat dokument "%s".
ca_es: Fitxer desconegut "%s".
cs_cz: Neznámý soubor "%s".
cy: Ffeil anhysbys "%s".
da_dk: Ukendt fil "%s".
el_gr: Άγνωστο αρχείο "%s".
es_es: Archivo desconocido: "%s".
et_ee: Tundmatu fail "%s".
fi_fi: Tuntematon tiedosto "%s".
fr_ca: Fichier inconnu "%s".
ga_ie: Comhad anaithnid "%s".
gl_es: Ficheiro descoñecido "%s".
he_il: קובץ לא מוכר "%s".
hi_in: अज्ञात नत्थी "%s"|
hr_hr: Nepoznata datoteka "%s".
hu_hu: Ismeretlen fájl: "%s".
hy: Անհայտ ֆայլ"%s"։
is_is: Óþekkt skrá "%s".
it_it: File sconosciuto: "%s".
ja_jp: 不明なファイルです: "%s"
km: មិន​ស្គាល់​ឯកសារ "%s"
lt_lt: Nežinomas failas "%s".
mk_mk: Непозната датотека "%s".
nb_no: Ukjent fil "%s".
nl_nl: Onbekend bestand "%s".
pl_pl: Nierozpoznany plik "%s".
pt_pt: Arquivo desconhecido "%s".
ro_ro: Fişier necunoscut "%s".
ru_ru: Неизвестный файл: "%s".
sk_sk: Neznámy súbor "%s".
sl_si: Neznana datoteka "%s".
sr_sr: Непозната датотеке "%s".
sv_se: Okänd fil "%s".
ta: தெரியாத கோப்பு "%s".
th_th: ไม่รู้จักไฟล์ "%s"
tr_tr: Bilinmeyen dosya "%s".
uk_ua: Невідомий файл "%s"
vi_vn: Không biết file "%s".

source: The file cannot be imported into Rainlendar.
bg_bg: Този файл не може да бъде вмъкнат в Rainlendar.
bs: Dokument nij emoguće importovati u Rainlendar.
ca_es: El fitxer no es pot importar amb Rainlendar
cs_cz: Tento soubor nemohl být importován do Rainlendaru.
cy: Does dim modd mewnforio'r ffeil i Rainlendar.
da_dk: Filen kan ikke importeres til Rainlendar.
el_gr: Δεν είναι δυνατή η εισαγωγή του αρχείου στο Rainlendar.
es_es: El archivo no se puede importar a Rainlendar.
et_ee: Seda faili ei saa importida Rainlendar'isse.
fi_fi: Tiedostoa ei voi tuoda Rainlendariin.
fr_ca: Le fichier ne peut être importé dans Rainlendar.
ga_ie: Ní féidir an comhad a thabhairt isteach i Rainlendar.
gl_es: O ficheiro non se pode importar en Rainlendar
he_il: הקובץ לא יכול להיות מיובא לריינלנדר.
hi_in: इस फाइल को रेइनलेन्डर में आयात नहीं किया हा सकता।
hr_hr: Datoteka ne može se importirati u Rainlendar.
hu_hu: Ezt a fájlt nem lehet a Rainlendarba importálni.
hy: Հնարավոր չէ ներմուծել ֆայլը Rainlendar-ում։
is_is: Ekki er hægt að flytja skrá inn í Rainlendar.
it_it: Il file non può essere importato in Rainlendar.
ja_jp: このファイルは Rainlendar にインポートできません。
km: ឯកសារ​នេះ​មិនអាចបញ្ជូល​ក្នុង Rainlendar បានទេ!
lt_lt: Failas negali būti importuotas į Rainlendar.
mk_mk: Датотеката не може да се увезе во Rainlendar.
nb_no: Filen kan ikke importeres i Rainlendar.
nl_nl: Het bestand kan niet in Rainlendar geïmporteerd worden.
pl_pl: Plik nie może zostać zaimportowany.
pt_pt: O ficheiro não pode ser importado para o Rainlendar.
ro_ro: Fişierul nu poate fi importat în Rainlendar.
ru_ru: Файл не может быть импортирован в Rainlendar.
sk_sk: Súbor nemôže byť naimportovaný do Rainlendaru.
sl_si: Datoteke ni mogoče uvoziti v Rainlendar.
sr_sr: Датотеке не могу бити увезене у Rainlendar.
sv_se: Filen kan inte importeras till Rainlendar.
ta: இந்த கோப்பினை Rainlendarக்குள் இறக்குமதி செய்ய இயலாது.
th_th: Rainlendar ไม่สามารถนำเข้าไฟล์นี้ได้
tr_tr: Bu dosya Rainlendar'a yüklenemez.
uk_ua: Файл не може бути імортований в Rainlendar.
vi_vn: Tập tin không thể nhập vào Rainlendar.

source: Installation failed!
bg_bg: Инсталацията не беше успешна!
bs: Instalacija nije uspjela!
ca_es: La instal·lació ha fallat!
cs_cz: Instalace se nezdařila!
cy: Methodd yr arsefydliad!
da_dk: Installationen mislykkedes!
el_gr: Η εγκατάσταση απέτυχε!
es_es: ¡Instalación fallida!
et_ee: Paigaldamine nurjus!
fi_fi: Asennus epäonnistui!
fr_ca: Échec de l'installation !
ga_ie: Theip ar an suiteáil!
he_il: התקנה נכשלה!
hi_in: स्थापना असफल!
hr_hr: Instalacija nije uspjela!
hu_hu: A telepítés nem sikerült!
hy: Տեղակայումը ձախողվեց։
it_it: Installazione non riuscita!
ja_jp: インストールに失敗しました!
lt_lt: Įdiegimas nepavyko!
nb_no: Installasjon feilet!
nl_nl: Installatie mislukt!
pl_pl: Instalacja nie powiodła się!
pt_pt: A instalação falhou!
ro_ro: Instalarea a eşuat!
ru_ru: Не удалось установить!
sk_sk: Inštalácia neúspešná!
sl_si: Namestitev ni uspela!
sr_sr: Неуспешна инсталација!
sv_se: Installationen misslyckades!
th_th: ติดตั้งไม่สำเร็จ
tr_tr: Yükleme başarısız!
uk_ua: Помилка при встановленні!
vi_vn: Cài đặt không thành công!

source: Unable to copy the file. The source is the same as the destination.
ast_es: Nun se pudo copiar el ficheru. La fonte ye la misma que el destinu.
be_by: Немагчыма скапіяваць файл. Крыніца і прызначэнне супадаюць.
bg_bg: Не мога да копирам файла. Началния и крайния адрес са еднакви.
bs: Nije moguće kopirati dokument. Izvor i cilj je isti direktorij.
ca_es: No s'ha pogut copiar el fitxer. L'origen és el mateix que la destinació.
cs_cz: Nelze zkopírovat soubor. Zdrojové umístění je stejné jako cílové.
cy: Methu â chopïo'r ffeil. Mae'r tardd yr un peth â'r cyrchfan.
da_dk: Umuligt at kopiere filen. Kilden er den samme som destinationen.
el_gr: Δεν είναι δυνατή η αντιγραφή του αρχείου. Το αρχείο προέλευσης και προορισμού είναι το ίδιο.
es_es: No se pudo copiar el archivo. El origen es el mismo que el destino.
et_ee: Faili kopeerimine nurjus. Alg- ja lõppfail on samasugused.
fi_fi: Tiedoston kopiointi epäonnistui. Lähdetiedosto on sama kuin kohde.
fil: Hindi makopya ang file. And pinanggalingan ay kapareho ng destinasyon.
fr_ca: Impossible de copier le fichier. La source est identique à la destination.
ga_ie: Ní féidir an comhad a mhacasamhlú. Is ionann an fhoinse agus an sprioc.
gl_es: Non se puido copia-lo ficheiro. A orixe é a mesma que o destino.
he_il: לא מצליח להעתיק את הקובץ.המקור זהה ליעד.
hi_in: नत्थी की नकल करने में असमर्थ. स्रोत एवं गंतव्य स्थान एक ही है।
hr_hr: Nije moguće kopirati datoteku. Izvor i cilj su isti.
hu_hu: A fájl nem másolható. A forrás megegyezik a céllal.
hy: Հնարավոր չէ պատճենել ֆայլը։ Աղբյուրը նույնն է, ինչ արդյունքը։
is_is: Get ekki afritað skjalið. Uppruni er sá sami og endastöð.
it_it: Impossibile copiare il file. Il file di origine è uguale a quello di destinazione.
ja_jp: ファイルをコピーできません。送り側と受け側が同じです。
lt_lt: Nepavyko nukopijuoti failo. Pakeiskite pavadinimą.
mk_mk: Не е можно да се копира датотеката. Изворната е иста со целната дестинација.
nb_no: Fil kan ikke kopieres. Kilden er den samme som målet.
nl_nl: Kon het bestand niet kopiëren. Het bronbestand is hetzelfde als het doelbestand.
pl_pl: Nie można skopiować pliku. Plik źródłowy jest taki sam jak docelowy.
pt_pt: Impossível copiar para o arquivo. A fonte é a mesma que o destino.
ro_ro: Nu se poate copia fişierul. Sursa este identică cu destinaţia.
ru_ru: Невозможно скопировать файл. Источник тот же, что и назначение.
sk_sk: Nepodarilo sa skopírovať súbor. Zdrojové umiestnenie je rovnaké ako cieľové.
sl_si: Datoteke ni bilo mogoče kopirati. Vir je isti kot destinacija.
sr_sr: Не може да се умножи датотека. Извор је исти као циљ.
sv_se: Kan inte kopiera filen. Källfilen är identisk med destinationsfilen.
ta: நகலெடுக்க இயலாது. ஒரே மூலமும் இலக்கும் கொடுக்கப்பட்டுள்ளது.
th_th: ไม่สามารถคัดลอกไฟล์
tr_tr: Dosya kopyalanamadı. Kaynak ve hedef aynı.
uk_ua: Неможливо скопіювати файл сам на себе.
vi_vn: Không thể sao chép. Nơi sao chép trên cùng vị trí

source: Unable to install the file "%s".
bg_bg: Не може да се инсталира файл "%s".
bs: Nije moguće instalirati dokument "%s".
ca_es: No s'ha pogut instal·lar el fitxer "%s".
cs_cz: Nepodařilo se nainstalovat soubor „%s“.
cy: Methu ag arsefydlu'r ffeil "%s".
da_dk: Kunne ikke installere filen "%s".
el_gr: Η υφή %s δεν υπάρχει. Δεν ήταν δυνατή η συγχώνευση του πρόσθετου στοιχείου.
es_es: No se pudo instalar el archivo "%s".
et_ee: Ei saa paigaldada faili "%s".
fi_fi: Tiedoston asennus epäonnistui "%s".
fr_ca: Impossible d'installer le fichier "%s".
ga_ie: Níorbh fhéidir an comhad "%s" a shuiteáil.
gl_es: Non se puido instala-lo ficheiro "%s".
he_il: לא מצליח להתקין את הקובץ "%s".
hi_in: नत्थी "%s" स्थापन में असमर्थ।
hr_hr: Ne mogu instalirati datoteku "%s".
hu_hu: Nem lehet telepíteni a fájlt: "%s".
hy: Հնարավոր չէ տեղակայել "%s" ֆայլը։
is_is: Get ekki sett upp skjalið "%s".
it_it: Impossibile installare il file "%s|".
ja_jp: ファイルをインストールできませんでした: "%s"
km: មិន​អាច​បញ្ជូល​ឯកសារ "%s"
lt_lt: Nepavyko įdiegti failo "%s".
mk_mk: Датотеката "%s" не може да се инсталира.
nb_no: Klarer ikke å installere filen"%s".
nl_nl: Kon het bestand "%s" niet installeren.
pl_pl: Nie można zainstalować pliku "%s".
pt_pt: Incapaz de instalar o ficheiro "%s".
ro_ro: Nu se poate instala fişierul "%s".
ru_ru: Невозможно установить файл "%s".
sk_sk: Nepodarilo sa nainštalovať súbor "%s".
sl_si: Datoteke ni mogoče namestit "%s".
sr_sr: Не може да се инсталира "%s".
sv_se: Kan inte installera filen "%s".
ta: "%s" கோப்பினை நிறுவுதல் தோல்வியுற்றது.
th_th: ติดตั้งไฟล์ "%s" ไม่ได้
tr_tr: "%s" dosyası yüklenemiyor.
uk_ua: Неможливо встановити файл "%s".
vi_vn: Không thể cài file "%s".

source: The folder does not have write permissions.
bg_bg: Папката няма права за запис.
bs: Nije moguće snimati u direktorij (samo čitati).
ca_es: La carpeta no té permisos d'escriptura
cs_cz: K této složce nejsou oprávnění k zápisu.
cy: Does dim hawliau ysgrifennu i'r ffolder hwn.
da_dk: Mappen er skrivebeskyttet.
el_gr: Ο φάκελος δεν έχει δικαιώματα εγγραφής.
es_es: La carpeta no tiene permisos de escritura.
et_ee: See kaust ei oma kirjutusõigust.
fi_fi: Hakemistosta puuttuvat kirjoitusoikeudet.
fr_ca: Le dossier n'a pas les permissions d'écriture.
ga_ie: Níl ceadanna scríofa ag an bhfillteán.
gl_es: A carpeta non ten permiso de escritura
he_il: אין לתיקיה הרשאות כתיבה.
hi_in: इस फोल्डर में लिखने की अनुमति नहीं है।
hr_hr: Mapa nema dozvolu za pisanje.
hu_hu: A mappa nem rendelkezik írási jogokkal.
hy: Թղթապանակը չունի գրելու իրավունքներ։
is_is: Mappan hefur ekki skrif réttindi.
it_it: La cartella non ha i permessi di scrittura.
ja_jp: このフォルダーに書き込む権限がありません。
lt_lt: Katalogas neturi leidimo įrašymui.
mk_mk: Директориумот нема дозвола за запишување.
nb_no: Mappen har ikke skriverettigheter.
nl_nl: De map heeft geen schrijfrechten.
pl_pl: Folder nie ma uprawnień do zapisu.
pt_pt: A pasta não tem permissões de escrita.
ro_ro: Directorul nu are permisiuni de scriere.
ru_ru: Папка не имеет прав на запись.
sk_sk: Priečinok nemá oprávnenia na zápis.
sl_si: Mapa nima dovoljenj za pisanje.
sr_sr: Фасцикла нема дозволе писања.
sv_se: Mappen är inte skrivbar.
ta: இந்த கோப்புறைக்கு எழுதும் அனுமதியில்லை.
th_th: โฟลเดอร์นี้ไม่อนุญาตให้มีการเขียนข้อมูล
tr_tr: Klasör yazma korumalı.
uk_ua: Тека не має права запису.
vi_vn: Thư mục không cho phép ghi vào

source: The skin %s doesn't exist.
bg_bg: Обликът %s не съществува.
bs: Maska %s ne postoji.
ca_es: L'aparença %s no existeix.
cs_cz: Motiv %s neexistuje.
cy: Dyw'r croen %s ddim yn bodoli.
da_dk: Udseendet %s findes ikke.
el_gr: Η εμφάνηση %s δεν υπάρχει.
es_es: El tema %s no existe.
et_ee: Välimus %s puudub.
fi_fi: Skiniä %s ei ole olemassa.
fr_ca: L'habillage "%s" n'existe pas.
ga_ie: Níl an craiceann %s ann.
gl_es: O skin %s non existe.
he_il: הסקין %s אינו קיים. לא ניתן לקלוט את התוסף.
hi_in: स्किन %s उपलब्ध नहीं है।
hr_hr: Predložak %s ne postoji.
hu_hu: A %s téma nem létezik.
hy: %s շապիկը գոյություն չունի։
is_is: Skinnið %s er ekki til.
it_it: Il tema grafico %s non esiste.
ja_jp: スキン %s は存在しません。
km: ពុម្ព %s មិន​ទាន់​មាន
lt_lt: Išvaizdos %s nėra.
mk_mk: Скинот %s не постои.
nb_no: Stilen %s eksisterer ikke.
nl_nl: Het thema %s bestaat niet.
pl_pl: Skórka %s nie istnieje.
pt_pt: A skin %s não existe.
ro_ro: Interfaţa %s nu există.
ru_ru: Обложка %s не существует.
sk_sk: Skin %s neexistuje.
sl_si: Preobleka %s ne obstaja.
sr_sr: Маска %s не постоји.
sv_se: Hittar inte skalet %s.
ta: இந்த தோற்றம் %s கிடைக்கவில்லை.
th_th: ไม่มีหน้ากาก %s อยู่
tr_tr: %s
uk_ua: Оформлення %s не існує.
vi_vn: Giao diện %s không tồn tại

source: Unable to merge the addon.
bg_bg: Грешка при сливането.
bs: Nije moguće pridružiti dodatak.
ca_es: No s'ha pogut afegir l'accessori.
cs_cz: Nelze sloučit rozšíření.
cy: Methu â chyfuno'r ategyn.
da_dk: Kan ikke tilføje udvidelsen.
el_gr: Δεν είναι δυνατή η συγχώνευση του προσθέτου.
es_es: No se pudo agregar el complemento.
et_ee: Lisamooduli paigaldamine nurjus.
fi_fi: Lisukkeen liittäminen epäonnistui.
fr_ca: Impossible de fusionner l'ajout.
ga_ie: Níorbh fhéidir an breiseán a chumascú.
gl_es: Non se puido incorpora-lo complemento.
he_il: ערכת הנושא %s אינה קיימת. לא ניתן לקלוט את התוסף.
hi_in: एड-ओन मर्ज करने में असमर्थ।
hr_hr: Dodatak se ne može spojiti.
hu_hu: Nem lehet összefűzni a bővítményt.
hy: Հնարավոր չէ միացնել լրամիջոցը։
is_is: Get ekki sameinað viðbótina.
it_it: Impossibile unire il componente aggiuntivo.
ja_jp: アドオンを統合できません。
lt_lt: Neįmanoma prijungti įskiepio.
mk_mk: Не може да се спои додатокот.
nb_no: Tillegg kan ikke flettes inn.
nl_nl: Kon de invoegtoepassing niet installeren.
pl_pl: Nie można połączyć dodatku.
pt_pt: Impossível unir a extensão.
ro_ro: Nu se poate aplica suplimentul.
ru_ru: Невозможно объединить дополнение.
sk_sk: Nepodarilo sa zlúčiť rozšírenia.
sl_si: Dodatka ni mogoče združiti.
sr_sr: Не може да споји додатак.
sv_se: Kan inte ta läsa in tillägget.
ta: கூட்டு உறுப்பை தொகுக்க இயலவில்லை.
th_th: นำส่วนขยายมารวมไม่ได้
tr_tr: Eklenti yüklenemedi.
uk_ua: Неможливо з'єднати доповнення.
vi_vn: Không thể thêm vào.
