Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Only local files can be defined as the file name.
be_by: Толькі лакальныя файлы могуць быць у якасці імя файла
bg_bg: Само локални файлове могат да се означават само с името на файла.
bs: Samo lokalni dokumenti mogu biti sefinisani kao ime dokumenta.
ca_es: Tant sols es poden definir fitxers locals com a nom del fitxer.
cs_cz: Pro název souboru mohou být definovány pouze lokální soubory.
cy: Gallwch chi ond ddiffinio ffeiliau lleol fel yr enw ffeil.
da_dk: Kun lokale filer kan angives som filnavn.
el_gr: Μόνο τοπικά αρχεία μπορούν να δηλωθούν ως όνομα αρχείου.
es_es: Solo se pueden emplear archivos locales.
et_ee: Faili nimena saab määrata ainult kohalikke faile.
fi_fi: Vain paikallisia tiedostoja voidaan käyttää tiedoston nimenä.
fil: Mga local file lang pwedeng i-define bilang file name.
fr_ca: Seuls des fichiers locaux peuvent être définis comme le nom de fichier.
ga_ie: Is comhaid logánta amháin ar féidir a shainmhíniú mar an gcomhadainm.
gl_es: Só ficheiros locales poden ser definidos como nome do ficheiro.
he_il: רק קבצים מקומיים (הקיימים במחשב) יכולים להיות מוגדרים כשם קובץ
hi_in: नत्थी के नाम में केवल स्थानीय फाइल को ही निर्धारित किया जा सकता है।
hr_hr: Samo lokalne datoteke mogu biti definirane kao ime datoteke.
hu_hu: Csak helyi fájlok adhatók meg fájl névnek.
hy: Միայն համակարգչային ֆայլերը կարող են նշվել որպես ֆայլի անուն։
is_is: Það er bara hægt að skilgreina staðarskjöl sem nafn skjalsins.
it_it: Solo i file locali possono essere scelti come nome per il file.
ja_jp: ファイル名として指定できるのはローカル ファイルのみです。
lt_lt: Tik vietiniai failai gali būti nurodytio kaip failo pavadinmas.
mk_mk: Само локални датотеки може да се дефинираат како име на датотеката.
nb_no: Bare lokale filer kan defineres som filnavn.
nl_nl: Enkel lokale bestanden kunnen opgegeven worden als bestandsnaam.
pl_pl: Jedynie pliki lokalne mogą być zdefiniowane jako nazwa pliku.
pt_pt: Apenas os arquivos locais podem ser definidos como o nome do arquivo.
ro_ro: Numai fişierele locale pot fi definite ca nume de fişier.
ru_ru: Только локальные файлы могут быть определены в качестве имени файла.
sk_sk: Ako meno súboru môžu byť definované iba lokálne súbory.
sl_si: Samo lokalne datoteke je mogoče opredeliti kot ime datoteke.
sr_sr: Само локалне датотеке могу бити дефинисане као име датотеке.
sv_se: Bara lokala filer kan definieras som filnamnet.
ta: கோப்பு பெயராக உள்ளூர் கோப்புகளை மட்டும் வரையறுக்கலாம்.
th_th: กำหนดเป็นชื่อไฟล์ได้เฉพาะไฟล์ในเครื่องเท่านั้น
tr_tr: Dosya adı olarak yalnızca yerel dosyalar tanımlanabilir.
uk_ua: Лише локальні файли можна використовувати як ім’я файлу.
vi_vn: Chỉ có những tập tin trên máy mới có thể định nghĩa tên

source: No UNC paths allowed!
bg_bg: Не са разрешени UNC пътища!
bs: Nisu dozvoljene UNC putanje!
ca_es: No es permeten rutes UNC!
cs_cz: Nejsou povoleny UNC cesty!
cy: Dyw llwybrau UNC ddim yn cael eu caniatáu!
da_dk: Netværks (UNC) stier kan ikke bruges!
el_gr: Δεν επιτρέπονται διαδρομές UNC!
es_es: ¡No se permiten rutas UNC!
et_ee: UNC rajad pole lubatud!
fi_fi: UNC-muotoiset polut eivät ole sallittuja!
fr_ca: Aucun chemin UNC autorisé!
ga_ie: Ní cheadaítear conair UNC!
he_il: אסור השימוש בכתובות אוניברסאליות!
hi_in: यूआरएल स्थान की अनुमति नहीं है!
hr_hr: UNC putevi nisu dopušteni!
hu_hu: Az UNC nevek nem engedélyezettek!
hy: Չեն թույլատրվում UNC ճանապարհներ։
it_it: Path UNC non consentiti!
ja_jp: UNC パスは許可されていません!
lt_lt: UNC kelių naudoti negalima!
nb_no: Ingen UNC-stier tillatt!
nl_nl: Geen UNC-paden toegestaan!
pl_pl: Brak dozwolonych ścieżek UNC!
pt_pt: Não são permitidos caminhos UNC!
ro_ro: Nu sunt permise căile UNC!
ru_ru: Пути UNC недопустимы!
sk_sk: UNC cesta nie je povolená!
sl_si: Nobene poti UNC niso dovoljene!
sr_sr: UNC путање нису дозвољене!
sv_se: UNC-sökvägar tilllåts inte!
th_th: ไม่อนุญาตให้ใช้พาธแบบ UNC
tr_tr: UNC konumuna izin verilmiyor!
uk_ua: UNC-шляхи не дозволено!
vi_vn: Không có đường dẫn UNC cho phép!

source: It's not possible to use UNC paths as the file name. You need to map the network drive to be able to access the files on a server.
bg_bg: Не е възможно да използвате UNC пътища като име на файла. Трябва да добавите мрежовото устройство, за да можете да използвате файловете на сървъра.
bs: Nije moguće koristiti UNC putanje kao ime dokumenta. Morate mapirati mrežni disk da biste pristupili dokumentima na serveru.
ca_es: No és possible fer servir camins UNC pel nom del fitxer. Cal que tracis el camí a la unitat de xarxa per a poder accedir a fitxers en un servidor.
cs_cz: Není možné použít cesty UNC jako název souboru. Musíte namapovat síťovou jednotku, aby jste mohli přistupovat k souborům na serveru.
cy: Does dim modd defnyddio llwybrau UNC fel enw ffeil. Bydd angen i chi fapio gyrrwr y rhwydwaith er mwyn ennill mynediad i'ch ffeiliau ar y gweinydd.
da_dk: UNC (netværkstier) kan ikke bruges som filnavn. Netværksdrevet skal først kortlægges før filerne på serveren kan tilgås.
el_gr: Δεν είναι δυνατή η χρήση UNC διαδρομών ως ονομάτων αρχείων. Πρέπει να αντιστοιχίσετε έναν δίσκο δικτύου έτσι ώστε να μπορείτε να προσπελάσετε αρχεία στον server.
es_es: No es posible usar rutas UNC para el archivo. Debe asignar una carpeta a la unidad de red para acceder a los archivos de un servidor.
et_ee: UNC radasid ei saa kasutada faili nimena. Serveris olevatele failidele ligipääsuks pead kaardistama võrgudraivi.
fi_fi: UNC-polkujen käyttäminen ei ole mahdollista. Sinun tarvitsee käyttää asematunnuksia verkkolevyjen kanssa.
fr_ca: Il n'est pas possible d'utiliser des chemins UNC comme nom de fichier. Vous devez accéder le disque réseau pour avoir accès aux fichiers sur un serveur.
ga_ie: Ní féidir feidhm a bhaint as conair UNC mar chomhadainm. Caithfear an tiomanaí líonra a léarscáiliú chun rochtain a fháil ar na gcomhaid ar fhreastalaí.
he_il: זה לא אפשרי להשתמש בכתובות אוניברסליות כשם הקובץ. אתה צריך למפות את כונן הרשת בשביל להיות מסוגל לגשת לקבצים בשרת.
hi_in: यू एन सी पाथ का उपयोग फाइल नाम के रूप में करना असंभव है। सर्वर स्थित फाइल को एक्सेस करने के लिए नेटवर्क ड्राइव मेप करना आवश्यक है।
hr_hr: Ne možete koristiti UNC puteve kao ime datoteke. Morate mapirati mrežni uređaj kako bi mogli pristupiti datotekama na serveru.
hu_hu: Nem lehet UNC útvonalat használni fájlnévként. A szerveren lévő fájlok elérése érdekében hálózati meghajtót kell csatlakoztatni.
hy: Հնարավոր չէ օգտագործել UNC որպես ֆայլի անուն։ Դուք պետք է նշեք ցանցի կառույցը՝ հեռադիր թղթապանակի մուտք ստանալու համար։
it_it: Non è possibile usare percorsi UNC per il nome del file. E' necessario mappare il drive di rete per avere accesso ai file su un server.
ja_jp: ファイル名には UNC パスは使用できません。サーバー上のファイルにアクセスするには 'ネットワーク ドライブの割り当て' を行う必要があります。
lt_lt: Neįmanoma naudoti UNC kelio kaip failo pavadinimo. Jūs turite prijungti tinklo diską, kad būtų galima pasiekti failus, esančius jame.
nb_no: Det er ikke mulig å benytte UNC sti som filnavn. Du må koble opp en nettverkssti for å få tilgang til filene på en server.
nl_nl: Het is niet mogelijk om UNC-paden te gebruiken in de bestandsnaam. U moet het netwerkstation koppelen om toegang te krijgen tot de bestanden op de server.
pl_pl: Nie jest możliwe użycie ścieżek UNC jako nazwy pliku. Musisz zmapować dysk sieciowy, aby mieć dostęp do plików na serwerze.
pt_pt: Não é possível usar caminhos UNC como nome do ficheiro. Precisa de mapear a drive na rede para poder ter acesso aos ficheiros num servidor.
ro_ro: Nu se pot folosi căi UNC ca nume de fişier. Trebuie să mapaţi discul din reţea pentru a putea accesa fişierele de pe server.
ru_ru: Пути UNC не могут быть использованы в качестве имени файла. Подключите сетевой диск, чтобы иметь доступ к файлам на сервере.
sk_sk: Nie je možné použiť UNC cesty ako meno súboru. Potrebujete namapovať sieťovú jednotku, aby ste mohli pristupovať k súborom na serveri.
sl_si: Za ime datoteke ni mogoče uporabljati poti UNC. Omrežni disk morate mapirati, da lahko dostopate do datotek na strežniku.
sr_sr: Није могуће користити UNC путању као име датотеке. Морате да „мапирате“ мрежни диск да бисте могли да приступите датотекама на серверу.
sv_se: Det går inte att använda UNC-sökvägar som filnamn. Du måste mappa nätverksenheten för att få tillgång till filerna på en server.
th_th: คุณไม่สามารถใช้พาธ UNC เป็นชื่อไฟล์ได้ คุณต้องแม็ปไดรฟ์บนเครือข่ายก่อนจึงจะสามารถเรียกใช้ไฟล์บนเซิร์ฟเวอร์ได้
tr_tr: Dosya adı olarak UNC klasörü kullanmak mümkün değildir. Bir sunucudaki dosyalara erişebilmek için klasörü ağ sürücüsü olarak atamanız gerekiyor.
uk_ua: Шляхи UNC не можуть бути використані в якості імен файлів. Необхідно підключити мережевий диск, щоб мати доступ до файлів на сервері
vi_vn: Nó không thể sử dụng đường dẫn UNC như tên file. Bạn cần chỉ rõ ổ đĩa mạng để có thể truy cập các tập tin trên một máy chủ.

source: No filename defined!
bg_bg: Не е дефинирано име на файла!
bs: Nije definisano ime dokumenta!
ca_es: No s'ha definit un nom de fitxer!
cs_cz: Není definováno název souboru!
cy: Dim enw ffeil wedi'i ddiffinio.
da_dk: Intet filnavn angivet!
el_gr: Δεν έχει οριστεί όνομα αρχείου!
es_es: ¡No se ha definido un archivo!
et_ee: Faili nimi on määramata!
fi_fi: Tiedoston nimeä ei ole annettu!
fr_ca: Aucun nom de fichier défini!
ga_ie: Níl comhadainm sainmhínithe!
he_il: שם קובץ לא הוגדר!
hi_in: नत्थी का नाम निश्चित नहीं है।
hr_hr: Ime datoteke nije definirano!
hu_hu: Nincs megadva fájlnév!
hy: Նշված չէ ֆայլի անունը
it_it: Nome del file non definito!
ja_jp: ファイル名が指定されていません!
km: មិនមាន​ឈ្មោះ​ឯកសារ​បាន​កំណត់!
lt_lt: Nenurodytas failo pavadinimas!
mk_mk: Името на датотеката не е дефинирано!
nb_no: Filnavn ikke angitt!
nl_nl: Geen bestandsnaam opgegeven!
pl_pl: Brak zdefiniowanej nazwy pliku!
pt_pt: Nenhum nome de ficheiro definido!
ro_ro: Niciun nume de fişier definit!
ru_ru: Не определено имя файла!
sk_sk: Nebol definovaný názov súboru!
sl_si: Ni definirano ime datoteke!
sr_sr: Име није одређено!
sv_se: Ingen filnamn definierat!
th_th: ไม่ได้กำหนดชื่อไฟล์
tr_tr: Dosya adı belirtilmemiş!
uk_ua: Не задане ім'я файлу!
vi_vn: Không có tập tin được định nghĩa!

source: You cannot leave the filename field empty. You need to define a file where the events and tasks will be stored.
bg_bg: Не можете да оставите празно полето с името на файла. Трябва да укажете файл в който да се съхраняват събитията и задачите.
bs: Nemožete ostaviti prazno polje za ime dokumenta. Morate definisati dokument u koji će događaji i zadaci biti smješteni.
ca_es: No pots deixar el nom de fitxer en blanc. Necessites definir un fitxer on els esdeveniments i les tasques seran emmagatzemades.
cs_cz: Nemůžete opustit prázdné pole jména souboru. Musíte definovat soubor, kde budou uloženy události a úkoly.
cy: Does dim hawl gadael maes enw'r ffeil yn wag. Bydd angen diffinio ffeil lle caiff y digwyddiadau a'r tasgau eu storio.
da_dk: Filnavnet skal angives. Du skal angive hvor begivenhed eller opgave skal gemmes.
el_gr: Δεν μπορείτε να αφήσετε το πεδίο του αρχείου κενό. Πρέπει να ορίσετε ένα αρχείο όπου θα αποθηκεύονται τα συμβάντα και οι εργασίες.
es_es: No puede dejar el nombre de archivo en blanco. Debe definir un archivo en el que guardar los eventos y tareas.
et_ee: Faili nime välja ei saa jätta tühjaks. Pead määratlema faili, kuhu sündmused ja ülesanded salvestatakse.
fi_fi: Tiedoston nimeä ei voi jättää tyhjäksi. Sinun tulee määritellä tiedosto minne tapahtumat ja tehtävät tallennetaan.
fr_ca: Vous ne pouvez laisser le champs "nom de fichier" vide. Vous devez définir un fichier ou les évènements et les tâches seront stockés.
ga_ie: Ní féidir réimse an chomhadainm a fhágáil folamh. Caithfear comhad a shonrú ina gcuirfear na himeachtaí agus na bearta oibre i dtaisce.
he_il: אתה לא יכול להשאיר את תיבת שם הקובץ ריק. אתה חייב להגדיר קובץ שבו האירועים והמשימות ישמרו.
hi_in: आप नत्थी का नाम खाली नहीम्छोड सकते। घटनाएं तथा कार्यों का संग्रह करने के लिए फाइल का नाम देना आवश्यक है।
hr_hr: Polje ime datoteke ne može ostati prazno. Morate odabrati datoteku gdje će se spremati događaji i poslovi.
hu_hu: A fájlnév mező nem maradhat üres! Meg kell adnia egy fájlt, amelyben az események és tennivalók tárolódnak.
hy: Ֆայլի անունը չի կարող լինել դատարկ։ Դուք պետք է նշեք, թե որտեղ են լինելու իրադարձությունները և առաջադրանքները։
it_it: Non è possibile lasciare vuoto il nome del file. E' necessario definire il file dove saranno memorizzati gli eventi e le attività.
ja_jp: ファイル名を空欄にすることはできません。イベントやタスクを保存するファイルの指定が必要です。
lt_lt: Failo pavadinimo laukas negali būti tuščias. Turite nurodyti failą, kuriame bus saugomi įvykiai ir užduotys.
mk_mk: Вие не може да го оставите полето за име на датотеката празн. Вие треба да дефинирате некоја датотека, каде што настаните и задачите ќе бидат складирани.
nb_no: Du kan ikke la filnavnet være blankt. Du må angi en fil hvor hendelser og oppgaver kan lagres.
nl_nl: U kunt het bestandsnaamveld niet leeg laten. U moet een bestand opgeven waar de afspraken en taken in worden opgeslagen.
pl_pl: Nie możesz zostawić pustej nazwy pliku. Musisz zdefiniować plik gdzie wydarzenia i zadania będą zapisywane.
pt_pt: Não pode deixar o campo nome do ficheiro vazio. Precisa definir um ficheiro onde os eventos e as tarefas serão armazenados.
ro_ro: Nu poţi să laşi câmpul cu numele fişierului necompletat. Trebuie să defineşti un fişier unde evenimentele şi sarcinile vor fi memorate.
ru_ru: Имя файла не может быть пустым. Определите файл, в котором будут храниться события и задачи.
sk_sk: Nemôžete nechať pole .meno súboru. prázdne. Musíte definovať súbor, kde budú udalosti a úlohy uložené.
sl_si: Polje za ime datoteke ne morete pustiti praznega. Določiti morate datoteko, v kateri bodo shranjeni dogodki in naloge.
sr_sr: Не можете да оставите име празно. Потребно је да дефинишете датотеку где ће догађаји и задаци да се чувају.
sv_se: Du får inte lämna filnamnsfältet tomt. Du måste ange en fil där händelser och uppgifter ska sparas.
th_th: คุณไม่สามารถเว้นว่างในช่องชื่อไฟล์ได้ คุณต้องกำหนดไฟล์สำหรับใช้จัดเก็บเหตุการณ์และงาน
tr_tr: Dosya adı alanını boş bırakamazsınız. Etkinliklerin ve görevlerin saklanacağı bir dosya tanımlamalısınız.
uk_ua: Ви не можете залишити ім'я файлу порожнім. Потрібно вказати файл для зберігання подій та завдань.
vi_vn: Bạn không thể để phần tên dữ liệu trống.Bạn cần xác định một tâp tin mà sẽ lưu những sự kiện và công việc.

source: The file name is missing.
bg_bg: Името на файла липсва.
bs: Nedostaje ime dokumenta.
ca_es: Falta el nom del fitxer.
cs_cz: Chybí název souboru.
cy: Mae enw'r ffeil ar goll.
da_dk: Filnavn mangler.
el_gr: Το όνομα αρχείου λείπει.
es_es: Falta el nombre de archivo.
et_ee: Faili nimi puudub.
fi_fi: Tiedoston nimi puuttuu.
fr_ca: Le nom de fichier est manquant.
ga_ie: Tá an comhadainm in easnamh.
he_il: שם הקובץ חסר.
hi_in: नत्थी का नाम मौजुद नहीं है।
hr_hr: Nedostaje ime datoteke.
hu_hu: Hiányzik a fájlnév.
hy: Բացակայում է ֆայլի անունը։
it_it: Il nome del file è mancante.
ja_jp: ファイル名がありません。
km: ឈ្មោះ​ឯកសារ​មិនមាន!
lt_lt: Trūksta failo pavadinimo.
mk_mk: Недостасува името на датотеката.
nb_no: Filnavn mangler.
nl_nl: De bestandsnaam ontbreekt.
pl_pl: Brak nazwy pliku.
pt_pt: O ficheiro está em falta.
ro_ro: Numele fişierului lipseşte.
ru_ru: Не указано имя файла.
sk_sk: Chýba meno súboru.
sl_si: Ime datoteke manjka.
sr_sr: Име датотеке недостаје.
sv_se: Filnamnet saknas.
th_th: ไม่มีชื่อไฟล์
tr_tr: Dosya ismi kayıp.
uk_ua: Відсутнє ім'я файлу.
vi_vn: Tên tập tin bị thiếu.

source: If you are creating a new calendar you can enter anything as the name. Otherwise select an existing iCalendar (*.ics) file.
bg_bg: Ако създавате нов календар можете да въведете каквото и да е име. Ако не, изберете съществуващ iCalendar (*.ics) файл.
bs: Ako kreirate novi kalendar, možete unijeti bilo šta kao ime. Inače, selektujte postojeći iCalendar (*.ics) dokument.
ca_es: Si estàs creant un nou calendari pots introduir qualsevol cosa com el seu nom. Si no és així seleccioneu un fitxer iCalendar (*. ics) existent.
cs_cz: Pokud vytvoříte nový kalendář, můžete zadat cokoli jako jeho název. Jinak vyberte existující iCalendar (*.ics) soubor.
cy: Os ydych chi'n creu calendr newydd, gallwch chi roi unrhyw beth fel enw. Fel arall, dewiswch ffeil iCalendr (*.ics) sydd ar gael yn barod.
da_dk: Opretter du en ny kalender, kan du navngive den vilkårligt. Ellers vælg en eksisterende iCalendar (*.ics fil).
el_gr: Εάν δημιουργείτε ένα νέο ημερολόγιο, μπορείτε να εισαγάγετε οτιδήποτε ως όνομα. Διαφορετικά, επιλέξτε ένα υπάρχον αρχείο iCalendar (*.ics).
es_es: Si quiere crear un calendario nuevo, puede introducir el nombre que desee. De lo contrario, seleccione un archivo iCalendar (*.ics) existente.
et_ee: Kui lood uut kalendrit, võid nime vabalt valida. Muul juhul vali olemasolev iCalendar'i (*.ics) fail.
fi_fi: Jos olet luomassa uutta kalenteria niin voit antaa nimeksi mitä vain. Muussa tapauksessa valitse olemassaoleva iCalendar (*.ics) tiedosto.
fr_ca: Si vous avez créer un nouveau calendrier vous pouvez entrez n'importe quel nom. Sinon, choisissez un calendrier iCalendar (*.ics) existant.
ga_ie: Má tá féilire nua á cruthú agat is féidir pé rud is mian leat a chur isteach mar ainm air. Mura dhéantar sin, roghnaigh comhad iCalendar (*.ics) atá ann cheana.
he_il: אם אתה יוצר יומן חדש אתה יכול להכניס כל דבר כשם. אחרת בחר קובץ iCalendar (*.ics) בשביל להמשיך.
hi_in: यदि आप नया केलेन्डर बना रहे हैं, तो आप कोई भी नाम दे सकते हैं। अन्यथा मौजुद इ-केलेन्डर फाइल का चयन करें।
hr_hr: Ukoliko stvarate novi kalendar bilo što može biti ime. Inače odaberite postojeću iCalendar (*.ics) datoteku.
hu_hu: Ha új naptárat hoz létre, bármit beírhat névnek. Egyébként válasszon egy létező iCalendar (*.ics) fájlt.
hy: Նոր օրացույց ստեղծելիս կարող եք գրել ցանկացած անուն։ Հակառակ դեպքում ընտրեք արդեն առկա iCalendar (*.ics)-ի ֆայլը։
it_it: Se si sta creando un nuovo calendario si può chiamarlo come si vuole. Altrimenti selezionare un file iCalendar (*.ics) già esistente.
ja_jp: 新規カレンダーを作成する場合は任意の名前を入力できます。 そうではない場合は既存の iCalendar ファイル (*.ics) を選択してください。
lt_lt: Jeigu kuriate naują kalendorių, pavadinimas gali būti bet koks. Kitu atveju pasirinkite esamą iCalendar (*.ics) bylą.
mk_mk: Ако креирате нов календар, како име може да внесете што било. Инаку одберете веќе постоечка iCalendar (*.ics) датотека.
nb_no: Hvis du oppretter en ny kalender kan du oppgi hva som helst som navn. Ellers, velg en eksisterende iCalender (*.ics)-fil.
nl_nl: Als u een nieuwe kalender maakt dan kunt u elke naam invoeren. Selecteer anders een bestaand iCalendar-bestand (*.ics).
pl_pl: Jeśli tworzysz nowy kalendarz musisz wpisać coś jako nazwę. Inaczej wybierz istniejący plik ICalendar (*.ics).
pt_pt: Se estiver a criar um novo calendário, pode digitar qualquer coisa para o nome. Caso contrário, selecione um ficheiro iCalendar (*. ics) existente.
ro_ro: Dacă vei crea un calendar nou, poţi introduce orice ca şi nume. Altfel selectează un fişier iCalendar (*.ics) existent.
ru_ru: Чтобы создать новый календарь, введите любое имя. Чтобы открыть имеющийся календарь, выберите файл iCalendar (*.ics).
sk_sk: Ak vytvárate nový kalendár môžete ako názov dať hocičo. Inak vyberte existujúci súbor iCalendar (*.ics).
sl_si: Če ustvarjate nov koledar, lahko karkoli vnesete kot ime. V nasprotnem primeru izberite obstoječo datoteko iCalendar (* .ics).
sr_sr: Ако креирате нови календар, можете да унесете било шта као име. У супротном, изаберите постојећу iCalendar (*.ics) датотеку.
sv_se: Om du skapar en ny kalender kan du ge den vilket namn som helst. Välj annars en befintlig iCalender-fil (*.ics).
th_th: หากคุณกำลังสร้างปฏิทินใหม่ คุณสามารถกำหนดชื่ออย่างไรก็ได้ หรือให้เลือกไฟล์ iCalendar (*.ics) ที่มีอยู่แล้ว
tr_tr: Yeni bir takvim oluşturuyorsanız isim olarak istediğinizi girebilirsiniz. Aksi halde var olan bir iCalendar (*.ics) dosyasını seçin.
uk_ua: Якщо ви створюєте новий календар, ім'я може бути довільним. У іншому вибадку оберіть існуючий файл iCalendar (*.ics).
vi_vn: Nếu bạn đang tạo một lịch mới bạn có thể nhập bất cứ gì như tên gọi.Nếu không hãy chọn một tập tin iCalendar (*.ics) có sẵn.

source: The url is empty!
bg_bg: URL е празен!
bs: Polje url adresa je prazno!
ca_es: La URL està buida!
cs_cz: Url adresa je prázdná!
cy: Mae'r url yn wag!
da_dk: URL mangler!
el_gr: Η διεύθυνση URL είναι κενή!
es_es: ¡No se ha definido una URL!
et_ee: Veebiaadress (URL) on tühi!
fi_fi: Osoite kenttä on tyhjä!
fr_ca: Le URL est vide!
ga_ie: Tá an tURL folamh!
he_il: כתובת האתר ריקה!
hi_in: यूआरएल खाली है!
hr_hr: Url je prazan!
hu_hu: Az URL üres!
hy: Հղումը դատարկ է։
it_it: L'URL è vuoto!
ja_jp: URL が空です!
km: អាស័យដ្ឋាន​គេហទំព័រ ទទេរ!
lt_lt: Tuščias url adresas!
mk_mk: url-то е празно!
nb_no: Url'en er tom!
nl_nl: De URL is leeg!
pl_pl: Adres Url jest pusty!
pt_pt: O url está vazio!
ro_ro: Adresa este goală!
ru_ru: URL-адрес пуст!
sk_sk: Url adresa je prázdna!
sl_si: Spletni naslov je prazen!
sr_sr: Веза је празна!
sv_se: Denna URL är tom!
th_th: url ไม่มีข้อมูล
tr_tr: Adres boş!
uk_ua: Url порожній!
vi_vn: Url trống!
