Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Moved %i items to these calendars:
bg_bg: Преместени %i точки в тези календари:
bs: Premješteno je %i stavki u ove kalendare:
ca_es: %i elements moguts a aquests calendaris:
cs_cz: Přesunuto %i položek do těchto kalendářů:
cy: Symudwyd %i eitem i'r calendrau hyn:
da_dk: Flyttede %i emner til disse kalendere:
el_gr: Μετακίνηση %i στοιχεία σε αυτά τα ημερολόγια:
es_es: Se movieron %i elementos a estos calendarios:
et_ee: Tõstetud %i üksust järgmistesse kalendritesse:
fi_fi: %i tapahtumaa siirretty kalentereihin:
fr_ca: %i éléments ont été déplacés vers ces calendriers :
ga_ie: Bogadh %i m(h)ír chuig na bhféilirí seo:
gl_es: Movéronse %i elementos a estes calendario:
he_il: הוזזו %i פריטים אל היומנים האלו:
hi_in: इस केलेन्डर्स में %i चीजों को मूव किया:
hr_hr: Premijesti %i stavaka u ove kalendare:
hu_hu: %i elem áthelyezve ezekbe a naptárakba:
hy: %i նմուշը տեղափոխվել է այս օրացույցում.
is_is: Færð %i hlutir í þessi dagatölin:
it_it: Spostati %i elementi in questi calendari:
ja_jp: 以下のカレンダーに %i 項目を移動しました:
lt_lt: Perkelta %i įrašų į šiuos kalendorius:
nb_no: Flyttet %i objekter til følgende kalendere:
nl_nl: %i items verplaatst naar deze kalenders:
pl_pl: Przenieś %i pozycje do tych kalendarzy:
pt_pt: Movidos %i itens para estes calendários:
ro_ro: S-au mutat %i obiect(e) în calendarele:
ru_ru: Перемещено %i записей в следующие календари:
sk_sk: Presunutých %i položiek do týchto kalendárov:
sl_si: Premaknjeni %i elementi v te koledarje:
sr_sr: Премештено %i ставки у ове календаре:
sv_se: Flyttade %i poster till dessa kalendrar:
ta: %i உருப்படிகள் நாட்காட்டிக்கு நகர்த்தப்பட்டது:
th_th: ย้าย %i รายการไปปฏิทินต่อไปนี้แล้ว:
tr_tr: %i öğe şu takvimlere taşındı:
uk_ua: Переміщено %i записів в наступні календарі:
vi_vn: Đã chuyển %i các mục đến Lịch:

source: Copied %i items to these calendars:
bg_bg: Копирани %i точки в тези календари:
bs: Kopirano je %i stavki u ove kalendare:
ca_es: %i elements copiats a aquests calendaris:
cs_cz: Zkopírováno%i položek do těchto kalendářů:
cy: Copïwyd %i eitem i'r calendrau hyn:
da_dk: Kopierede %i emner til disse kalendere:
el_gr: Αντιγραφή %i στοιχεία σε αυτά τα ημερολόγια:
es_es: Se copiaron %i elementos a estos calendarios:
et_ee: Kopeeritud %i üksust järgmistesse kalendritesse:
fi_fi: %i tapahtumaa kopioitu kalentereihin:
fr_ca: %i éléments ont été copiés vers ces calendriers :
ga_ie: Macasamhlaíodh %i m(h)ír chuig na bhféilirí seo:
gl_es: Copiáronse %i elementos a estes calendario:
he_il: הועתקו %i פריטים אל היומנים הללו:
hi_in: इस केलेन्डर्स में %i चीजों को कोपी किया:
hr_hr: Kopirano %i stavaka u ove kalendare:
hu_hu: %i elem bemásolva ezekbe a naptárakba:
hy: %i նմուշը պատճենվել է այս օրացույցում.
is_is: Afritaði %i hluti í þessi dagatöl:
it_it: Copiati %i elementi in questi calendari:
ja_jp: 以下のカレンダーに %i 項目をコピーしました:
lt_lt: Nukopijuota %i įrašų į šiuos kalendorius:
nb_no: Kopierte %i objekter til følgende kalendere:
nl_nl: %i items gekopieerd naar deze kalenders:
pl_pl: Kopiuj %i pozycje do tych kalendarzy:
pt_pt: Copiados %i itens para estes calendários:
ro_ro: S-au copiat %i obiect(e) în calendarele:
ru_ru: Скопировано %i шт. записей в следующие календари:
sk_sk: Prekopírovaných %i položiek do týchto kalendárov:
sl_si: Kopirani %i elementi v te koledarje:
sr_sr: Копирано %i ставки у ове календаре:
sv_se: Kopierade %i poster till dessa kalendrar:
ta: %i உருப்படிகள் நாட்காட்டிக்கு நகலெடுக்கப்பட்டது:
th_th: คัดลอก %i รายการไปปฏิทินต่อไปนี้แล้ว:
tr_tr: %i öğe şu takvimlere kopyalandı:
uk_ua: Скопійовано %i записів в наступні календарі:
vi_vn: Đã sao chép %i các mục đến Lịch:

source: Important! Copying items to an online calendar takes some time so they won't be available until after a while.
bg_bg: Важно! Копирането на съдържание в онлайн календар отнема време така, че то няма да бъдат достъпно веднага.
bs: Važno! Kopiranje stavki u internet kalendar traje neko vrijeme, tako da neće biti dostupne neko vrijeme.
ca_es: Important! Copiar elements a un calendari en línia porta temps així que no estaran disponibles fins després d'uns moments.
cs_cz: Důležité! Kopírování položek do online kalendáře trvá nějakou chvíli,takže nebudou do skončení operace dostupné.
cy: Pwysig! Mae copïo eitemau i galendr ar-lein yn gallu cymryd amser, felly byddan nhw ddim ar gael am ychydig.
da_dk: Vigtigt! Kopiering af emner til en online kalender tager tid. Der går et stykke tid før de er tilgængelige.
el_gr: Σημαντικό! Η αντιγραφή στοιχείων σε ένα διαδικτυακό ημερολόγιο απαιτεί κάποιο χρονικό διάστημα, ώστε να μην είναι διαθέσιμα μέχρι μετά από λίγο.
es_es: ¡Importante! Copiar elementos a un calendario en línea lleva tiempo, por lo que no estarán disponibles hasta después de unos momentos.
et_ee: Tähtis! Üksuste kopeerimine internetikalendrisse võtab natuke aega, seega need ei ole mõnda aega kättesaadavad.
fi_fi: Tärkeää! Tapahtumien kopiointi verkossa olevaan kalenteriin vie aikaa joten ne ovat saatavilla vasta hetken kuluttua.
fr_ca: IMPORTANT ! Copier des éléments vers un calendrier en ligne prend un certain temps et ils ne seront donc pas accessibles avant un petit moment.
ga_ie: Aire! Tógann sé tamaillín míreanna a mhacasamhlú chuig féilire ar an ngréasán. Dá bharr sin, ní bheidh siad ar fáil ar feadh tamall.
he_il: חשוב! העתקה של פריטים ללוח שנה מקוון לוקח קצת זמן אז הם לא יהיו זמינים עד לאחר זמן מה.
hi_in: आवश्यक सूचना! ओन-लाइन केलेन्डर पर चीजों को कोपी करने में थोडा समय लगता है, इसलिये वह थोडी देर के बाद ही वहां प्रगट होगी।
hr_hr: Važno! Kopiranje stavaka na online kalendar zna potrajati, stoga one neće biti dostupne neko vrijeme.
hu_hu: Fontos! Az elemek online naptárba másolása sok időbe telhet, ezért egy darabig nem lesznek elérhetőek.
hy: Կարևոր է! Նմուշների պատճենում առցանց օրացույց կտևի որոշ ժամանակ, և դրանք հասանելի չեն լինի, մինչ գործողությունը չավարտվի։
it_it: Importante: Copiare elementi in un calendario online richiede tempo: gli eventi non saranno disponibili per un po'.
ja_jp: 重要! 項目のオンライン カレンダーへのコピーにはしばらく時間が掛かるため、終了するまで利用できません。
lt_lt: Svarbu! Įrašų kopijavimas į online kalendorių užima šiek tiek laiko, todėl tuo metu jie bus neaktyvūs.
mk_mk: Важно! Копирањето настани во онлајн календар трае одредено време, па одредено време тие нема да бидат достапни.
nb_no: Viktig! Kopiering av elementer til en online-kalender tar litt tid, så de vil ikke være tilgjengelige før etter en stund.
nl_nl: Belangrijk! Items naar een online kalender kopiëren kan enige tijd duren dus ze zijn pas over een tijdje beschikbaar.
pl_pl: Ważne! Kopiowanie pozycji do kalendarza online zajmuje trochę czasu, więc nie będą one dostępne przez jakiś czas.
pt_pt: Importante! Copiar itens para um calendário online demora algum tempo por isso só estarão disponíveis após alguns momentos.
ro_ro: Important! Copierea obiectelor într-un calendar online durează ceva timp, deci vor fi disponibile puţin mai târziu.
ru_ru: Важно! Копирование элементов в онлайн-календарь займёт некоторое время, в течение которого они будут временно недоступны.
sk_sk: Dôležité! Kopírovanie položiek do online kalendára trvá nejaký čas, takže budú dostupné až po nejakej dobe.
sl_si: Pomembno! Kopiranje predmetov v spletni koledar traja nekaj časa, tako da nekaj časa ne bodo na voljo.
sr_sr: Важно! Умножавање ставки у мрежни календар је потребно неко време, тако да неће бити доступан док се ово не заврши.
sv_se: Viktigt! Att kopiera händelser till en online-kalender tar lite tid så de är inte tillgängliga förrän efter en stund.
ta: முக்கியம்! ஒரு ஆன்லைன் நாட்காட்டியில் உருப்படிகளை நகலெடுக்கும்போது சில காலம் எடுக்கும் எனவே அவை சிறிது நேரம் வரை கிடைக்காது. .
th_th: สำคัญ! เมื่อคัดลอกข้อมูลไปยังปฏิทินบนอินเทอร์เน็ต อาจใช้เวลาสักครู่กว่าข้อมูลนั้นจะปรากฏ
tr_tr: Önemli! Öğeleri çevrimiçi takvime kopyalamak zaman alır, bu nedenle bir süreliğine kullanılamayacaklar.
uk_ua: Важливо! Копіювання об'єктів до онлайн-календаря займає деякий час, тому вони не будуть доступні деякий час.
vi_vn: Quan trọng! Sao chép bản ghi vào một lịch trực tuyến kéo dài một thời gian do đó họ sẽ không có sẵn cho đến khi sau một thời gian.

source: Some items were set as read-only and were copied instead moved.
bg_bg: Някои елементи са били зададени само за четене и бяха копирани вместо преместени.
bs: Neke stavke su podešene samo za čitanje i umjesto premiještanja, kopirane su.
cs_cz: Některé položky jsou jen pro čtení a místo přesunutí byly zkopírovány.
da_dk: Nogle emner var skrivebeskyttet og blev kopieret, ikke flyttet.
el_gr: Ορισμένα στοιχεία έχουν οριστεί ως μόνο για ανάγνωση και τα οποία έχουν αντιγραφεί αντί να μετακινηθούν.
es_es: Algunos elementos son de solo lectura y han sido copiados en lugar de movidos.
et_ee: Osa üksusi on ainult lugemiseks ja neid kopeeriti tõstmise asemel.
fi_fi: Osa tapahtumista on määritelty vain luettavaksi ja ne kopioitiin siirron sijaan.
he_il: חלק מהפריטים הוגדרו לקריאה בלבד והועתקו במקום זאת.
hi_in: कुछ आइटम केवल पढ़ने के लिए सेट किए गए थे और स्थानांतरित करने के बजाय कॉपी किए गए थे।
hr_hr: Neke su stavke postavljene samo za čitanje i kopirane su umjesto toga premještene.
hu_hu: Néhány elem csak olvasható, és így az áthelyezés helyett másolva lett.
hy: Որոշ տարրեր սահմանվել են որպես միայն կարդալու համար և պատճենվել են տեղափոխվածի փոխարեն ։
it_it: Alcuni oggetti erano impostati in solo lettura e sono stati copiati invece che spostati.
ja_jp: 一部のアイテムは読み取り専用に設定され、代わりにコピーされて移動された。
lt_lt: Kai kurie elementai buvo nustatyti tiktai skaityti ir buvo nukopijuoti vietoj perkėlimo.
nb_no: Noen elementer var skrivebeskyttet og ble kopiert istedenfor flyttet.
nl_nl: Sommige items waren ingesteld als alleen-lezen en werden gekopieerd in plaats van verplaatst.
pl_pl: Niektóre pozycje zostały ustawione jako tylko do odczytu i zostały skopiowane zamiast przeniesione.
pt_pt: Alguns itens estavam definidos como apenas leitura e foram copiados em vez de movidos.
ro_ro: Unele elemente au fost setate numai pentru citire și au fost copiate în schimb mutate.
ru_ru: Элементы, помеченные как только для чтения, не были удалены после копирования.
sl_si: Nekateri elementi so bili nastavljeni kot samo za branje in so bili premeščeni.
sr_sr: Неке ставке су само-читљиве тако да су само копиране е на премештене.
sv_se: Några delar var skrivskyddade och därför kopierade istället för flyttade.
tr_tr: Bazı öğeler salt okunur olarak ayarlandı ve bunun yerine kopyalandı.
uk_ua: Деякі елементи були встановлені як доступні лише для читання та скопійовані, а не переміщені.
vi_vn: Một số mục đã được thiết lập như là chỉ đọc và đã được sao chép thay vì di chuyển.

source: Operation finished!
bg_bg: Операцията завършена!
bs: Operacija je završena!
ca_es: Operació acabada!
cs_cz: Operace dokončena!
cy: Gorffennodd y gweithrediad!
da_dk: Handling gennemført!
el_gr: Η επιχείρηση τελείωσε!
es_es: ¡Operación completada!
et_ee: Tegevus lõpetatud!
fi_fi: Operaatio päättyi!
fr_ca: Opération terminée !
ga_ie: Oibríocht críochnaithe!
gl_es: Operación finalizada!
he_il: פעולה הסתיימה!
hi_in: कार्य समाप्त!
hr_hr: Akcija izvršena!
hu_hu: Művelet befejezve!
hy: Գործողությունը ավարտվեց
is_is: Aðgerð lokið
it_it: Operazione terminata!
ja_jp: 操作が完了しました!
lt_lt: Veiksmas atliktas!
mk_mk: Операцијата завршена!
nb_no: Operasjonen ferdig!
nl_nl: Actie voltooid!
pl_pl: Operacja zakończona!
pt_pt: Operação terminada!
ro_ro: Operaţiune terminată!
ru_ru: Операция завершена!
sk_sk: Operácia ukončená!
sl_si: Postopek končan!
sr_sr: Рад је завршен!
sv_se: Åtgärden slutförd!
ta: செயல்பாடு நடந்தேறியது!
th_th: ดำเนินการเสร็จเรียบร้อย
tr_tr: İşlem tamamlandı!
uk_ua: Операція завершена!
vi_vn: Thực hiện hoàn tất

source: You need to select at least one calendar for the events.
bg_bg: Трябва да изберете поне един календар за събитията.
bs: Morate selektovati barem jedan kalendar za događaj.
ca_es: Cal que seleccionis al menys un calendari per els esdeveniments.
cs_cz: Musíte vybrat nejméně jeden kalendář pro události.
cy: Mae angen dewis o leiaf un calendr ar gyfer y digwyddiadau.
da_dk: Du skal vælge mindst en kalender til begivenhederne.
el_gr: Πρέπει να επιλέξετε τουλάχιστον ένα ημερολόγιο για τα συμβάντα.
es_es: Debe seleccionar al menos un calendario para los eventos.
et_ee: Sündmuste jaoks pead valima vähemalt ühe kalendri.
fi_fi: Tapahtumille tulee valita vähintään yksi kalenteri.
fr_ca: Vous devez choisir au moins un calendrier pour les évènements.
ga_ie: Caithfear féilire amháin ar a laghad a roghnú do na himeachtaí.
gl_es: Ten que escoller polo menos un calendario para os eventos
he_il: עליך לבחור לפחות יומן אחד אליהם יתבצע יבוא האירועים
hi_in: घटनाओं के लिए कम से कम एक कैलेंडर का चयन करना आवश्यक है।
hr_hr: Morate odabrati barem jedan kalendar za događaje.
hu_hu: Legalább egy naptárat ki kell választani az eseményeknek.
hy: Իրադարձության համար պետք է ընտրեք գոնե մեկ օրացույց։
is_is: Þú verður að velja að minnsta kosti eitt dagatal fyrir innfærða atburði.
it_it: Selezionare almeno un calendario per gli eventi.
ja_jp: イベントの格納先として 1 つ以上のカレンダーの選択が必要がです。
km: អ្នក​ត្រូវ​ជ្រើស​រើស​យ៉ាង​តិច ប្រតិទីន​ចំនួន​១​សំរាប់​ព្រឹត្តិការណ៍!
lt_lt: Reikia pažymėti bent vieną kalendorių šiems įvykiams.
mk_mk: Треба да одберете барем еден календар за настани.
nb_no: Du må velge minst en kalender for hendelsene.
nl_nl: U moet minstens één kalender selecteren voor de afspraken.
pl_pl: Musisz wybrać conajmniej jeden kalendarz dla wydarzeń.
pt_pt: Você deverá escolher pelo menos um calendário para os eventos.
ro_ro: Este nevoie de cel puţin un calendar pentru evenimente.
ru_ru: Необходимо выбрать хотя бы один календарь для событий.
sk_sk: Musíte vybrať najmenej jeden kalendár pre udalosti.
sl_si: Za dogodke morate izbrati vsaj en koledar.
sr_sr: Морате да изаберете макар један календар.
sv_se: Du måste markera minst en kalender för händelserna.
ta: நிகழ்ச்சிகளுக்கு ஏதாவது ஒரு நாட்காட்டியை தேர்வு செய்ய வேண்டும்.
th_th: คุณต้องเลือกอย่างน้อยหนึ่งปฏิทินสำหรับเหตุการณ์นี้
tr_tr: Olaylar için en az bir takvim seçmeniz gerekiyor.
uk_ua: Необхідно вибрати хоча б один календар для подій.
vi_vn: Bạn cần phải chọn ít nhất một lịch để tạo sự kiện

source: Backup was successful.
bg_bg: Създаването на резервно копие беше успешно.
bs: Kreiranje sigurnosne kopije je uspjelo.
ca_es: La còpia de seguretat ha tingut èxit.
cs_cz: Zálohování bylo úspěšné.
cy: Copi wrth gefn yn llwyddiannus.
da_dk: Backup gennemført.
el_gr: Το αντίγραφο ασφαλείας έγινε επιτυχώς.
es_es: La copia de seguridad se realizó correctamente.
et_ee: Varundi loomine õnnestus.
fi_fi: Tietojen varmmukopio onnistui.
fil: Matagumpay ang ginwang backup.
fr_ca: Sauvegarde réussie.
ga_ie: D'éirigh leis an gcúltaca.
gl_es: Respaldo correcto!
he_il: השחזור/הגיבוי הצליח.
hi_in: पुनर्स्थापन सफल।
hr_hr: Kreiranje rezervne kopije uspješno.
hu_hu: A biztonsági másolat sikeresen elkészült.
hy: Պահուստացումը հաջող էր։
is_is: Öryggisafritun tókst.
it_it: Backup completato.
ja_jp: バックアップしました。
lt_lt: Atsarginė kopija sėkmingai padaryta.
mk_mk: Успешен бекап.
nb_no: Sikkerhetskopi var velykket
nl_nl: De back-up maken is succesvol voltooid.
pl_pl: Wykonanie kopii zapasowej zakończyło się pomyślnie.
pt_pt: Cópia de segurança efectuada com sucesso.
ro_ro: Backup-ul s-a încheiat cu succes.
ru_ru: Резервирование успешно завершено.
sk_sk: Zálohovanie bolo úspešné.
sl_si: Varnostno kopiranje je bilo uspešno.
sr_sr: Копија је успела.
sv_se: Säkerhetskopieringen lyckades.
ta: காப்பு வெற்றிகரமாக நிறைவுற்றது.
th_th: สำรองข้อมูลเสร็จเรียบร้อย
tr_tr: Yedekleme başarılı.
uk_ua: Резервна копія створена успішно.
vi_vn: Sao lưu thành công

source: The backup contains these files:
bg_bg: Резервното копие съдържа следните файлове:
bs: Sigurnosn akopija sadrži sljedeće dokumente:
ca_es: La copia de seguretat conté aquests fitxers
cs_cz: Záloha obsahuje tyto soubory:
cy: Mae'r copi wrth gefn yn cynnwys y ffeiliau hyn:
da_dk: Backup indeholder disse filer:
el_gr: Το αντίγραφο ασφαλείας περιέχει αυτά τα αρχεία:
es_es: La copia de seguridad contiene estos archivos:
et_ee: Varund sisaldab järgmisi faile:
fi_fi: Varmuuskopion sisältö:
fil: Ang backup ay naglalaman ng mga sumusunod na files:
fr_ca: La sauvegarde contient ces éléments :
ga_ie: Tá na comhaid seo a leanas sa chúltaca:
gl_es: O respaldo contén estes ficheiros:
he_il: הגיבוי מכיל את הקבצים הבאים:
hi_in: पूर्तिकर में यह फाइलें उपलब्ध हैः
hr_hr: Rezervna kopija sadrži slijedeće datoteke:
hu_hu: A biztonsági másolat az alábbi fájlokat tartalmazza:
hy: Պահուստային ֆայլը պարունակում է՝
is_is: Öryggisafritið inniheldur þessar skrár:
it_it: Il backup contiene questi file:
ja_jp: バックアップには以下のファイルが含まれています:
lt_lt: Atsarginėje kopijoje yra šie failai:
mk_mk: Бекапот ги содржи следниве датотеки:
nb_no: Sikkerhetskopien inneholder følgende filer:
nl_nl: De back-up bevat de volgende bestanden:
pl_pl: Kopia zapasowa zawiera pliki:
pt_pt: A cópia de segurança contém os seguintes ficheiros:
ro_ro: Backup-ul conţine aceste fişiere:
ru_ru: В резерве имеются эти файлы:
sk_sk: Záloha obsahuje tieto súbory:
sl_si: Varnostno kopiranje vsebuje te datoteke:
sr_sr: Копија садржи ове датотеке:
sv_se: Säkerhetskopian innehåller följande filer:
ta: காப்பில் இந்த கோப்புகள் உள்ளன:
th_th: ข้อมูลสำรองประกอบด้วยไฟล์ต่อไปนี้:
tr_tr: Yedekde bulunan dosyalar:
uk_ua: У резервній копії є ці файли:
vi_vn: Bản sao lưu chứa các tập tin này:

source: Warning! The backup file does not contain any iCalendar files. If you have any locally stored events or tasks you need to back up them manually.
bg_bg: Внимание! Резервното копие не съдържа iCalendar файлове. Ако имате локално съхранени събития или задачи трябва ръчно да ги вкарате в резервното копие.
bs: Upozorenje! Sigurnosna kopija ne sadrži nijedan iCalendar dokument. Ako imate neke lokalno sačuvane događaje ili zadatke, za njih morate ručno kreirati sigurnosnu kopiju.
ca_es: ¡Avís! La còpia de seguretat no conté cap fitxer iCalendar. Si tens esdeveniments o tasques guardats localment, hauràs de fer còpies de seguretat manualment.
cs_cz: Pozor! Záložní kopie neobsahuje žádné iCalendar soubory. Pokud máte nějaké lokálně uložené události nebo úkoly, musíte je zálohovat ručně.
cy: Rhybudd! Dydy'r copi wrth gefn ddim yn cynnwys ffeiliau iCalendar. Os oes digwyddiadau neu dasgau wedi'u storio'n lleol, bydd angen i chi eu cadw wrth gefn gan law.
da_dk: Advarsel! Backup indeholder ingen iCalendar filer. Hvis du har gemt begivenheder eller opgaver lokalt, skal du lave et manuelt backup.
el_gr: Προειδοποίηση! Το αρχείο αντιγράφων ασφαλείας δεν περιέχει αρχεία iCalendar. Εάν έχετε τοπικά αποθηκευμένα συμβάντα ή εργασίες που χρειάζεστε για να δημιουργήσετε αντίγραφα εργασίας με μη αυτόματο τρόπο.
es_es: ¡Advertencia! La copia de seguridad no contiene ningún archivo iCalendar. Si tiene eventos o tareas guardados localmente, deberá hacer copias de seguridad manualmente.
et_ee: Hoiatus! Varund ei sisalda ühtegi iCalendar faili. Kui sul on kohapeal salvestatud sündmusi või ülesandeid, siis pead need varundama käsitsi.
fi_fi: Varoitus! Varmuuskopio ei sisällä yhtään iCalendar tiedostoa.Jos sinulla on paikalliselle levylle tallennettuja tapahtumia tai tehtäviä, sinun tulee ottaa niistä varmuuskopio manuaalisesti.
fr_ca: Attention ! Le fichier de sauvegarde ne contient pas de fichier iCanlendar. Si des évènements ou tâches sont sauvegardés localement, vous devez les restaurer manuellement.
ga_ie: Rabhadh! Níl comhaid iCalendar ar bith sa chomhad cúltaca. Má tá imeachtaí nó bearta oibre i dtaisce go logánta agat, caithfear cúltaca a dhéanamh dóibh de láimh.
he_il: אזהרה! קובץ הגיבוי לא מכיל שום קובץ iCalendar אז אם יש לך אירוע ששמור מקומית או משימה - אתה צריך לגבות אותם מיידית.
hi_in: इस पूर्तिकर में ई-केलेन्डर की फाइलें नहीं है। यदी आपने स्थानिक जगह पर घटना या कार्यों को सेव किया है, तो उस का पूर्तिकर आपको लेना पडेगा।
hr_hr: Upozorenje! Sigurnosna kopija ne sadržava iCalendar datoteke. Ukoliko imate lokalno pohranjene događaje ili zadatke trebate ručno napraviti sigurnosnu kopiju.
hu_hu: Figyelem! A biztonsági másolat nem tartalmaz iCalendar típusú fájlokat. Ha van helyben tárolt eseménye vagy feladata, azt kézzel kell lementenie.
hy: Զգուշացում! Պահուստային ֆայլը չի պարունակում iCalendar-ի որևէ ֆայլ։ Եթե մնացել են տվայլներ, ապա պահուստացրեք դրանք ձեռադիր։
it_it: Attenzione! Il file di backup non contiene alcun file iCalendar. Se hai salvato in locale eventi od attività devi effettuarne il backup manualmente.
ja_jp: 警告! バックアップ ファイル内に iCalendar ファイルがありません。ローカルに保存したイベント/タスクがある場合はそれらを手動でバックアップする必要があります。
lt_lt: Dėmesio! Atsarginėje kopijoje nėra jokių iCalendar failų. Jeigu turite lokaliai saugomų įvykių arba užduočių, pasidarykite jų atsargines kopijas rankiniu būdu.
nb_no: Advarsel! Sikkerhetskopien inneholder ingen iCalender-filer. Hvis du har lagret noen hendelser eller oppgaver lokalt må du tasikkerhetskopi av dem manuelt.
nl_nl: Waarschuwing! Het back-upbestand bevat geen enkel iCalendar-bestand. Wanneer er lokaal opgeslagen afspraken of taken zijn dan moet u hier handmatig een back-up van maken.
pl_pl: Ostrzeżenie! Kopia zapasowa nie zawiera żadnych plików iCalendar. Jeśli posiadasz jakieś lokalnie przechowywane wydarzenia lub zadania, musisz wykonać ich kopię zapasową ręcznie.
pt_pt: Aviso! O ficheiro de cópia de segurança não contém nenhum ficheiro iCalendar. Se tem alguns eventos ou tarefas guardados localmente tem de fazer a sua cópia de segurança manualmente.
ro_ro: Atenție! Copia de rezervă nu conţine niciun fişier iCalendar. Dacă aveţi evenimente sau sarcini salvate local trebuie să le salvați manual.
ru_ru: Внимание! Резервный файл не содержит никаких файлов iCalendar. Если какие-либо события или задачи вы храните локально, сделайте резервирование вручную.
sk_sk: Varovanie! Záložný súbor neobsahuje žiadne iCalendar súbory. Ak máte nejaké udalosti alebo úlohy uložené lokálne, musíte ich zálohovať manuálne.
sl_si: Opozorilo! Varnostna datoteka ne vsebuje datotek iKoledarja. Če imate kakšne lokalno shranjene dogodke ali opravila, jih morate ročno varnostno kopirati.
sr_sr: Упозорење! Копија не садржи никакве iCalendar датотеке. Ако имате догађаје/задатке сачувани локално, потребно је да их ручно копирате.
sv_se: Varning! Den säkerhetskopierade filen innehåller inga iCalender-filer. Om du har några lokalt sparade händelser eller uppgifter behöver du göra en manuell säkerhetskopia.
th_th: ระวัง! ไฟล์ข้อมูลสำรองไม่มีไฟล์ iCalendar หากคุณมีเหตุการณ์หรืองานใดๆ ที่เก็บไว้ในเครื่อง คุณจะต้องสำรองข้อมูลดังกล่าวด้วยตนเอง
tr_tr: Dikkat! Yedek dosyası iCalendar dosyası içermez. Yerel olarak tutulan etkinlikleriniz ya da görevleriniz varsa elle yedeklemeniz gerekir.
uk_ua: Увага! Резервний файл не містить жодних файлів типу iCalendar. Якщо ви маєте в окремо визначеному місці будь-які збережені події або завдання, вам потрібно зберегти їх вручну.
vi_vn: Cảnh báo! Các tập tin sao lưu không chứa bất kỳ tập tin iCalendar. Nếu bạn có bất kỳ sự kiện hoặc các công việc bạn cần phải sao lưu chúng bằng tay.
