Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Day view time format
bg_bg: Формат за Време в дневен изглед
bs: Format vremena za dan
ca_es: Format de hora a Vista Diària
cs_cz: Formát času denního přehledu
cy: Fformat amser golwg diwrnod
da_dk: Dagsvisnings tidsformat
el_gr: Μορφή ώρας προβολής ημέρας
es_es: Formato de hora en vista diaria
et_ee: Päeva vaate aja formaat
fi_fi: Päivänäkymän ajan formaatti
fr_ca: Format de date dans la vu journaliere
ga_ie: Leagan amach an ama don amharc laethúil
he_il: תבנית התאריך
hi_in: दिन दर्शन समय स्वरूप
hr_hr: Oblik vremena dnevnog prikaza
hu_hu: Nap nézet időformátuma
hy: Օրվա դիտման ժամանակի ձևը
it_it: Formato ora nella vista giorno
ja_jp: 日表示での時刻の書式
lt_lt: Dienos peržiūros laiko formatas
nb_no: Dagvisning tidsformat
nl_nl: Tijdnotatie van dagweergave
pl_pl: Format daty widoku dziennego
pt_pt: Vista diária formato da hora
ro_ro: Formatul orei la afișarea zilei
ru_ru: Формат времени вида дня (см. руководство)
sk_sk: Formát času denného prehľadu
sl_si: Oblika časa dnevnega pogleda
sr_sr: Формат времена изгледа Дана
sv_se: Tidsformat för dagkalender
th_th: รูปแบบวันที่ในมุมมองวัน
tr_tr: Gün görünümü zaman biçimi
uk_ua: Формат часу в режимі 'день'
vi_vn: Định dạng thời gian xem theo ngày

source: Day view date format
bg_bg: Формат за Дата в дневен изглед
bs: Format datuma z adan
ca_es: Format de la data a la vista diària
cs_cz: Formát datumu zobrazení dne
cy: Fformat dyddiad golwg diwrnod
da_dk: Dagsvisnings datoformat
el_gr: Μορφή ημερομηνίας προβολής ημέρας
es_es: Formato de fecha en vista diaria
et_ee: Päeva vaate kuupäeva formaat
fi_fi: Päivänäkymän päivän formaatti
ga_ie: Leagan amach an dáta don amharc laethúil
he_il: תבנית התאריך
hi_in: दिन दर्शन तारीख स्वरूप
hr_hr: Oblik datuma dnevnog prikaza
hu_hu: Nap nézet dátumformátuma
hy: Օրվա դիտման ամսաթվի ձևը
it_it: Formato data nella vista giorno
ja_jp: 日表示での日付の書式
lt_lt: Dienos vaizdo datos formatas
nb_no: Dagvisning datoformat
nl_nl: Datumnotatie van dagweergave
pl_pl: Format daty w widoku dziennym
pt_pt: Vista diária formato da data
ro_ro: Formatul datei la afișarea zilei
ru_ru: Формат даты вида дня (см. руководство)
sk_sk: Formát času denného prehľadu
sl_si: Dnevni format datuma
sr_sr: Формат датума изгледа Дана
sv_se: Datumformat för dagkalender
tr_tr: Gün görünümü tarih biçimi
uk_ua: Формат дати в режимі 'день'
vi_vn: Định dạng thời gian xem theo ngày

source: Month View
bg_bg: Месечен изглед
bs: Prikaz Mjeseca
ca_es: Vista Mensual
cs_cz: Mesíční přehled
cy: Golwg Mis
da_dk: Månedsvisning
el_gr: Προβολή Μήνα
es_es: Vista mensual
et_ee: Kuu vaade
fi_fi: Kuukausinäkymä
fr_ca: Vue mensuelle
ga_ie: Amharc Míosúil
he_il: תצוגת החודש
hi_in: महिना-दर्शन
hr_hr: Pregled po mjesecima
hu_hu: Hónap nézet
hy: Ամսեկան դիտում
it_it: Vista mese
ja_jp: 月表示
lt_lt: Mėnesio peržiūra
nb_no: Månedsvisning
nl_nl: Maandweergave
pl_pl: Widok miesięczny
pt_pt: Vista mensal
ro_ro: Afișare lună
ru_ru: Вид месяца
sk_sk: Mesačný prehľad
sl_si: Mesečni Pogled
sr_sr: Месечни преглед
sv_se: Månadskalender
th_th: มุมมองเดือน
tr_tr: Ay Görünümü
uk_ua: Режим 'місяць'
vi_vn: Xem theo tháng

source: Show background
bg_bg: Показвай фон
bs: Prikaži pozadinu
ca_es: Mostra fons
cs_cz: Zobrazit pozadí
cy: Dangos cefndir
da_dk: Vis baggrund
el_gr: Εμφάνιση φόντου
es_es: Mostrar fondo
et_ee: Näita tausta
fi_fi: Näytä tausta
fr_ca: Afficher le fond
ga_ie: Taispeáin an cúlra
he_il: הראה רקע
hi_in: पृष्ठभूमि दिखाएं
hr_hr: Prikaži pozadinu
hu_hu: Háttér mutatása
hy: Ցուցադրել խորապատկերը
it_it: Mostra sfondo
ja_jp: 背景を表示
lt_lt: Rodyti foną
nb_no: Vis bakgrunn
nl_nl: Achtergrond weergeven
pl_pl: Pokaż tło
pt_pt: Mostrar background
ro_ro: Afişează fundalul
ru_ru: Показывать фон
sk_sk: Zobraziť pozadie
sl_si: Pokaži ozadje
sr_sr: Прикажи позадину
sv_se: Visa bakgrunden
th_th: แสดงพื้นหลัง
tr_tr: Arka planı göster
uk_ua: Показувати фон
vi_vn: Hiện nền

source: Uncheck to make the background transparent.
bg_bg: Махнете отметката за да направите фона прозрачен.
bs: Ne označiti ako želite da pozadina bude transparentna.
cs_cz: Zrušit zaškrtnutí políčka, aby pozadí bylo průhledné.
da_dk: Fjern flueben for at gøre baggrunden gennemsigtig.
el_gr: Καταργήστε την επιλογή για να κάνετε το φόντο διαφανές.
es_es: Desmárquelo para hacer el fondo transparente.
et_ee: Eemalda märgistus, kui soovid muuta tausta läbipaistvaks.
fi_fi: Poista valinta tehdäksesi taustasta täysin läpinäkyvän.
ga_ie: Bain an tic chun an cúlra a dhéanamh trédhearcach.
he_il: הסר סימון בשביל להפוך את הרקע לשקוף.
hi_in: पृष्ठभूमि पारदर्शक बनाने के लिए अनचेक करें।
hr_hr: Poništite potvrdu da biste učinili pozadinu prozirnom.
hu_hu: A háttér átlátszóvá tételéhez vegye ki a pipát.
hy: Ապանշեք՝ խորապատկերը թափանցիկ դարձնելու համար:
it_it: Deseleziona per rendere lo sfondo trasparente.
ja_jp: 背景を透過させるにはチェックを OFF にします。
lt_lt: Nuimkite varnelę norėdami padaryti foną skaidrų.
nb_no: Fra-velg for å lage gjennomsiktig bakgrunn.
nl_nl: Uitschakelen om de achtergrond transparant te maken.
pl_pl: Odznacz aby tło było przezroczyste.
pt_pt: Deseleccione para tornar o background transparente.
ro_ro: Debifați pentru a face fundalul trasnparent.
ru_ru: Отключите, чтобы сделать фон прозрачным.
sk_sk: Odškrtnutím políčka sa pozadie stane priehľadným.
sl_si: Počistite, da ozadje postane pregledno.
sr_sr: Скинути да би позадина била провидна.
sv_se: Avmarkera för att göra bakgrunden genomskinlig.
tr_tr: Arkaplanı saydam yapmak için işareti kaldırın.
uk_ua: Зніміть вибір, щоб зробити фон прозорим.
vi_vn: Đặt 0 để làm cho nền trong suốt.

source: Large Calendar
bg_bg: Голям календар
bs: Veliki kalendar
cs_cz: Velký kalendář
da_dk: Stor kalender
el_gr: Μεγάλο ημερολόγιο
es_es: Calendario grande
et_ee: Suur kalender
fi_fi: Suuri kalenteri
he_il: יומן גדול
hi_in: बड़ा केलेन्डर
hr_hr: Veliki kalendar
hu_hu: Nagy naptár
hy: Մեծ օրացույց
it_it: Calendario grande
ja_jp: 大きいカレンダー
lt_lt: Didelis kalendorius
nb_no: Stor kalender
nl_nl: Grote kalender
pl_pl: Duży kalendarz
pt_pt: Calendário Grande
ro_ro: Calendar anual
ru_ru: Большой Календарь
sl_si: Velik Koledar
sr_sr: Широк календар
sv_se: Stor kalender
tr_tr: Geniş Takvim
uk_ua: Річний календар
vi_vn: Theo loại Lịch

source: Today window max height
bg_bg: Максимална височина на прозореца за днешния ден
bs: Max visina prozora Danas
cs_cz: Maximální výška okna Dnes
da_dk: I dag vinduets maks. højde
el_gr: Μέγιστο ύψος παράθυρου Σήμερα
es_es: Altura máxima para la ventana
et_ee: Tänase akna max kõrgus
fi_fi: Tänään-ikkunan suurin korkeus
he_il: היום גובה מרבי של החלון
hi_in: आज विंडो अधिकतम ऊंचाई
hr_hr: Danas maksimalna visina prozora
hu_hu: 'Ma' ablak maximális magassága
hy: Այսօր պատուհանի առավելագույն բարձրությունը
it_it: Altezza massima della finestra odierna
ja_jp: 今日ウィンドウの最大の高さ
lt_lt: Lango šiandien max aukštis
nb_no: Idag-vindu maks.høyde
nl_nl: Max. hoogte venster Vandaag
pl_pl: Maksymalna wysokość okna widoku dziennego
pt_pt: Altura máx. da janela Hoje
ro_ro: înălțime max fereastră Azi
ru_ru: Макс. высота окна "Сегодня"
sl_si: Današnja maksimalna višina okna
sr_sr: Макс висина данашњег прозора
sv_se: Maxhöjd för fönstret I dag
tr_tr: Bugün penceresi azami yüksekliği
uk_ua: Max висота вікна Сьогодні
vi_vn: Chiều rộng tối đa của cửa sổ Chú thích

source: Defines the maximum height of the today window.
bg_bg: Определя максималната височина на прозореца на дневния изглед.
bs: Definiše maksimalnu visinu prozora Danas.
cs_cz: Definuje maximální výšku okna Dnes.
da_dk: Angiver maksimal højde på dagvisningsvinduet.
el_gr: Καθορίζει το μέγιστο ύψος του παραθύρου Σήμερα.
es_es: Define la altura máxima de la ventana.
et_ee: Defineerib tänase akna maksimaalse kõrguse.
fi_fi: Määrittelee suurimman korkeuden tänään-ikkunalle.
he_il: מגדיר את הגובה המרבי של החלון כיום.
hi_in: आज विंडो की अधिकतम ऊंचाई परिभाषित करता है.
hr_hr: Definira maksimalnu visinu današnjeg prozora.
hu_hu: Meghatározza a 'Ma' ablak maximális magasságát.
hy: Սահմանում է այսօրվա պատուհանի առավելագույն բարձրությունը:
it_it: Definisce l'altezza massima della finestra odierna.
ja_jp: 今日ウィンドウの最大の高さを指定します。
lt_lt: Nurodo maksimalų lango šiandien aukštį.
nb_no: Definerer maks.høyden på Idag-vinduet.
nl_nl: Bepaalt de maximale hoogte van het venster Vandaag.
pl_pl: Określa maksymalną wysokość okna widoku dziennego.
pt_pt: Define a altura máxima da janela Hoje.
ro_ro: Definește înălțimea ferestrei Azi
ru_ru: Определяет максимальную высоту окна "Сегодня".
sl_si: Določi največjo višino današnjega okna.
sr_sr: Одређује макс висина данашњег прозора
sv_se: Bestämmer maxhöjden på fönstret I dag
tr_tr: Bugün penceresinin alabileceği en fazla yüksekliği belirler.
uk_ua: Задає максимальну висоту вікна 'сьогодні'.
vi_vn: Xa ́ c đi ̣ nh chiê ̀ u cao tô ́ i đa cu ̉ a cư ̉ a sô ̉ hôm nay.

source: Today show tasks
bg_bg: Днес покажи задачи
bs: Danas prikazuje zadatke
cs_cz: Dnes zobraz úkoly
da_dk: I dag viser opgaver
el_gr: Εμφάνιση εργασιών Σήμερα
es_es: Mostrar tareas
et_ee: Näita tänaseid töid
fi_fi: Näytä tehtävät tänään-ikkunassa
he_il: היום הצג משימות
hi_in: आज कार्य दिखाएं
hr_hr: Danas pokazuju zadatke
hu_hu: A 'Ma' ablak mutatja a feladatokat
hy: Այսօր ցույց տալ առաջադրանքները
it_it: Mostra attività odierne
ja_jp: 今日のタスクを表示
lt_lt: Rodyti šiandienos užduotis
nb_no: Vis dagens oppgaver
nl_nl: Taken weergeven in Vandaag
pl_pl: Pokaż dzisiejsze zadania
pt_pt: Hoje mostra tarefas
ro_ro: Azi arată sarcini
ru_ru: Показывать задачи в окне "Сегодня"
sl_si: Prikaži današnja opravila
sr_sr: Показани данашњи задатци
sv_se: Visa dagens uppgifter
tr_tr: Yapılacakları bugün penceresinde göster
uk_ua: Показати завдання 'сьогодні'
vi_vn: Hiển thị các công việc trên lịch

source: Defines if the tasks should be shown in the today window.
bg_bg: Определя дали задачите трябва да бъдат показани в прозореца днешния ден.
bs: Definiše da li će zadaci biti prikazani u prozoru Danas.
cs_cz: Definuje, zda se mají úkoly zobrazit v dnešním okně.
da_dk: Definerer om opgaver skal vises i dagvisningsvinduet.
el_gr: Καθορίζει εάν οι εργασίες πρέπει να εμφανίζονται στο σημερινό παράθυρο.
es_es: Define si las tareas deben mostrarse en la ventana.
et_ee: Defineerib, kas töid näidatakse tänases aknas.
fi_fi: Määrittelee näytetäänkö tehtävät tänään ikkunassa.
he_il: מגדיר אם המשימות צריכות להיות מוצגות בחלון היום.
hi_in: परिभाषित करता है कि क्या कार्यों को आज विंडो में दिखाया जाना चाहिए।
hr_hr: Definira trebaju li se zadaci prikazivati ​​u današnjem prozoru.
hu_hu: Meghatározza, hogy a 'Ma' ablakon megjelenjenek a feladatok.
hy: Սահմանում է, թե արդյոք առաջադրանքները պետք է ցուցադրվեն այսօր պատուհանում:
it_it: Imposta se le attività devono essere mostrate nella finestra odierna.
ja_jp: 今日ウィンドウにタスクを表示するかどうか指定します。
lt_lt: Nustato, jei užduotys turėtų būti parodytos šiandien lange.
nb_no: Definerer om oppgaver skal vises i Idag-vinduet.
nl_nl: Bepaalt of de taken weergeven moeten worden in het venster Vandaag.
pl_pl: Określa, czy zadania powinny być wyświetlane w oknie.
pt_pt: Define se as tarefas devem ser mostradas na janela Hoje.
ro_ro: Stabilește dacă sarcinile ar trebui să fie arătate în fereastra de azi.
ru_ru: Определяет, показывать или нет задачи в окне "Сегодня".
sl_si: Določi, ali naj bodo opravila prikazana v trenutnem oknu.
sr_sr: Одређује да ли задатци требају да се покажу у данашњем прозору.
sv_se: Bestämmer om uppgifterna ska visas i fönstret I dag.
tr_tr: Yapılacakların bugün penceresinde gösterilip gösterilmeyeceğini belirler.
uk_ua: Визначає, чи показувати завждання у вікні 'сьогодні'.
vi_vn: Xa ́ c đi ̣ nh xem ca ́ c nhiê ̣ m vu ̣ co ́ đươ ̣ c hiê ̉ n thi ̣ trong cư ̉ a sô ̉ hôm nay hay không.

source: The skin contains multiple different color variations. You can change them either from the skin's settings or by clicking the down arrow on the calendar.
bg_bg: Обликът съдържа множество различни цветови варианти. Можете да ги промените от настройките на облика или чрез натискане на стрелка надолу на календара.
bs: Maska sadrži više različitih varijacija boje. Možete ih promijeniti ili iz podešenja maske ili klikom na strelicu na dole na kalendaru.
ca_es: L'aparença conté multiples variacions de diferents colors. Pots canviar-los des de la configuració o fent click a la fletxa avall al calendari.
cs_cz: Tento motiv obsahuje více barevných variací. Můžete je upravit v nastavení motivu nebo kliknutím na šipku dolů v kalendáři.
cy: Mae'r croen hwn yn cynnwys sawl amrywiaeth lliw. Gallwch chi eu newid nhw naill ai o osodiadau'r croen neu gan bwyso'r saeth-lawr ar y calendr.
da_dk: Udseendet indeholder flere farvevariantioner. Du kan ændre dem fra udseendets indstillinger eller ved at klikke på kalenderens pil ned.
el_gr: Η εμφάνιση περιέχει πολλές διαφορετικές χρωματικές παραλλαγές. Μπορείτε να τις αλλάξετε είτε από τις ρυθμίσεις της εμφάνισης είτε κάνοντας κλικ στο κάτω βέλος στο ημερολόγιο.
es_es: El tema contiene distintas variaciones de color. Puede cambiarlas desde la configuración del tema o seleccionando la flecha hacia abajo en el calendario.
et_ee: Välimus sisaldab mitmeid erinevaid värvide kombinatsioone. Neid saad muuta kas välimuse suvandite alt või vajutades kalendris allasuunatud noolele.
fi_fi: Skini sisältää useita eri väriivaihtoehtoja. Voit vaihtaa niitä joko asetuksista tai kalenterin alaosassa olevasta napista.
fr_ca: L'habillage contient différentes variations de couleurs. Vous pouvez les modifier soit à partir des paramètres d'habillage ou en cliquant sur la flèche vers le bas sur le calendrier.
ga_ie: Is iomaí comhathrú dath éagsúla atá ann sa chraiceann. Is féidir iad a athrú ó socruithe an chraicinn nó trí an tsaighead síos a bhrú ar an bhféilire.
gl_es: O skin contén múltiples variacións de cores. Podes cambialas nos axustes do skin ou premendo a flecha abaixo no calendario.
he_il: הסקין מכיל שינויי צבע מרובים. אתה יכול לשנות אותם מהגדרות הסקין או על ידי לחיצה על החץ שמצביע למטה ביומן.
hi_in: इस स्किन में एकाधिक रंग विविधता है। आप इसे स्किन के सेटिंग के द्वारा या केलेन्डर से डाउन-एरो पर क्लिक कर के बदल सकते हैं।
hr_hr: Predložak sadrži više različitih varijacija. Možete ih izmijeniti ili koristeći postavke za predloške ili tako što kliknete na strelicu prema dolje na kalendaru.
hu_hu: Ez a téma több színváltozatot tartalmaz. Ezek megváltoztathatók a téma beállításainál vagy a naptáron a lefele nyílra való kattintással.
hy: Շապիկը պարունակում է մի քանի տարբեր գույնային լուծումներ։ Կարող եք փոխել դրանք շապիկների կարգավորումներում։
is_is: Þetta skinn inniheldur margar mismunandi litasamsetningar. Þú getur breytt þeim annað hvort í skinn stillingum eða með því að smella á niður örina á dagatalinu.
it_it: Il tema grafico è disponibile in varie tonalità di colore. Si possono cambiare sia dalle impostazioni del tema, sia facendo click sulla freccia in giù del calendario.
ja_jp: このスキンには複数の配色があります。 スキンの設定またはカレンダーの下の 矢印をクリックすると変更できます。
lt_lt: Išvaizdoje yra kelios skirtingos spalvos. Jūs galite jas pakeisti arba išvaizdos nustatymuose, arba paspausdami kalendoriuje rodyklę žemyn.
mk_mk: Скинот содржи повеќе колор опции. Може да ги промените или од подесувања на изгледот или со кликнување на стрелката на календар.
nb_no: Stilen inneholder mange forskjellige fargevariasjoner. Du kan endre dem enten i stilens innstillinger eller ved å klikke 'pil ned' på kalenderen.
nl_nl: Het thema bevat meerdere verschillende kleurvariaties. U kunt deze wijzigen via de thema-instellingen of door op de pijl omlaag in de kalender te klikken.
pl_pl: Skórka zawiera wiele odmian kolorów. Możesz je zmienić w ustawieniach skórki lub poprzez kliknięcie strzałki w dół na kalendarzu.
pt_pt: A skin contém multiplas variações de cores diferentes. Pode muda-las a partir das definições da skin ou clicando na seta para baixo no calendário.
ro_ro: Interfaţa conţine mai multe variaţii de culori. Puteşi să le schimbaţi fie din configurările interfeţei sau apăsând săgeata jos în calendar.
ru_ru: Обложка содержит несколько вариантов цвета. Вы можете изменить их из настроек обложки или выбрать по нажатию стрелки вниз в календаре.
sk_sk: Skin obsahuje viac rozdielnych farebných variant. Môžete ich zmeniť neskôr v nastavení skinov alebo kliknutím na šípku dole v kalendári.
sl_si: Preobleka vsebuje več različnih barvnih razlik. Lahko jih spremenite bodisi iz nastavitev preobleke, bodisi s klikom na puščico navzdol na koledarju.
sr_sr: Маска садржи више различитих боја. Можете да их промените или из поставке коже или тако што ћете кликнути на стрелицу надоле на календару.
sv_se: Skalet innehåller flera färgvarianter. Du kan ändra dem antingen via inställningarna i skalet eller genom att klicka på nedpilen i kalendern.
ta: சருமத்தில் பல்வேறு நிற வேறுபாடுகள் உள்ளன. நீங்கள் skin's settings அல்லது காலண்டரில் உள்ள கீழ் நோக்கிய அம்புக்குறியை கிளிக் செய்வதன் மூலம் அவற்றை மாற்ற முடியும்.
th_th: หน้ากากมีหลายสีให้เลือกใช้ คุณสามารถเปลี่ยนสีได้จากการตั้งค่าหน้ากาก หรือคลิกที่ลูกศรลงบนปฏิทินก็ได้
tr_tr: Bu tema birden fazla renk seçeneği taşıyor. Tema ayarlarından ya da takvimdeki alt oka tıklayarak rengi değiştirebilirsiniz.
uk_ua: Оформлення має налаштування кольору. Ви можете змінити їх або вибрати після натискання стрілки 'вниз' у календарі.
vi_vn: Giao diện có nhiều Màu sắc khác nhau. Bạn có thể thay đổi trong Thiết lập giao diện hoặc bằng cách nhấn phím mũi tên xuống trên Lịch

source: Brown
bg_bg: Кафяв
bs: Smeđe
ca_es: Marró
cs_cz: Hnědá
da_dk: Brun
el_gr: Καφέ
es_es: Marrón
et_ee: Pruun
fi_fi: Ruskea
fr_ca: Marron
ga_ie: Donn
gl_es: Marrón
he_il: חום
hi_in: बादामी
hr_hr: Smeđe
hu_hu: Barna
hy: Դարչնագույն
is_is: Brúnn
it_it: Marrone
ja_jp: 茶色
km: ត្នោត
lt_lt: Ruda
mk_mk: Кафеава
nb_no: Brun
nl_nl: Bruin
pl_pl: Brązowy
pt_pt: Castanho
ro_ro: Maro
ru_ru: Коричневый
sk_sk: Hnedá
sl_si: Rjavo
sr_sr: Браон
sv_se: Brun
ta: பழுப்பு
th_th: น้ำตาล
tr_tr: Kahverengi
uk_ua: Коричневий
vi_vn: Màu nâu

source: Dark
bg_bg: Тъмен
bs: Tamno
cs_cz: Tmavé
da_dk: Mørk
el_gr: Σκούρο
es_es: Oscurecer
et_ee: Tume
fi_fi: Tumma
he_il: חשוך
hi_in: गहरा
hr_hr: Tamno
hu_hu: Sötét
hy: Մութ
it_it: Scuro
ja_jp: 暗
lt_lt: Tamsus
nb_no: Mørk
nl_nl: Donker
pl_pl: Czarny
pt_pt: Escuro
ro_ro: Întunecat
ru_ru: Тёмный
sl_si: Temno
sr_sr: Тамно
sv_se: Mörk
tr_tr: Koyu
uk_ua: Темний
vi_vn: Tối

source: Colorless
bg_bg: Безцветен
bs: Bez boje
cs_cz: Bezbarvé
da_dk: Farveløs
el_gr: Άχρωμο
es_es: Incoloro
et_ee: Värvitu
fi_fi: Väritön
he_il: חסר צבע
hi_in: रंगहीन
hr_hr: Bezbojno
hu_hu: Színtelen
hy: Անգույն
it_it: Senza colori
ja_jp: 色なし
lt_lt: Bespalvis
nb_no: Fargeløs
nl_nl: Kleurloos
pl_pl: Brak koloru
pt_pt: Sem cor
ro_ro: Fără culori
ru_ru: Бесцветный
sl_si: Brezbarvno
sr_sr: Без боја
sv_se: Färglös
tr_tr: Renksiz
uk_ua: Без кольору
vi_vn: Không màu

source: Defines the color of the windows.
bg_bg: Определя цвета на прозорците.
bs: Definiše boju prozora.
ca_es: Defineix el color de les finestres
cs_cz: Nastavuje barvu oken.
cy: Yn diffinio lliw y ffenestri.
da_dk: Angiver vinduernes farve.
el_gr: Καθορίζει το χρώμα των παραθύρων.
es_es: Define el color de las ventanas.
et_ee: Määrab akende värvi.
fi_fi: Määrittelee ikkunan värin.
fr_ca: Définit la couleur des fenêtres.
ga_ie: Sainmhíníonn sé dath na bhfuinneog.
gl_es: Define a cor das fiestras.
he_il: מגדיר את צבע החלונות.
hi_in: इस से विन्डो का रंग निश्चित होता है।
hr_hr: Podešava broju prozora.
hu_hu: Meghatározza az ablakok színét.
hy: Որոշեք պատուհանի գույնը։
is_is: Skilgreinir lit glugganna.
it_it: Definisce il colore delle finestre.
ja_jp: ウィンドウの色を指定します。
km: កំណត់​ព៌ណ​សំរាប់​បង្អួច
lt_lt: Nurodo langų spalvą.
mk_mk: Дефинира боја на прозорци.
nb_no: Definerer fargen på vinduet.
nl_nl: Bepaalt de kleur van de vensters.
pl_pl: Definiuje kolor okien.
pt_pt: Define a cor das janelas.
ro_ro: Defineşte culoare ferestrelor.
ru_ru: Цвет окон.
sk_sk: Definuje farbu okien.
sl_si: Določa barvo oken.
sr_sr: Одређује боју прозора.
sv_se: Bestämmer färgen på fönstren.
ta: இது நாட்காட்டியின் வண்ணத்தை வறையறுக்கும்.
th_th: กำหนดสีของหน้าต่าง
tr_tr: Pencerelerin rengini tanımlar.
uk_ua: Визначає колір вікон.
vi_vn: Xác định Màu của cửa sổ

source: Defines the format for the dates on the event list headers.
bg_bg: Определя формата за датите в заглавията на списъка на събития.
bs: Definiše format datuma u zaglavljima liste događaja.
ca_es: Defineix el format de les dades a les capçaleres de la llista d'esdeveniments.
cs_cz: Nastavuje formát datumu v hlavičkách seznamu událostí.
cy: Yn diffinio'r fformat am ddyddiadau ar benawdau'r rhestr ddigwyddiadau.
da_dk: Angiver datoformat i begivenhedslistens overskrift.
el_gr: Καθορίζει τη μορφή για τις ημερομηνίες στις κεφαλίδες της λίστας συμβάντων.
es_es: Define el formato para las fechas en la cabecera de la lista de eventos.
et_ee: Määrab sündmuste nimekirja päisetes kuupäevade formaadi.
fi_fi: Määrittelee tapahtumalistan otsikoissa käytettävän päivämäärän formaatin.
fr_ca: Définit le format pour les dates des entêtes de listes d'évènements.
ga_ie: Socraíonn sé an leagan amach do na dátaí ar cheanntáisc réim na n-imeachtaí.
gl_es: Define o formato para as datas nas cabeceiras da lista de eventos.
he_il: הגדר את רוחב חלון יומן האירועים.
hi_in: इस से घटना-सूची के शीर्षक पर तारिख का स्वरूप निश्चित होता है।
hr_hr: Podešava format datuma u zaglavlju popisa događaja.
hu_hu: Meghatározza az eseménylista fejlécében található dátumok formátumát.
hy: Որոշեք իրադարձությունների ցանկում ամսաթվի վերնագրի ձևը։
is_is: Skilgreinir snið fyrir dagsetningar í atburð hausnum.
it_it: Definisce il formato delle date nell'intestazione della lista eventi.
ja_jp: イベント リストのヘッダの日付の書式を指定します。
lt_lt: Nurodo įvykių sarašo antraštėje rodomų datų formatą.
mk_mk: Дефинира формат на датумите за листата на настани.
nb_no: Definer datoformatet på hodet i hendelseslisten.
nl_nl: Bepaalt de notatie van de datums in de kopteksten van de agenda.
pl_pl: Definiuje format daty w nagłówkach listy wydarzeń.
pt_pt: Define o formato para as datas nos cabeçalho da lista de eventos.
ro_ro: Defineşte modul de afişare a datelor în titlul listei de evenimente.
ru_ru: Формат дат для заголовков списка событий.
sk_sk: Definuje formát pre dátum v hlavičke zoznamu udalostí.
sl_si: Določi obliko datuma za glave seznama dogodkov.
sr_sr: Одређује формат датума на заглављу списка догађаја.
sv_se: Bestämmer datumformatet på rubriken i händelselistan.
ta: நிகழ்வுப் பட்டியல் தலைப்பின் நாட்கள் வடிவத்தை வரையறுக்கிறது.
th_th: กำหนดรูปแบบของวันที่ตรงส่วนหัวของรายการเหตุการณ์
tr_tr: Olaylar listesi başlığındaki tarih biçimini tanımlar.
uk_ua: Визначає формат дат для заголовків списку подій.
vi_vn: Xác định định dạng ngày tháng của Tiêu đề trong danh sách sự kiện
