Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Show only high priority
bg_bg: Покажи само тези с висок приоритет
bs: Prikaži samo visok prioritet
cs_cz: Zobrazit pouze vysokou prioritu
da_dk: Vis kun vigtige
el_gr: Εμφάνιση μόνο υψηλής προτεραιότητας
es_es: Mostrar solo prioridad alta
et_ee: Näita ainult kõrge prioriteediga
fi_fi: Näytä vain 'korkea prioriteetti'
he_il: הצג עדיפות גבוהה בלבד
hi_in: केवल उच्च प्राथमिकता दिखाएँ
hr_hr: Prikaži samo visok prioritet
hu_hu: Csak a magas prioritásut mutassa
hy: Ցույց տալ միայն բարձր առաջնահերթություն
it_it: Mostra solo Priorità Alta
ja_jp: 優先度 高のみ表示
lt_lt: Rodyti tik aukštą pirmenybę
nb_no: Vis kun høy prioritet
nl_nl: Alleen hoge prioriteit weergeven
pl_pl: Pokaż tylko wysoki priorytet
pt_pt: Mostrar apenas prioridade alta
ro_ro: Arată doar prioritate înaltă
ru_ru: Показать только с высоким приоритетом
sl_si: Prikaži samo visoko prioriteto
sr_sr: Покажи само са високим приоритетом
sv_se: Visa endast hög prioritet
tr_tr: Sadece yüksek önceliklileri göster
uk_ua: Показувати лише з високим пріоритетом
vi_vn: Ưu tiên cao

source: Show only normal priority
bg_bg: Покажи само тези с нормален приоритет
bs: Prikaži samo normalan prioritet
cs_cz: Zobrazit pouze normální prioritu
da_dk: Vis kun normale
el_gr: Εμφάνιση μόνο κανονικής προτεραιότητας
es_es: Mostrar solo prioridad normal
et_ee: Näita ainult normaal prioriteediga
fi_fi: Näytä vain 'normaali prioriteetti'
he_il: הצג עדיפות רגילה בלבד
hi_in: केवल सामान्य प्राथमिकता दिखाएँ
hr_hr: Prikaži samo uobičajen prioritet
hu_hu: Csak a normál prioritásut mutassa
hy: Ցույց տալ միայն նորմալ առաջնահերթություն
it_it: Mostra solo Priorità Normale
ja_jp: 優先度 通常のみ表示
lt_lt: Rodyti tik įprastą pirmenybę
nb_no: Vis kun normal prioritet
nl_nl: Alleen normale prioriteit weergeven
pl_pl: Pokaż tylko normalny priorytet
pt_pt: Mostrar apenas prioridade normal
ro_ro: Arată doar prioritate normală
ru_ru: Показать только с нормальным приоритетом
sl_si: Prikaži samo normalno prioriteto
sr_sr: Прикажи само са нормалним приоритетом
sv_se: Visa endast Normal prioritet
tr_tr: Sadece normal önceliklileri göster
uk_ua: Показувати лише зі звичайнимпріоритетом
vi_vn: Hiện biểu tượng dưới khay

source: Show only low priority
bg_bg: Покажи само тези с нисък приоритет
bs: Prikaži samo niski prioritet
cs_cz: Zobrazit pouze nízkou prioritu
da_dk: Vis kun uvigtige
el_gr: Εμφάνιση μόνο χαμηλής προτεραιότητας
es_es: Mostrar solo prioridad baja
et_ee: Näita ainult madala prioriteediga
fi_fi: Näytä vain 'alhainen prioriteetti'
he_il: הצג עדיפות נמוכה בלבד
hi_in: केवल निम्न प्राथमिकता दिखाएँ
hr_hr: Prikaži samo nizak prioritet
hu_hu: Csak az alacsony prioritásut mutassa
hy: Ցույց տալ միայն ցածր առաջնահերթություն
it_it: Mostra solo Priorità Bassa
ja_jp: 優先度 低のみ表示
lt_lt: Rodyti tik mažą pirmenybę
nb_no: Vis kun lav prioritet
nl_nl: Alleen lage prioriteit weergeven
pl_pl: Pokaż tylko niski priorytet
pt_pt: Mostrar apenas prioridade baixa
ro_ro: Arată doar prioritate scazută
ru_ru: Показать только с низким приоритетом
sl_si: Prikaži samo nizko prioriteto
sr_sr: Прикажи само са ниским приоритетом
sv_se: Visa endast Låg prioritet
tr_tr: Sadece düşük önceliklileri göster
uk_ua: Показувати лише з низьким пріоритетом
vi_vn: Ưu tiên thấp

source: Hide no priority
bg_bg: Не крийте приоритет
bs: Ne skrivaj prioritet
cs_cz: Skrýt bez priority
da_dk: Skjul uprioteret
el_gr: Απόκρυψη χωρίς προτεραιότητα
es_es: Ocultar eventos sin prioridad
et_ee: Peida prioriteedita
fi_fi: Piilota prioriteetittomat
he_il: הסתרה ללא עדיפות
hi_in: कोई प्राथमिकता नहीं छुपाएँ
hr_hr: Sakrij bez prioriteta
hu_hu: Prioritás nélküli rejtése
hy: Թաքցնել առաջնահերթությունը
it_it: Non nascondere nessuna priorità
ja_jp: 優先順位なし
lt_lt: Be prioritetų
nb_no: Skjul ingen prioritet
nl_nl: Geen prioriteit verbergen
pl_pl: Ukryj bez priorytetu
pt_pt: Ocultar Prioridade alta
ro_ro: Fără prioritate
ru_ru: Скрыть без приоритета
sl_si: Ne skrivaj prioritete
sr_sr: никакав
sv_se: Ingen prioritet
tr_tr: Öncelik Yok
uk_ua: Без пріоритету
vi_vn: Ẩn không ưu tiên

source: Hide high priority
bg_bg: Висок приоритет
bs: Sakrij visoki prioritet
cs_cz: Skrýt vysokou prioritu
da_dk: Skjul høj prioritet
el_gr: Απόκρυψη υψηλής προτεραιότητας
es_es: Ocultar eventos prioridad alta
et_ee: Peida kõrge prioriteediga
fi_fi: Piilota korkeat prioriteetit
he_il: עדיפות גבוהה
hi_in: ऊँची प्राथमिकता
hr_hr: Sakrij visok prioritet
hu_hu: Magas prioritású rejtése
hy: Թաքցնել բարձր առաջնահերթությունը
it_it: Nascondi alta priorità
ja_jp: 高優先順位
lt_lt: Aukštas prioritetas
nb_no: Skjul høy prioritet
nl_nl: Hoge prioriteit verbergen
pl_pl: Ukryj o wysokim priorytecie
pt_pt: Prioridade alta
ro_ro: Prioritate ridicată
ru_ru: Скрыть с высоким приоритетом
sl_si: Visoka prioriteta
sr_sr: висок приоритет
sv_se: Hög prioritet
tr_tr: Yüksek öncelik
uk_ua: Високий пріоритет
vi_vn: Ưu tiên cao

source: Hide normal priority
bg_bg: Нормален приоритет
bs: Obični prioritet
cs_cz: Skrýt normální prioritu
da_dk: Skjul normal prioritet
el_gr: Απόκρυψη κανονικής προτεραιότητας
es_es: Ocultar eventos prioridad normal
et_ee: Peida normaal prioriteediga
fi_fi: Piilota normaalit prioriteetit
he_il: עדיפות רגילה
hi_in: सामान्य प्राथमिकता छुपाएँ
hr_hr: Sakrij uobičajen prioritet
hu_hu: Normál prioritású rejtése
hy: Թաքցնել նորմալ առաջնահերթությունը
it_it: Nascondi priorità normale
ja_jp: 優先度: 通常
lt_lt: Įprastas prioritetas
nb_no: Skjul normal prioritet
nl_nl: Normale prioriteit verbergen
pl_pl: Ukryj o normalnym priorytecie
pt_pt: Prioridade normal
ro_ro: Prioritate normală
ru_ru: Скрыть с нормальным приоритетом
sl_si: Skrij normalno prioriteto
sr_sr: Нормални приоритет
sv_se: Normal prioritet
tr_tr: Normal öncelik
uk_ua: Звичайний пріоритет
vi_vn: Ưu tiên thông thường

source: Hide low priority
bg_bg: Нисък приоритет
bs: Sakrij niski prioritet
cs_cz: Skrýt nízkou prioritu
da_dk: Skjul lav prioritet
el_gr: Απόκρυψη χαμηλής προτεραιότητας
es_es: Ocultar eventos prioridad baja
et_ee: Peida madala prioriteediga
fi_fi: Piilota alhaiset prioriteetit
he_il: עדיפות נמוכה
hi_in: कम प्राथमिकता
hr_hr: Sakrij niži prioritet
hu_hu: Alacsony prioritású rejtése
hy: Թաքցնել ցածր առաջնահերթությունը
it_it: Nascondi priorità bassa
ja_jp: 低優先順位
lt_lt: Žemas prioritetas
nb_no: Skjul lav prioritet
nl_nl: Lage prioriteit verbergen
pl_pl: Ukryj o niskim priorytecie
pt_pt: Prioridade baixa
ro_ro: Prioritate scăzută
ru_ru: Скрыть с низким приоритетом
sl_si: Nizka prioriteta
sr_sr: низак приоритет
sv_se: Låg prioritet
tr_tr: Düşük öncelikli
uk_ua: Приховати з низьким пріоритетом
vi_vn: Ưu tiên thấp

source: Show only alarms
bg_bg: Покажи само алармите
bs: Prikaži samo alarme
cs_cz: Zobrazit pouze alarmy
da_dk: Vis kun alarmer
el_gr: Εμφάνιση μόνο συναγερμών
es_es: Mostrar solo alarmas
et_ee: Näita ainult teavitusi
fi_fi: Näytä vain hälytykset
he_il: הצג רק תזכורות
hi_in: सिर्फ अलार्म दिखाएँ
hr_hr: Prikaži samo alarme
hu_hu: Csak a riasztásokat mutassa
hy: Ցույց տալ միայն ահազանգերը
it_it: Mostra solo Allarmi
ja_jp: アラームのみ表示
lt_lt: Rodyti tik signalizaciją
nb_no: Vis kun alarmer
nl_nl: Alleen alarmen weergeven
pl_pl: Pokaż tylko alarmy
pt_pt: Mostrar apenas alarmes
ro_ro: Arată doar alarmele
ru_ru: Показать только будильники
sl_si: Prikaži samo alarme
sr_sr: Прикажи само аларми
sv_se: Visa endast Larm
tr_tr: Sadece alarmları göster
uk_ua: Показувати лише будильники
vi_vn: Hiện biểu tượng dưới khay

source: Show only active
bg_bg: Покажи само активните
bs: Prikaži samo aktivne
cs_cz: Zobrazit pouze aktivní
da_dk: Vis kun aktive
el_gr: Εμφάνιση μόνο ενεργών
es_es: Mostrar solo activos
et_ee: Näita ainult aktiivseid
fi_fi: Näytä vain aktiiviset
he_il: הצג פעילים בלבד
hi_in: केवल सक्रिय दिखाएँ
hr_hr: Prikaži samo aktivne
hu_hu: Csak az aktívat mutassa
hy: Ցույց տալ միայն ակտիվ
it_it: Mostra solo attivi
ja_jp: アクティブのみを表示
lt_lt: Rodyti tik aktyvius
nb_no: Vis kun aktive
nl_nl: Alleen actief weergeven
pl_pl: Pokaż tylko aktywne
pt_pt: Mostrar apenas ativo
ro_ro: Afișați numai active
ru_ru: Показать только активные
sl_si: Prikaži samo atktivno
sr_sr: Прикажи само активно
sv_se: Visa endast aktiva
tr_tr: Yalnızca etkin ilanları göster
uk_ua: Показувати лише активні
vi_vn: Kích Hoạt

source: Show only snoozed
bg_bg: Покажи само отложените
bs: Prikaži samo odgođeno
cs_cz: Zobrazit pouze odložené
da_dk: Vis kun udsatte
el_gr: Εμφάνιση μόνο σε αναμονή
es_es: Mostrar solo pospuestos
et_ee: Näita ainult edasi lükatud
fi_fi: Näytä vain torkutut
he_il: הצג רק מושהה זמנית
hi_in: केवल स्नूज़ किए गए दिखाएँ
hr_hr: Prikaži samo odgođene
hu_hu: Csak az elhalasztottat mutassa
hy: Ցույց տալ միայն դադարեցված
it_it: Mostra solo Rinviati
ja_jp: スヌーズ済みのみ表示
lt_lt: Rodyti tik atidėtus
nb_no: Vis kun slumrede
nl_nl: Alleen sluimerend weergeven
pl_pl: Pokaż tylko drzemkę
pt_pt: Mostrar apenas postos a dormir
ro_ro: Arată doar amânate
ru_ru: Показать только отложенные
sl_si: Prikaži samo v dremežu
sr_sr: Прикажи само успавано
sv_se: Visa endast snoozade
tr_tr: Sadece ertelenenleri göster
uk_ua: Показувати лише відкладені
vi_vn: Hiện biểu tượng dưới khay

source: Show only dismissed
bg_bg: Покажи само отхвърлените
bs: Prikaži samo odbačeno
cs_cz: Zobrazit pouze zamítnuto
da_dk: Vis kun annullerede
el_gr: Εμφάνιση μόνο απορρίπτεται
es_es: Mostrar solo descartados
et_ee: Näita ainult lõpetatud
fi_fi: Näytä vain kuitatut
he_il: הצג רק מבוטל
hi_in: केवल बर्खास्त दिखाएँ
hr_hr: Prikaži samo odbačene
hu_hu: Csak az elutasítottat mutassa
hy: Ցույց տալ միայն չթույլատրվածը
it_it: Mostra solo rifiutate
ja_jp: OFF 済みのみ表示
lt_lt: Rodyti tik atmestus
nb_no: Vis bare avviste
nl_nl: Alleen vervallen afspraken weergeven
pl_pl: Pokaż tylko odrzucone
pt_pt: Mostrar apenas dispensados
ro_ro: Arată doar respinse
ru_ru: Показывать только отменённые
sl_si: Prikaži samo opuščeno
sr_sr: Покажи само одбачено
sv_se: Visa endast Avvisade
tr_tr: Sadece kapatılanları göster
uk_ua: Показувати тільки скасовані
vi_vn: Hiện biểu tượng dưới khay

source: Hide alarms
bg_bg: Скриване на алармите
bs: Sakrij alarme
cs_cz: Skrýt alarmy
da_dk: Skjul alarmer
el_gr: Απόκρυψη συναγερμών
es_es: Ocultar alarmas de eventos
et_ee: Peida teavitusi
fi_fi: Piilota hälytykset
he_il: הסתר התראות
hi_in: अलार्म छुपाएँ
hr_hr: Sakrij alarme
hu_hu: Riasztások rejtése
hy: Թաքցնել ազդանշանները
it_it: Nascondi allarmi
ja_jp: アラームを非表示
lt_lt: Slėpti priminimus
nb_no: Skjul alarmer
nl_nl: Alarmen verbergen
pl_pl: Ukryj alarmy
pt_pt: Alarmes
ro_ro: Ascunde alarmele
ru_ru: Скрыть сигналы
sl_si: Skrij alarme
sr_sr: Sakrij alarme
sv_se: Dölj alarm
tr_tr: Alarmları gizle
uk_ua: Сховати нагадування
vi_vn: Ẩn cảnh báo

source: Hide active
bg_bg: Скриване на активните
bs: Sakrij aktivno
cs_cz: Skrýt aktivní
da_dk: Skjul aktiv
el_gr: Απόκρυψη ενεργών
es_es: Ocultar eventos activos
et_ee: Peida aktiivseid
fi_fi: Piilota aktiiviset
he_il: הסתר פעיל
hi_in: सक्रिय छुपाएँ
hr_hr: Sakrij aktivne
hu_hu: Aktív rejtése
hy: Թաքցնել ակտիվը
it_it: Nascondi attivo
ja_jp: アクティブを非表示
lt_lt: Slėpti aktyvius
nb_no: Skjul aktive
nl_nl: Actieve taken verbergen
pl_pl: Ukryj aktywne
pt_pt: Ativo
ro_ro: Ascunde activ
ru_ru: Скрывать активные события
sl_si: Skrij aktivno
sr_sr: Sakrij aktivno
sv_se: Dölj aktiv
tr_tr: Etkin gizle
uk_ua: Сховати активні
vi_vn: Ẩn hoạt động

source: Hide snoozed
bg_bg: Скриване на замразените
bs: Sakrij u mirovanju
cs_cz: Skrýt odloženo
da_dk: Skjul udsatte
el_gr: Απόκρυψη σε αναμονή
es_es: Ocultar eventos pospuestos
et_ee: Peida edasi lükatud
fi_fi: Piilota torkutetut
he_il: הסתר מושהה זמנית
hi_in: स्नूज़ किए गए छुपाएँ
hr_hr: Sakrij odgođene
hu_hu: Szundizott rejtése
hy: Թաքցնել դադարեցվածը
it_it: Nascondi posticipati
ja_jp: おやすみモードを非表示
lt_lt: Slėpti laikinai nerodomus
nb_no: Skjul utsatte
nl_nl: Sluimerende afspraken verbergen
pl_pl: Ukryj odłożone
pt_pt: Adormecido
ro_ro: Ascunde dezactivat temporar
ru_ru: Скрывать отложенные события
sl_si: Skrij v mirovanju
sr_sr: Sakrij u stanju mirovanja
sv_se: Dölj pausad
tr_tr: Uyku moduna alınmışı gizle
uk_ua: Приховати вимкнений режим
vi_vn: Ẩn tạm dừng

source: Hide dismissed
bg_bg: Скриване на отхвърленото
bs: Sakrij odbačeno
cs_cz: Skrýt zamítnuto
da_dk: Skjul annullerede
el_gr: Απόκρυψη απορρίπτεται
es_es: Ocultar eventos descartados
et_ee: Peida lõpetatud
fi_fi: Piilota kuitatut
he_il: הסתר מבוטל
hi_in: बर्खास्तगी छुपाएँ
hr_hr: Sakrij odbačeno
hu_hu: Elvetett rejtése
hy: Թաքցնելը մերժված է
it_it: Nascondi ignorato
ja_jp: 却下された場合は非表示
lt_lt: Slėpti atmestus
nb_no: Skjul avviste
nl_nl: Vervallen afspraken verbergen
pl_pl: Ukryj odrzucone
pt_pt: Dispensado
ro_ro: Ascundere respinsă
ru_ru: Скрывать отменённые события
sl_si: Skrij zavrnjeno
sr_sr: Sakrij odbačeno
sv_se: Dölj avvisad
tr_tr: Kapatılanları gizle
uk_ua: Приховати звільнені
vi_vn: Ẩn hoặc loại bỏ

source: Reset dismiss time
bg_bg: Нулирай времето за отхвърляне
bs: Resetuj vrijeme odbacivanja
cs_cz: Obnovit čas ukončení
da_dk: Nulstil annulleringstid
el_gr: Επαναφορά χρόνου απόρριψης
es_es: Restablecer hora de descarte
et_ee: Lähtesta lõpetamise aeg
fi_fi: Resetoi kuittausaika
he_il: איפוס זמן הביטול
hi_in: बर्खास्तगी का समय रीसेट करें
hr_hr: Poništi vrijeme odbačaja
hu_hu: Az eltávolítási idő visszaállítása
hy: Վերականգնել ազատման ժամանակը
it_it: Reimposta l'orario di rifiuto
ja_jp: OFF 日時をリセット
lt_lt: Atstatyti atmestą laiką
nb_no: Tilbakestill avvisningstid
nl_nl: Vervaltijd resetten
pl_pl: Resetuj odrzucony czas
pt_pt: Repor tempo de dispensa
ro_ro: Resetează timp respingere
ru_ru: Сбросить время отмены
sl_si: Ponastavitev čas opustitve
sr_sr: Рисет време одбацивања
sv_se: Återställ tiden för avvisning
tr_tr: Kapatma zamanını sıfırla
uk_ua: Скинути час скасування
vi_vn: Lặp lại

source: Reset snooze time
bg_bg: Нулирай времето за отлагане
bs: Resetuj vrijeme odgode
cs_cz: Obnovit čas odložení
da_dk: Nulstil udsættelsestid
el_gr: Επαναφορά χρόνου αναβολής
es_es: Restablecer hora de posposición
et_ee: Lähtesta edasilükkamise aeg
fi_fi: Resetoi torkkuaika
he_il: איפוס זמן השהיה זמנית
hi_in: स्नूज़ समय रीसेट करें
hr_hr: Poništi vrijeme odgode
hu_hu: A szundi idő visszaállítása
hy: Վերականգնել դադարեցման ժամանակը
it_it: Resetta tempo di rinvio
ja_jp: スヌーズ日時をリセット
lt_lt: Atstatyti atidėjimo laiką
nb_no: Nullstill slumretid
nl_nl: Sluimertijd resetten
pl_pl: Resetuj czasu drzemki
pt_pt: Repor tempo de pôr a dormir
ro_ro: Resetează timp amânare
ru_ru: Сбросить время отсрочки
sl_si: Ponastavitev čas dremeža
sr_sr: Рисет времена успављања
sv_se: Återställ snoozetid
tr_tr: Erteleme zamanını sıfırla
uk_ua: Скинути час відкладення
vi_vn: Mặc định thời gian ngủ (giây)

source: Dismiss next alarm
bg_bg: Отхвърли следващата аларма
bs: Odbaci sljedeći alarm
cs_cz: Zavřít další alarm
da_dk: Afvis næste alarm
el_gr: Απόρριψη επόμενου συναγερμού
es_es: Descartar alarma siguiente
et_ee: Lõpeta järgmine teavitus
fi_fi: Kuittaa seuraava hälytys
he_il: בטל את התזכורת הבאה
hi_in: अगला अलार्म खारिज करें
hr_hr: Odbaci sljedeći alarm
hu_hu: Következő riasztás elutasítása
hy: Դադարեցնել հաջորդ ահազանգը
it_it: Annulla prossimo allarme
ja_jp: 次のアラームを消去
lt_lt: Atsisakyti kito priminimo
nb_no: Avvis neste alarm
nl_nl: Volgend alarm laten vervallen
pl_pl: Odrzuć następny alarm
pt_pt: Dispensar próximo alarme
ro_ro: Renunță la următoarea alarmă
ru_ru: Отменить следующий сигнал
sl_si: Opusti naslednji alarm
sr_sr: Одбаци следећи аларм
sv_se: Avvisa nästa larm
tr_tr: Sonraki alarmı kapat
uk_ua: Скасувати наступний будильник
vi_vn: Hủy bỏ

source: Duration:
bg_bg: Продължителност:
bs: Trajanje:
cs_cz: Délka trvání:
da_dk: Varighed:
el_gr: Διάρκεια:
es_es: Duración:
et_ee: Kestvus:
fi_fi: Kesto:
he_il: משך הפגישה:
hi_in: अवधिः
hr_hr: Trajanje:
hu_hu: Időtartam:
hy: Տևողություն
it_it: Durata:
ja_jp: 所要時間：
lt_lt: Trukmė:
nb_no: Varighet:
nl_nl: Duur:
pl_pl: Czas trwania:
pt_pt: Duração:
ro_ro: Durată:
ru_ru: Продолжительность:
sl_si: Trajanje:
sr_sr: Трајање:
sv_se: Längd:
tr_tr: Süre:
uk_ua: Тривалість:
vi_vn: Thời gian hiệu ứng mờ (ms)

source: Next alarm:
bg_bg: Следваща аларма:
bs: Sljedeći Alarm:
cs_cz: Další alarm:
da_dk: Næste alarm:
el_gr: Επόμενος συναγερμός:
es_es: Alarma siguiente:
et_ee: Järgmine teavitus:
fi_fi: Seuraava häytys:
he_il: התזכורת הבאה:
hi_in: अगला अलार्मः
hr_hr: Slijedeći alarm:
hu_hu: Következő riasztás:
hy: Հաջորդ ահազանգը.
it_it: Prossimo allarme:
ja_jp: 次のアラーム:
lt_lt: Kitas priminimas:
nb_no: Neste alarm:
nl_nl: Volgend alarm:
pl_pl: Następny alarm:
pt_pt: Próximo alarme:
ro_ro: Alarma următoare:
ru_ru: Следующий сигнал:
sl_si: Naslednji alarm:
sr_sr: Следећи аларм:
sv_se: Nästa larm:
tr_tr: Bir sonraki alarm
uk_ua: Наступний будильник:
vi_vn: Âm Báo kế tiếp

source: Dismissed:
bg_bg: Отхвърлени:
bs: Otkazano:
cs_cz: Zamítnuto:
da_dk: Annulleret:
el_gr: Απέρριψε:
es_es: Descartados:
et_ee: Lõpetatud:
fi_fi: Kuitattu:
he_il: משוחרר
hi_in: सभी को निकाल दिया गया है!
hr_hr: Odbačeno:
hu_hu: Elutasítva:
hy: Ազատվել է ՝
it_it: Terminata:
ja_jp: 却下
lt_lt: Atmestas:
nb_no: Avslått:
nl_nl: Vervallen:
pl_pl: Odrzucone:
pt_pt: Dispensado:
ro_ro: Respinse:
ru_ru: Отменённые:
sl_si: Opuščeno:
sr_sr: Одбачено:
sv_se: Avvisade:
tr_tr: Kapatılan:
uk_ua: Скасовані:
vi_vn: Ẩn

source: Snoozed until:
bg_bg: Отложени до:
bs: Odgođeno do:
cs_cz: Odloženo do:
da_dk: Udsat til:
el_gr: Αναμονή μέχρι:
es_es: Posponer hasta:
et_ee: Edasi lükatud:
fi_fi: Torkuta asti:
he_il: מושהה זמנית עד:
hi_in: तक स्नूज़ किया गया:
hr_hr: Odgodi do:
hu_hu: Elhalasztva eddig:
hy: Հետաձգվել է մինչև՝
it_it: Rinviata sino:
ja_jp: おやすみモード:
lt_lt: Atidėti iki:
nb_no: Slumre til:
nl_nl: Sluimeren tot:
pl_pl: Drzemka do:
pt_pt: Posto a dormir até:
ro_ro: Amânat până la:
ru_ru: Отложенные до:
sl_si: V dremežu dokler:
sr_sr: Успавај до:
sv_se: Snooza tills:
tr_tr: Erteleme saati:
uk_ua: Відкладено до:
vi_vn: Cho đến khi

source: In Progress
ast_es: Ta faciéndose
be_by: У працэсе
bg_bg: В процес на извършване
bs: U Toku
ca_es: En Progrès
cs_cz: Probíhá
cy: Ar y Gweill
da_dk: I gang
el_gr: Σε εξέλιξη
es_es: En curso
et_ee: Töös
fi_fi: Käynnissä
fil: Kasalukuyang nagaganap
fr_ca: En cours
ga_ie: Ar Siúl
gl_es: En progreso
he_il: בביצוע
hi_in: प्रगति पर
hr_hr: U toku
hu_hu: Folyamatban
hy: Ընթացքում
is_is: Í Vinnslu
it_it: In corso
ja_jp: 進行中
lt_lt: Vykdoma
mk_mk: Во тек
nb_no: Under arbeid
nl_nl: In uitvoering
pl_pl: W trakcie
pt_pt: Em progresso
ro_ro: În desfăşurare
ru_ru: В процессе
sk_sk: Práve prebieha
sl_si: V Poteku
sr_sr: У току
sv_se: Pågår
ta: இயக்கத்தில் உள்ளது
th_th: กำลังทำอยู่
tr_tr: Devam ediyor
uk_ua: У процесі
vi_vn: Đang thực hiện

source: Completed
ast_es: Completá
be_by: Завершанае
bg_bg: Завършено
bs: Završeno
ca_es: Completat
cs_cz: Dokončeno
cy: Cyflawnwyd
da_dk: Færdig
el_gr: Ολοκληρώθηκε
es_es: Completada
et_ee: Lõpetatud
fi_fi: Valmis
fil: Natapos na
fr_ca: Effectuée(s)
ga_ie: Críochnaithe
gl_es: Completada
he_il: הושלם
hi_in: संपूर्ण
hr_hr: Završeno
hu_hu: Kész
hy: Ավարտված
is_is: Tilbúið
it_it: Completata
ja_jp: 完了
km: បាន​រួច​រាល់
lt_lt: Užbaigta
mk_mk: Завршено
nb_no: Ferdig
nl_nl: Voltooid
pl_pl: Zakończone
pt_pt: Completo
ro_ro: Îndeplinită
ru_ru: Выполненные
sk_sk: Dokončené
sl_si: Dokončano
sr_sr: Завршено
sv_se: Utförd
ta: நிறைவுற்றது
th_th: เสร็จแล้ว
tr_tr: Tamamlandı
uk_ua: Завершено
vi_vn: Đã hoàn thành

source: Needs Action
ast_es: Necesita entamar
be_by: Патрабуецца дзеянне
bg_bg: Изисква потребителска намеса
bs: Zahtijeva Akciju
ca_es: Necessita d'una Acció
cs_cz: Nezahájeno
cy: Angen Gweithredu
da_dk: Kræver handling
el_gr: Χρειάζεται δράση
es_es: Necesita acción
et_ee: Vajab tegevust
fi_fi: Vaatii toimenpiteitä
fil: Kailangan ng aksyon
fr_ca: Action requise
ga_ie: Gníomh De Dhíth
gl_es: Necesita acción
he_il: בהמתנה
hi_in: कृपया ध्यान दें।
hr_hr: Potrebna akcija
hu_hu: Cselekvést igényel
hy: Պահ. է գործողություն
is_is: Þarfnast Aðgerðar
it_it: Richiede un'azione
ja_jp: アクションが必要
km: ត្រូវការ​សកម្មភាព
lt_lt: Reikalauja veiksmo
mk_mk: Потребна е акција
nb_no: Trenger handling
nl_nl: Actie noodzakelijk
pl_pl: Wymaga działania
pt_pt: Necessita Acção
ro_ro: Acțiune necesară
ru_ru: Требующие действия
sk_sk: Potrebuje zásah
sl_si: Potrebna Dejanja
sr_sr: Потребна акција
sv_se: Kräver åtgärd
ta: கவனிக்க வேண்டியவை
th_th: ต้องทำอะไรบางอย่าง
tr_tr: İşlem gerekiyor
uk_ua: Потрібна дія
vi_vn: Cần thực hiện

source: Cancelled
ast_es: Declináu
be_by: Скасаваны
bg_bg: Отменено
bs: Otkazano
ca_es: Cancel·lat
cs_cz: Zrušeno
cy: Diddymwyd
da_dk: Annulleret
el_gr: Ακυρώθηκε
es_es: Cancelada
et_ee: Katkestatud
fi_fi: Peruutettu
fil: Kinansela
fr_ca: Annulée(s)
ga_ie: Cealaithe
gl_es: Cancelada
he_il: מבוטל
hi_in: रद्द कीया हुआ
hr_hr: Odbijeno
hu_hu: Lemondva
hy: Չեղարկված
is_is: Hætt við
it_it: Cancellata
ja_jp: キャンセル済み
km: បាន​បិទ
lt_lt: Atšaukta
mk_mk: Откажано
nb_no: Avbrutt
nl_nl: Geannuleerd
pl_pl: Anulowane
pt_pt: Cancelado
ro_ro: Anulată
ru_ru: Отменённые
sk_sk: Zrušené
sl_si: Preklicano
sr_sr: Поништено
sv_se: Avbruten
ta: ரத்தானது
th_th: ยกเลิกแล้ว
tr_tr: İptal edildi
uk_ua: Відмінено
vi_vn: Đã hủy

source: None
ast_es: Ningunu
be_by: Не
bg_bg: Никакъв
bs: Nikakav
ca_es: Cap
cs_cz: Žádná
cy: Dim
da_dk: Ingen
el_gr: Καμμία
es_es: Ninguno
et_ee: Puudub
fi_fi: Ei asetettu
fil: Wala
fr_ca: Aucun(e)
ga_ie: Dada
gl_es: Ningunha
he_il: אין
hi_in: कोई नहीं
hr_hr: Bez
hu_hu: Nincs
hy: Չկա
is_is: Enginn
it_it: Nessuna
ja_jp: なし
km: គ្មាន
lt_lt: Nenustatytas
mk_mk: Нема
nb_no: Ingen
nl_nl: Geen
pl_pl: Brak
pt_pt: Nenhum
ro_ro: Nimic
ru_ru: Нет
sk_sk: Žiadny
sl_si: [Nič]
sr_sr: Без
sv_se: Ingen
ta: எதுவும் இல்லை
th_th: ไม่มี
tr_tr: Hiç
uk_ua: Немає
vi_vn: Không có

source: High
ast_es: Alta
be_by: Высокі
bg_bg: Висок
bs: Visok
ca_es: Alt
cs_cz: Vysoká
cy: Uchel
da_dk: Høj
el_gr: Υψηλή
es_es: Alta
et_ee: Kõrge
fi_fi: Korkea
fil: Mataas
fr_ca: Haute
ga_ie: Ard
gl_es: Alta
he_il: גבוהה
hi_in: ऊँचा
hr_hr: Visoko
hu_hu: Magas
hy: Բարձր
is_is: Hár
it_it: Alta
ja_jp: 高
km: ខ្ពស់
lt_lt: Aukštas
mk_mk: Висок
nb_no: Høy
nl_nl: Hoog
pl_pl: Wysoki
pt_pt: Alto
ro_ro: Mare
ru_ru: Высокий
sk_sk: Vysoká
sl_si: Visoko
sr_sr: Високо
sv_se: Hög
ta: அதிகமான
th_th: สูง
tr_tr: Yüksek
uk_ua: Високий
vi_vn: Cao

source: Normal
be_by: Нармалёва
bg_bg: Нормален
bs: Normalno
cs_cz: Normálně
el_gr: Κανονική
et_ee: Tavaline
fi_fi: Tavallinen
ga_ie: Caighdeánach
he_il: במצב רגיל
hi_in: सामान्य
hr_hr: Normalno
hu_hu: Normál
hy: Նորմալ
is_is: Venjulegt
it_it: Normale
ja_jp: 通常
km: ធម្មតា
lt_lt: Standartinė
mk_mk: Нормално
nl_nl: Normaal
pl_pl: Normalne
ro_ro: Normală
ru_ru: Обычное
sk_sk: Normálne
sl_si: Normalno
sr_sr: Нормално
sv_se: Normalt
ta: வழக்கமான
th_th: ปกติ
uk_ua: Нормально
vi_vn: Bình thường

source: Low
ast_es: Poca
be_by: Нізкі
bg_bg: Нисък
bs: Nizak
ca_es: Baix
cs_cz: Nízká
cy: Isel
da_dk: Lav
el_gr: Χαμηλή
es_es: Baja
et_ee: Madal
fi_fi: Alhainen
fil: Mababa
fr_ca: Basse
ga_ie: Íseal
gl_es: Baixa
he_il: נמוכה
hi_in: नीचा
hr_hr: Nisko
hu_hu: Alacsony
hy: Ցածր
is_is: Lágur
it_it: Bassa
ja_jp: 低
km: ទាប
lt_lt: Žemas
mk_mk: Низок
nb_no: Lav
nl_nl: Laag
pl_pl: Niski
pt_pt: Baixo
ro_ro: Mică
ru_ru: Низкий
sk_sk: Nízka
sl_si: Nizko
sr_sr: Ниско
sv_se: Låg
ta: குறைவான
th_th: ต่ำ
tr_tr: Düşük
uk_ua: Низький
vi_vn: Thấp

source: All
bg_bg: Всичко
bs: Sve
cs_cz: Všechno
da_dk: Alle
el_gr: Όλα
es_es: Todos
et_ee: Kõik
fi_fi: Kaikki
he_il: הכל
hi_in: सभी
hr_hr: Sve
hu_hu: Összes
hy: Բոլորը
it_it: Tutte
ja_jp: すべて
lt_lt: Visi
nb_no: Alt
nl_nl: Alles
pl_pl: Wszystko
pt_pt: Tudo
ro_ro: Toate
ru_ru: Все
sl_si: Vse
sr_sr: Све
sv_se: Alla
tr_tr: Hepsi
uk_ua: Усі
vi_vn: Tất Cả
