Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Hotkey
ast_es: Tecla rápida
be_by: Гарачая клавіша
bg_bg: Бърз клавиш
bs: Prečica
ca_es: Tecla ràpida
cs_cz: Klávesová zkratka
cy: Bysell frys
da_dk: Genvejstast
el_gr: Συντόμευση
es_es: Tecla rápida
et_ee: Kiirklahv
fi_fi: Pikanäppäin
fr_ca: Raccourcis clavier
ga_ie: Eochair aicearra
gl_es: Atallo
he_il: מקש קיצור
hi_in: होटकी
hr_hr: Prečice
hu_hu: Gyorsbillentyű
hy: Կարճուղին
is_is: Flýtilyklar
it_it: Tasto di Scelta Rapida
ja_jp: ホットキー
km: គ្រាប់​ចុច​លឿន
lt_lt: Greitieji klavišai
mk_mk: Кратенка
nb_no: Hurtigtast
nl_nl: Sneltoets
pl_pl: Skrót
pt_pt: Tecla de atalho
ro_ro: Scurtătură
ru_ru: Горячая клавиша
sk_sk: Klávesová skratka
sl_si: Bljižnica
sr_sr: Пречица
sv_se: Kortkommando
ta: குறுவிசை
th_th: ปุ่มลัด
tr_tr: Kısayol
uk_ua: Гаряча клавіша
vi_vn: Phím nóng

source: Function
ast_es: Función
be_by: Функцыя
bg_bg: Функция
bs: Funkcija
ca_es: Funció
cs_cz: Funkce
cy: Swyddogaeth
da_dk: Funktion
el_gr: Λειτουργία
es_es: Función
et_ee: Funktsioon
fi_fi: Toiminto
fr_ca: Fonction
ga_ie: Feidhm
gl_es: Función
he_il: פונקציה
hi_in: कार्य
hr_hr: Funkcija
hu_hu: Funkció
hy: Գործողությունը
is_is: Aðgerð
it_it: Funzione
ja_jp: 機能
km: មុខ​ងារ
lt_lt: Veiksmas
mk_mk: Функција
nb_no: Funksjon
nl_nl: Functie
pl_pl: Funkcja
pt_pt: Função
ro_ro: Funcţie
ru_ru: Действие
sk_sk: Funkcia
sl_si: Funkcija
sr_sr: Функција
sv_se: Funktion
ta: செயல்கூறு
th_th: หน้าที่
tr_tr: Fonksiyon
uk_ua: Функція
vi_vn: Chức năng

source: Search:
be_by: Шукаць:
bg_bg: Търси:
bs: Pretraga:
ca_es: Cerca
cs_cz: Hledat:
cy: Chwilio:
da_dk: Søg:
el_gr: Αναζήτηση:
es_es: Buscar:
et_ee: Otsi:
fi_fi: Etsi:
fil: Hanapin:
fr_ca: Rechercher :
ga_ie: Cuardaigh:
gl_es: Buscar:
he_il: חפש:
hi_in: खोज:
hr_hr: Traži:
hu_hu: Keresés:
hy: Փնտրել.
is_is: Leita:
it_it: Ricerca:
ja_jp: 検索:
km: ស្វែង​រក:
lt_lt: Ieškoti:
mk_mk: Барај:
nb_no: Søk:
nl_nl: Zoeken:
pl_pl: Szukaj:
pt_pt: Procurar:
ro_ro: Caută:
ru_ru: Найти:
sk_sk: Hľadať:
sl_si: Iskanje:
sr_sr: Тражи:
sv_se: Sök:
ta: தேடவும்:
th_th: ค้นหา:
tr_tr: Ara:
uk_ua: Шукати:
vi_vn: Tìm...

source: Do you want to reset all settings?
bg_bg: Искатели да нулирате всички настройки?
bs: Želite li da resetujete sve postavke?
ca_es: Voleu reiniciar tots els paràmetres de configuració?
cs_cz: Chcete obnovit všechna nastavení?
cy: Ydych chi am ailosod pob gosodiad?
da_dk: Vil du nulstille alle ændringer?
el_gr: Θέλετε να επαναφέρετε όλες τις ρυθμίσεις;
es_es: ¿Desea restablecer todas las configuraciones?
et_ee: Kas sa soovid lähtestada kõik sätted?
fi_fi: Haluatko palauttaa oletusasetukset?
fr_ca: Voulez-vous effacer les modifications ?
ga_ie: An mian leat na socruithe uile a athshocrú?
he_il: האם אתה רוצה לאפס את כל ההגדרות?
hi_in: क्यां आप सभी सेटिंग रेसेट करना चाहते हैं?
hr_hr: Želiš li poništiti sve promjene?
hu_hu: Alaphelyzetbe kívánja állítani a beállításokat?
hy: Ետարկե՞լ բոլոր կարգավորումները։
it_it: Vuoi ripristinare tutte le impostazioni?
ja_jp: すべての設定をリセットしますか?
km: តើ​អ្នក​ចង់​ធ្វើ​ឲ្យ​ការ​កែតម្រូវទៅ​ជា​សភាព​ដើម​មែន​ទេ?
lt_lt: Ar norite atstatyti visus nustatymus?
mk_mk: Дали сакате да ги ресетирате сите поставки?
nb_no: Vil du tilbakestille alle innstillinger?
nl_nl: Wilt u alle instellingen herstellen?
pl_pl: Czy chcesz przywrócić wszystkie ustawienia?
pt_pt: Quer repor todas as definições?
ro_ro: Doriţi să resetaţi toate setările?
ru_ru: Вы хотите сбросить все настройки?
sk_sk: Chcete resetovať všetky nastavenia?
sl_si: Ali želite ponastaviti vse nastavitve?
sr_sr: Да ли желите да вратите све поставке?
sv_se: Vill du återställa alla inställningar?
ta: அனைத்து அமைப்புகளையும் மாற்றியமைக்க வேண்டுமா?
th_th: ต้องการรีเซ็ตการตั้งค่าทั้งหมดใช่หรือไม่
tr_tr: Tüm ayarları sıfırlamak istiyor musunuz?
uk_ua: Чи ви бажаєте скинути всі налаштування?
vi_vn: Bạn có muốn lưu các thay đổi

source: This will reset all settings to default values. The default settings are applied immediately. Do you want to continue?
bg_bg: Това ще възстанови стойностите по подразбиране. Стойностите по подразбиране се прилагат веднага. Искате ли да продължите?
bs: Ovo će resetovati sve postavke na unaprijed podešene vrijednosti. Unaprijed podešene vrijednosti se primjenjuju odmah. Želite li da nastavite?
ca_es: Això reiniciarà tots els paràmetres als valors per defecte. Els valors per defecte s'apliquen immediatament. Vols continuar?
cs_cz: Všechna nastavení budou resetována do původních hodnot. Výchozí nastavení bude aplikováno okamžitě. Chcete pokračovat?
cy: Bydd hwn yn ailosod pob gosodiad i'w werth diofyn. Caiff y gwerthoedd diofyn eu gosod yn syth. Ydych chi am barhau?
da_dk: Dette vil nulstille alle indstillinger til standardværdier med øjeblikkelig virkning. Vil du fortsætte?
el_gr: Αυτή η επιλογή θα επαναφέρει όλες τις ρυθμίσεις στις αρχικές τιμές. Οι αρχικές ρυθμίσεις θα εφαρμοσθούν άμεσα. Θέλετε να συνεχίσετε?
es_es: Esto aplicará los valores iniciales a todas las configuraciones. Las configuraciones predeterminadas se aplicarán inmediatamente. ¿Desea continuar?
et_ee: See taastab vaikimisi väärtused. Vaikimisi sätted rakendatakse koheselt. Kas soovid jätkata?
fi_fi: Kaikki asetukset asetetaan oletuksiksi. Oletusasetukset tulevat voimaan heti. Haluatko jatkaa?
fr_ca: Cela réinitialisera tous les paramètres à leur valeur par défaut. Les nouveaux paramètres seront appliqués immédiatement. Voulez-vous continuer?
ga_ie: Athsocróidh sé seo gach socrú go luachanna réamhshocraithe. Cuirtear na réamhshocruithe i bhfeidhm láithreach. An mian leat leanúint ar aghaidh?
he_il: פעולה זו תאתחל את כל ההגדרות לברירת המחדל. הגדרות ברירת המחדל ייושמו מיידת. האם ברצונך להמשיך?
hi_in: इस से सभी सेटिंग प्रवर्तमान मूल्यो पर रिसेट हो जाएंगें। प्रवर्तमान सेटिंग तुरंत लागु होंगें। क्या आप आगे बढना चाहते हैं?
hr_hr: Ovo će vratiti sva podešavanja na zadane vrednosti. Inicijalne vrijednosti vrijede odmah. Želite nastaviti?
hu_hu: Ez minden értéket alaphelyzetbe állít. Az alapbeállítások azonnal életbe lépnek. Folytatja?
hy: Սա բոլոր կարգավորումներ ետարկում է ըստ ծրագրայինի։ Շարունակե՞լ։
it_it: Questo comando riporterà tutte le impostazioni ai valori predefiniti. Il comando avrà effetto immediato. Continuare?
ja_jp: すべての設定が既定値にリセットされます。既定の設定はすぐに適用されます。続行しますか?
lt_lt: Visi nustatymai bus pakeisti į reikšmes pagal nutylėjimą. Numatytieji nustatymai bus pritaikyti iškarto. Ar norite tęsti?
mk_mk: Ова ќе ги ресетира подесувањата на стандардните вредности. Стандардните подесувања се применуваат веднаш. Дали сакате да продолжите?
nb_no: Dette vil tilbakestille alle innstillinger til standardverdier. Standardverdier vil tre i kraft umiddelbart. Vil du fortsette?
nl_nl: Hiermee worden alle instellingen teruggezet op hun standaardwaarden. De standaardinstellingen worden onmiddellijk toegepast. Wilt u doorgaan?
pl_pl: Ustawienia zostaną przywrócone do wartości domyślnych. Ustawienia domyślne zostaną zastosowane natychmiast. Czy chcesz kontynuować?
pt_pt: Isto irá repor todas as configurações para valores padrão. As configurações padrão são aplicadas imediatamente. Quer continuar?
ro_ro: Aceasta va reseta toate setările la valorile implicite. Setările implicite sunt aplicate imediat. Doriţi să continuaţi?
ru_ru: Все настройки будут сброшены в значения по умолчанию. Сброс произойдёт прямо сейчас. Продолжить?
sk_sk: Všetky nastavenia budú resetované do predvolených hodnôt. Predvolené nastavenia budú okamžite aplikované. Chcete pokračovať?
sl_si: S tem bodo vse nastavitve ponastavljene na privzete vrednosti. Privzete nastavitve se uporabljajo takoj. Želite nadaljevati?
sr_sr: Ово ће вратити сва подешавања на подразумеване вредности. Подразумевана подешавања се одмах примењују. Наставити?
sv_se: Detta återställer omedelbart alla inställningar till sina ursprungsvärden. Vill du verkligen fortsätta?
ta: இது எல்லா அமைப்புக்களையும் இயல்பு நிலைக்கு உடனடியாக மாற்றிவிடும். அவசியம் செய்தாக வேண்டுமா?
th_th: นี่เป็นการรีเซ็ตค่าทั้งหมดกลับเป็นค่าเริ่มต้น ค่าเริ่มต้นจะมีผลทันที ต้องการดำเนินการต่อหรือไม่
tr_tr: Bu işlem tüm ayarları varsayılan ayarlara çevirecektir. Varsayılan ayarlar hemen geçerli olacaktır. Devam etmek istiyor musunuz?
uk_ua: Це знову скине всі налаштування до стандартних значень. Стандартні налаштування будуть застосовані негайно. Ви хочете продовжити?
vi_vn: Công việc này sẽ đặt lại tất cả thiết lặp mặc định. Các thiết lặp mặc định sẽ có hiệu lực ngay lặp tức Bạn có muốn tiếp tục?

source: Common
ast_es: Común
be_by: Агульныя
bg_bg: Общ
bs: Zajedničko
ca_es: Comú
cs_cz: Společný
cy: Cyffredin
da_dk: Fælles
el_gr: Κοινό
es_es: Común
et_ee: Üldine
fi_fi: Yleiset
fr_ca: Commun
ga_ie: Coitianta
gl_es: Común
he_il: משותף
hi_in: सामान्य
hr_hr: Opći
hu_hu: Közös
hy: Ընդհանուր
is_is: Venjulegur
it_it: Comuni
ja_jp: 共通
lt_lt: Įprasta
mk_mk: Заеднички
nb_no: Vanlig
nl_nl: Gewoon
pl_pl: Wspólne
pt_pt: Comum
ro_ro: Normal
ru_ru: Общие
sk_sk: Spoločný
sl_si: Pogosto
sr_sr: Опште
sv_se: Allmän
ta: பொது
th_th: ทั่วไป
tr_tr: Genel
uk_ua: Загальні
vi_vn: Thông dụng

source: Enabled
ast_es: Autivao
be_by: Уключаны
bg_bg: Включи
bs: Omogućeno
ca_es: Habilitat
cs_cz: Povoleno
cy: Galluogwyd
da_dk: I brug
el_gr: Ενεργοποιημένο
es_es: Habilitado
et_ee: Lubatud
fi_fi: Toiminnassa
fil: Gumagana
fr_ca: Activé
ga_ie: Cumasaithe
gl_es: Habilitado
he_il: מאופשר
hi_in: समर्थित
hr_hr: Omogućeno
hu_hu: Engedélyezve
hy: Միացված է
is_is: Kveikt
it_it: Attivo
ja_jp: 有効
km: បាន​ដំណើរការ
lt_lt: Leista
mk_mk: Овозможено
nb_no: Påslått
nl_nl: Ingeschakeld
pl_pl: Włączony
pt_pt: Activo
ro_ro: Activ
ru_ru: Включен
sk_sk: Povolené
sl_si: Omogočeno
sr_sr: Омогућено
sv_se: Aktiverad
ta: இயக்கப்பட்டது
th_th: เปิดใช้
tr_tr: Aktif
uk_ua: Увімкнено
vi_vn: Cho phép

source: Read only
bg_bg: Само за четене
bs: Samo za čitanje
ca_es: Només de lectura
cs_cz: Pouze pro čtení
cy: Darllen yn unig
da_dk: Skrivebeskyttet
el_gr: Μόνο για ανάγνωση
es_es: Solo lectura
et_ee: Ainult lugemiseks
fi_fi: Vain luku
fr_ca: Lecture seulement
ga_ie: Inléite amháin
gl_es: Só lectura
he_il: לקריאה בלבד
hi_in: अमिट
hr_hr: Samo za čitanje
hu_hu: Csak olvasható
hy: Միայն կարդալու համար
is_is: Ritvarið
it_it: Sola lettura
ja_jp: 読み取り専用
km: ត្រឹម​តែ​អាន​តែ​ប៉ុណ្ណោះ
lt_lt: Tik skaityti
nb_no: Skrivebeskyttet
nl_nl: Alleen-lezen
pl_pl: Tylko do odczytu
pt_pt: Apenas leitura
ro_ro: Protejat la scriere
ru_ru: Только чтение
sk_sk: Len na čítanie
sl_si: Le za branje
sr_sr: Само за читање
sv_se: Skrivskyddad
ta: படிக்க மட்டும்
th_th: เขียนอย่างเดียว
tr_tr: Salt okunur
uk_ua: Лише читання
vi_vn: Chỉ đọc

source: Ignore alarms
bg_bg: Игнорирай аларми
bs: Ignoriši alarme
ca_es: Ignora les alarmes
cs_cz: Ignorovat upozornění
cy: Anwybyddu larymau
da_dk: Ignorer alarmer
el_gr: Παράβλεψη συναγερμών
es_es: Ignorar alarmas
et_ee: Eira teavitusi
fi_fi: Älä näytä hälytyksiä
ga_ie: Ná bac le na rabhcháin
he_il: התעלם מהתראות
hi_in: अलार्म को अनसुना करें
hr_hr: Zanemari alarme
hu_hu: Riasztások figyelmen kívül hagyása
hy: Անտեսել ազդանշանը
it_it: Ignora gli avvisi
ja_jp: アラームを無視
lt_lt: Įgnoruoti perspėjimą
nb_no: Ignorer alarmer
nl_nl: Alarmen negeren
pl_pl: Ignoruj alarmy
pt_pt: Ignorar alarmes
ro_ro: Ignoră alarmele
ru_ru: Игнорировать сигналы
sk_sk: Ignorovať upozornenia
sl_si: Prezri alarme
sr_sr: Игнориши узбуне
sv_se: Ignorera larm
tr_tr: Alarmları yoksay
uk_ua: Ігнорувати попередження
vi_vn: Bỏ qua Âm Báo

source: Default alarm (minutes)
bg_bg: Аларма по подразбиране (минути)
bs: Unaprijed podešeni alarm (minuta)
cs_cz: Výchozí alarm (minuty)
da_dk: Standardalarm (min.)
el_gr: Προεπιλεγμένη ειδοποίηση (λεπτά)
es_es: Alarma predeterminada (minutos)
et_ee: Vaikimisi teavitus (minutites)
fi_fi: Oletushälytys (minuuttia)
he_il: התראת ברירת המחדל (בדקות)
hi_in: प्रचलित अलार्म (मिनट)
hr_hr: Zadani alarm (minute)
hu_hu: Alapértelmezett riasztási hossz (perc)
hy: Հիմնական զարդուցիչը (րոպե)
it_it: Avviso predefinito (minuti)
ja_jp: 既定のアラーム (分)
lt_lt: Numatytas perspėjimas (minutės)
nb_no: Standard alarm (minutter)
nl_nl: Standaard alarm (minuten)
pl_pl: Domyślny alarm (minuty)
pt_pt: Alarme padrão (minutos)
ro_ro: Alarma implicită (minute)
ru_ru: Cигнал по умолчанию (минут)
sl_si: Privzeti alarm (minute)
sr_sr: Подразумеван аларм (минута)
sv_se: Standardlarm (minuter)
tr_tr: Varsayılan alarm (dakika)
uk_ua: Стандартний будильник (хв)
vi_vn: File âm Báo mặc định

source: Visual category
ast_es: Categoría visual
be_by: Візуальная катэгорыя
bg_bg: Визуална категория
bs: Vizualna kategorija
ca_es: Categoria Visual
cs_cz: Kategorie vzhledu
cy: Category gweledig
da_dk: Type
el_gr: Οπτική κατηγορία
es_es: Categoría visual
et_ee: Nähtav kategooria
fi_fi: Näkyvä kategoria
fr_ca: Catégorie visuelle
ga_ie: Aicme infheicthe
gl_es: Categoría visual
he_il: קטגוריה חזותית
hi_in: दृश्य आधारित वर्गीकरण
hr_hr: Vizualne kategorije
hu_hu: Vizuális kategória
hy: Տեսանելի բաժին
is_is: Sýnilegur flokkur
it_it: Categoria visiva
ja_jp: 視覚的なカテゴリ
lt_lt: Vizualinė kategorija
mk_mk: Визуелна категорија
nb_no: Synlig kategori
nl_nl: Zichtbare categorie
pl_pl: Kategoria
pt_pt: Categoria Visual
ro_ro: Categorie vizuală
ru_ru: Визуальная категория
sk_sk: Viditeľná kategória
sl_si: Vizualna kategorija
sr_sr: Визуелне категорије
sv_se: Visuell kategori
ta: காணும் வகை
th_th: หมวดหมู่แบบภาพ
tr_tr: Görsel kategori
uk_ua: Візуальна категорія
vi_vn: Nhóm

source: Time offset (mins)
bg_bg: Отместване във времето (мин.)
bs: Vremensko odstupanje (min)
ca_es: Desplaçament de l'hora (minuts)
cs_cz: Časový posun (min)
cy: Atred amser (mun)
da_dk: Tidsforskel (min.)
el_gr: Μετατόπιση χρόνου (λεπτά)
es_es: Desplazamiento de la hora (minutos)
et_ee: Ajanihe (min)
fi_fi: Aikaero (minuuttia)
ga_ie: Fritháireamh ama (nóiméid)
he_il: זמן קיזוז - בדקות
hi_in: समय ओफ्फसेट (मिनट)
hr_hr: Vremensko kašnjenje (min)
hu_hu: Időeltolás (percekben)
hy: Անցած ժ-ը (ր)
it_it: Ritardo (min.)
ja_jp: 時刻オフセット (分)
lt_lt: Laiko kompensacija (min)
nb_no: Tidsforskyvning (min)
nl_nl: Tijdverschil (min.)
pl_pl: Przesunięcie czasowe (minuty)
pt_pt: Offset de tempo (minutos)
ro_ro: Decalajul orei (minute)
ru_ru: Смещение времени (мин)
sk_sk: Časový posun (min)
sl_si: Časovni zamik (min)
sr_sr: Време офсет (мин)
sv_se: Tidsskillnad (min)
tr_tr: Zaman ayarlama (dak)
uk_ua: Зсув часу, хв
vi_vn: Thời gian ngủ (phút)

source: Time zone
bg_bg: Часова зона
bs: Vremenska zona
cs_cz: Časové pásmo
da_dk: Tidszone
el_gr: Ζώνη ώρας
es_es: Zona horaria
et_ee: Aja vöönd
fi_fi: Aikavyöhyke
he_il: אזור זמן
hi_in: समय क्षेत्र
hr_hr: Vremenska zona
hu_hu: Időzóna
hy: Ժամային գոտի
it_it: Fuso orario
ja_jp: タイム ゾーン
lt_lt: Laiko juosta
nb_no: Tidssone
nl_nl: Tijdzone
pl_pl: Strefa czasowa
pt_pt: Fuso Horário
ro_ro: Fus orar
ru_ru: Часовой пояс
sl_si: Časovni pas
sr_sr: Временска зона
sv_se: Tidszon
tr_tr: Zaman dilimi
uk_ua: Часовий пояс
vi_vn: Múi Giờ:

source: Copy of %s
bg_bg: Копиране на %s
bs: Kopija %s
ca_es: Copiar de %s
cs_cz: Kopie %s
cy: Copi %s
da_dk: Kopi af %s
el_gr: Αντίγραφο του %s
es_es: Copia de %s
et_ee: %s'i koopia
fi_fi: %s kopio
fr_ca: Copie de %s
ga_ie: Macasamhail de %s
he_il: העתק של %s
hi_in: %s की नकल
hr_hr: Kopija od %s
hu_hu: %s másolása
hy: %s-ի պատճեն
it_it: Copia di %s
ja_jp: %s のコピー
lt_lt: Kopija iš %s
mk_mk: Се копира %s
nb_no: Kopi av %s
nl_nl: Kopie van %s
pl_pl: Kopia z %s
pt_pt: Cópia de %s
ro_ro: Copie a %s
ru_ru: Копия %s
sk_sk: Kopírovať z %s
sl_si: Kopirano od %s
sr_sr: Копија од %s
sv_se: Kopia av %s
ta: %s-இன் நகல்
th_th: สำเนาของ %s
tr_tr: %s kopyası
uk_ua: Копіювання %s
vi_vn: Bản sao của %s

source: Please enter a name for the calendar.
bg_bg: Моля изберете име на календара.
bs: Molimo unesite ime kalendara.
ca_es: Si us plau escull un nom pel calendari.
cs_cz: Prosím zadejte název kalendáře.
cy: Rhowch enw i'r calendar.
da_dk: Navngiv kalenderen.
el_gr: Πληκτρολογήστε ένα όνομα για το ημερολόγιο.
es_es: Escriba un nombre para el calendario.
et_ee: Palun sisesta kalendri nimi.
fi_fi: Anna kalenterille nimi.
fr_ca: Choisissez un nom pour le calendrier svp.
ga_ie: Cuir isteach ainm don fhéilire le do thoil.
he_il: אנא בחר שם ליומן.
hi_in: कृपया इस कैलेंडर के लिए एक नाम चुनें.
hr_hr: Molim odaberite ime za kalendar.
hu_hu: Adja meg a naptár nevét.
hy: Գրեք օրացույցի անունը։
it_it: Scegli un nome per questo calendario.
ja_jp: カレンダー名を入力してください。
km: សូមបញ្ជូល​ឈ្មោះសំរាប់ ប្រតិទិន
lt_lt: Irašykite kalendoriaus pavadinimą.
mk_mk: Внесете име за календарот.
nb_no: Vennligst velg et navn for kalenderen.
nl_nl: Voer een naam voor de kalender in.
pl_pl: Proszę wpisać nazwę dla kalendarza.
pt_pt: Por favor introduza um nome para o calendário.
ro_ro: Alegeţi un nume pentru calendar.
ru_ru: Пожалуйста, введите название для календаря.
sk_sk: Prosím vložte názov pre kalendár.
sl_si: Prosimo vnesite ime koledarja.
sr_sr: Унеси име за календар.
sv_se: Ge kalendern ett namn:
ta: நாட்காட்டியின் பெயரை எழுதவும்.
th_th: โปรดระบุชื่อของปฏิทิน
tr_tr: Lütfen takvim için bir isim girin.
uk_ua: Будь ласка, введіть назву календаря.
vi_vn: Chọn tên cho lịch

source: Illegal character!
bg_bg: Непозволен символ!
bs: Znak nije dozvoljen!
ca_es: Caràcter il·legal!
cs_cz: Nepřípustný znak!
cy: Nod anghyfreithlon!
da_dk: Ugyldigt tegn!
el_gr: Μη έγκυρος χαρακτήρας!
es_es: ¡Carácter no permitido!
et_ee: Lubamatu sümbol!
fi_fi: Ei sallittu merkki!
fr_ca: Carractère interdit!
ga_ie: Carachtar neamhcheadaithe!
he_il: תו לא חוקי!
hi_in: अवैध अक्षर!
hr_hr: Nedopušten znak!
hu_hu: Tiltott karakter!
hy: Սխալ նշան
it_it: Carattere non consentito!
ja_jp: 正しくない文字です!
km: តួអក្សរ​មិន​អនុញ្ញាត!
lt_lt: Neleistinas simbolis!
mk_mk: Неподржан карактер!
nb_no: Ugyldig karakter!
nl_nl: Ongeldig teken!
pl_pl: Niedozwolony znak!
pt_pt: Caracter ilegal!
ro_ro: Caracter nepermis!
ru_ru: Недопустимый символ!
sk_sk: Nepovolený znak!
sl_si: Nepravilen znak!
sr_sr: Недозвољени знак!
sv_se: Ogiltigt tecken!
th_th: อักขระที่ใช้ไม่ถูกต้อง
tr_tr: Geçersiz karakter!
uk_ua: Неприпустимий символ!
vi_vn: Ký tự không hợp lệ!

source: It's not allowed to use the '/' or ';' characters in the name.
bg_bg: Не е позволено символите '/' или ';' да се използват в името.
bs: U imenu nije dozvoljeno koristiti znakove '/' ili ';'.
cs_cz: Není dovoleno používat '/' nebo ';' znaky v názvu.
da_dk: Tegnene '/' og ';' er ikke tilladt i navnet.
el_gr: Δεν επιτρέπεται η χρήση των χαρακτήρων '/' ή '; ' στο όνομα.
es_es: No se pueden utilizar los caracteres "/" o ";" en el nombre.
et_ee: Nimes pole lubatud kasutada '/' või ';' sümboleid.
fi_fi: '/' ja ';'-merkkien käyttäminen nimessä on kiellettyä.
he_il: אסור להשתמש בתווים '/' או ';' בשם.
hi_in: यह नाम में '/' या '; 'वर्णों का उपयोग करने की अनुमति नहीं है।
hr_hr: Nije dopušteno koristiti '/' ili ';' znakova u imenu.
hu_hu: A '/' vagy ';' karakter nem használható a névben.
hy: Չի թույլատրվում օգտագործել &#39;/&#39; կամ &#39;;&#39; նիշերը անունով.
it_it: Non si possono utilizzare i caratteri '/' e ';' nel nome.
ja_jp: 名前に'/'または';'文字を使用することはできません。
lt_lt: Simbolių '/' ar ';' pavadinime naudoti negalima.
nb_no: Det er ikke tillatt med '/' eller ';' karakterene i navnet.
nl_nl: Het is niet toegestaan het '/'-teken of het ';'-teken in de naam te gebruiken.
pl_pl: Użycie znaków '/' lub ';' w nazwie jest niedozwolnoe.
pt_pt: Não é permitido usar os caracteres '/' ou ';' no nome.
ro_ro: Nu este permisă utilizarea caracterelor „/” sau „;” în nume.
ru_ru: Имя не может содержать символ '/' или ';'.
sl_si: Ni dovoljeno uporabljati '/' ali ';' znakov v imenu.
sr_sr: Није дозвољено да се користи слово '/' или ';' у имену.
sv_se: Det är inte tillåtet att använda tecknen '/' eller ';' i namnet.
tr_tr: Adda '/' veya ';' karakterlerinin kullanılmasına izin verilmez.
uk_ua: Не дозволяється використовувати "/" або ";" символи в імені.
vi_vn: Không cho phép dùng ký tự '/'-để đặt tên.

source: A calendar called "%s" already exists.
bg_bg: Календар с името "%s" вече съществува.
bs: Kalendar sa imenom "%s" već postoji.
ca_es: Ja existeix un calendari anomenat "%s".
cs_cz: Kalendář nazvaný "%s" již existuje.
cy: Mae calendr o'r enw "%s" ar gael yn barod.
da_dk: Kalenderen "%s" findes allerede.
el_gr: Υπάρχει ήδη ένα ημερολόγιο που ονομάζεται "%s".
es_es: Ya existe un calendario llamado "%s".
et_ee: "%s" nimeline kalender on juba olemas.
fi_fi: Kalenteri "%s" on jo olemassa.
fr_ca: Un calendrier nommé "%s" existe déjà.
ga_ie: Tá féilire eile ann darbh ainm "%s" cheana féin.
he_il: יומן בשם "%s" כבר קיים.
hi_in: "%s" नाम से केलेन्डर पहले से उपलब्ध है।
hr_hr: Kalendar s nazivom "%s" već postoji.
hu_hu: "%s" nevű naptár már létezik.
hy: "%s" անունով օրացույց արդեն առկա է։
it_it: Il calendario "%s" esiste già.
ja_jp: カレンダーは既に存在します: "%s"
lt_lt: Kalendorius su pavadinimu "%s" jau yra.
mk_mk: Календарот "%s" веќе постои.
nb_no: En kalender med navn "%s" eksisterer allerede.
nl_nl: Een kalender met de naam "%s" bestaat al.
pl_pl: Kalendarz o nazwie "%s" już istnieje.
pt_pt: Um calendário chamado "%s" já existe.
ro_ro: Un calendar numit "%s" există deja.
ru_ru: Календарь "%s" уже существует.
sk_sk: Kalendár s názvom "%s" už existuje.
sl_si: Koledar imenovan "%s" že obstaja.
sr_sr: Календар "%s" већ постоји.
sv_se: Det finns redan en kalender som heter "%s".
ta: நாட்காட்டி "%s" ஏற்கனவே உள்ளது.
th_th: มีปฏิทินชื่อ "%s" อยู่แล้ว
tr_tr: "%s" adında bir takvim zaten mevcut.
uk_ua: Календар "%s" вже існує.
vi_vn: Mẫu với tên "%s" đã tồn tại.

source: Choose another name.
bg_bg: Изберете друго име.
bs: Izaberite drugo ime.
ca_es: Escull altre nom.
cs_cz: Vyberte jiný název
cy: Dewiswch enw arall.
da_dk: Vælg et andet navn.
el_gr: Επιλέξτε άλλο όνομα.
es_es: Elija otro nombre.
et_ee: Vali mõni teine nimi.
fi_fi: Valitse toinen nimi.
fr_ca: Choisissez un autre nom.
ga_ie: Roghnaigh ainm eile.
he_il: בחר שם אחר
hi_in: दुसरा नाम चुनें।
hr_hr: Odaberi drugo ime.
hu_hu: Válasszon másik nevet.
hy: Ընտրեք այլ անուն։
it_it: Scegli un altro nome.
ja_jp: 別の名前を選択してください。
km: ជ្រើស​រើស​ឈ្មោះ​ផ្សេង​ទៀត
lt_lt: Pasirinkite kitokį pavadinimą.
mk_mk: Изберете друго име.
nb_no: Velg et annet navn.
nl_nl: Kies een andere naam.
pl_pl: Wybierz inną nazwę.
pt_pt: Escolha outro nome.
ro_ro: Alegeţi un alt nume.
ru_ru: Выберите другое имя.
sk_sk: Vyberte iný názov.
sl_si: Izberite drugo ime.
sr_sr: Одабери друго име.
sv_se: Välj ett annat namn.
ta: வேறொரு பெயரை தேர்ந்தெடுக்கவும்.
th_th: เลือกชื่ออื่น
tr_tr: Başka bir isim seçin.
uk_ua: Виберіть іншу назву.
vi_vn: Chọn một tên khác

source: Authentication failure
bg_bg: неуспех на процедурата по удостоверяване
bs: GreĹˇka prilikom autentifikacije!
cs_cz: Selhání autentizace
da_dk: Godkendelsesfejl
el_gr: Αποτυχία ελέγχου ταυτότητας
es_es: Error de autenticación
et_ee: Autentimise nurjumine
fi_fi: Tunnistus epäonnistui
he_il: תקלה באימות
hi_in: सत्यापन असफल
hr_hr: Neuspjeh autentifikacije
hu_hu: A hitelesítés sikertelen
hy: Նույնականացման ձախողում
it_it: Autenticazione fallita
ja_jp: 認証失敗
lt_lt: Autentifikuoti nepavyko.
nb_no: Ekthetskontroll feilet
nl_nl: Authenticatie mislukt
pl_pl: Uwierzytelnianie nie powiodło się
pt_pt: Falha de autenticação
ro_ro: Eșec de autentificare
ru_ru: Ошибка аутентификации
sl_si: neuspela avtentifikacija,
sr_sr: Неуслех при потврди идентитета
sv_se: Behörighetskontroll misslyckades. Försök igen.
tr_tr: Kimlik doğrulama hatası.
uk_ua: Помилка автентифікації
vi_vn: Xác thực thất bại
