Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Close
ast_es: Cerrar
be_by: Зачыніць
bg_bg: Затвори
bs: Zatvori
ca_es: Tanca
cs_cz: Zavřít
cy: Cau
da_dk: Luk
el_gr: Κλείσιμο
es_es: Cerrar
et_ee: Sulge
fi_fi: Sulje
fil: Isarado
fr_ca: Fermer
ga_ie: Dún
gl_es: Pechar
he_il: סגור
hi_in: बन्द
hr_hr: Zatvori
hu_hu: Bezárás
hy: Փակել
is_is: Loka
it_it: Chiudi
ja_jp: 閉じる
km: បិទ
lt_lt: Uždaryti
mk_mk: Затвори
nb_no: Lukk
nl_nl: Sluiten
pl_pl: Zamknij
pt_pt: Fechar
ro_ro: Închidere
ru_ru: Закрыть
sk_sk: Zatvoriť
sl_si: Zapri
sr_sr: Затвори
sv_se: Stäng
ta: மூடவும்
th_th: ปิด
tr_tr: Kapat
uk_ua: Закрити
vi_vn: Đóng

source: Select all
bg_bg: Избери всичко
bs: Selektuj sve
cs_cz: Vybrat vše
da_dk: Vælg alle
el_gr: Επιλογή όλων
es_es: Seleccionar todo
et_ee: Vali kõik
fi_fi: Valitse kaikki
he_il: בחר הכל
hi_in: सभी चुनें
hr_hr: Odaberi sve
hu_hu: Összes kijelölése
hy: Նշել բոլորը
it_it: Seleziona tutto
ja_jp: すべてを選択
lt_lt: Pasirinkti viską
nb_no: Velg alle
nl_nl: Alles selecteren
pl_pl: Zaznacz wszystko
pt_pt: Selecionar tudo
ro_ro: Selectați tot
ru_ru: Выбрать всё
sl_si: Izberi vse
sr_sr: Одабери све
sv_se: Välj alla
tr_tr: Tümünü seç
uk_ua: Вибрати все
vi_vn: Tất Cả

source: Select none
bg_bg: Не избирай нищо
bs: Ne selektuj ništa
cs_cz: Nevybrat nic
da_dk: Vælg ingen
el_gr: Κενή επιλογή
es_es: Seleccionar ninguno
et_ee: Tühista valik
fi_fi: Tyhjennä valinnat
he_il: בחר ללא
hi_in: कुछ नहीं चुनें
hr_hr: Ništa ne odaberi
hu_hu: Nincs kijelölés
hy: Ընտրեք ոչ մեկը
it_it: Deselezione tutto
ja_jp: 選択解除
lt_lt: Neišrinkti nieko
nb_no: Velg ingen
nl_nl: Niets selecteren
pl_pl: Odznacz wszystko
pt_pt: Selecionar nenhum
ro_ro: Nu selecta nimic
ru_ru: Не выбрать ничего
sl_si: Ničesar ne izberite
sr_sr: Ништа на одабрати
sv_se: Välj inte någon
tr_tr: Hiçbirini Seçme
uk_ua: Вибрати нічого
vi_vn: <Không>

source: Toggle selection
bg_bg: Промени избора
bs: Invertuj selekciju
cs_cz: Přepnout výběr
da_dk: Vend valget
el_gr: Εναλλαγή επιλογής
es_es: Intercambiar selección
et_ee: Pööra valik
fi_fi: Vaihda valinnat
he_il: החלף בחירה
hi_in: चयन टॉगल करें
hr_hr: Uključi / isključi odabir
hu_hu: Kijelölés váltása
hy: Անջատել ընտրությունը
it_it: Inverti selezione
ja_jp: 選択範囲の切り替え
lt_lt: Perjungti pasirinkimą
nb_no: Veksle utvalg
nl_nl: Selectie omkeren
pl_pl: Zamień zaznaczenie
pt_pt: Alternar seleção
ro_ro: Comută selecția
ru_ru: Снять выбор
sl_si: Preklopi izbiro
sr_sr: Преокрени избор
sv_se: Växla valen
tr_tr: Seçimi aç/kapat
uk_ua: Переключити вибір
vi_vn: Chọn

source: Select duplicates
bg_bg: Избери дублиращи се
bs: Selektuj duplikate
cs_cz: Vybrat duplikáty
da_dk: Vælg duplikater
el_gr: Επιλογή διπλότυπων
es_es: Seleccionar duplicados
et_ee: Vali duplikaadid
fi_fi: Valitse duplikaatit
he_il: בחר כפילויות
hi_in: डुप्लिकेट का चयन करें
hr_hr: Odaberi duplikate
hu_hu: Duplikáltak kijelölése
hy: Ընտրեք կրկնօրինակներ
it_it: Seleziona duplicati
ja_jp: 重複を選択
lt_lt: Pasikartojimo pasirinkimas
nb_no: Velg duplikater
nl_nl: Duplicaten selecteren
pl_pl: Zaznacz duplikaty
pt_pt: Selecionar duplicados
ro_ro: Selectați duplicate
ru_ru: Выбрать дубликаты
sl_si: Izberite dvojnike
sr_sr: Одабери дупликате
sv_se: Välj dubletter
tr_tr: Yinelenenleri seçin
uk_ua: Вибрати дублікати
vi_vn: Chọn

source: Sort by due time
bg_bg: Сортирай по време за приключване
bs: Sortiraj po krajnjem roku
cs_cz: Řadit dle konečného času
da_dk: Sortering: Forfald
el_gr: Ταξινόμηση κατά χρόνο
es_es: Ordenar vencimiento
et_ee: Sorteeri lõpu aja põhjal
fi_fi: Järjestys: eräpäivä
he_il: סדר לפי תאריך המועד
hi_in: ड्यू-समय के क्रम से दिखाएं
hr_hr: Poredaj po rokovima
hu_hu: Rendezés határidő szerint
hy: Խմբավորել ըստ ժամանակի
it_it: Ordina per tempo rimanente
ja_jp: 期限日時順
lt_lt: Rūšiuoti pagal laiką iki įvykio
nb_no: Sortert på starttidspunkt
nl_nl: Sorteren op vervaltijd
pl_pl: Sortuj według terminu
pt_pt: Ordenar por prazo
ro_ro: Sortează după termenul limită
ru_ru: Сортировка по ближайшей дате
sl_si: Razvrsti po roku
sr_sr: Сортирај према време завршетка
sv_se: Sortera efter förfallotid för uppgifter
tr_tr: Son tarihe göre sırala
uk_ua: Сортувати за тривалістю
vi_vn: Sắp xếp theo thời gian chờ

source: Sort by end time
bg_bg: Сортирай по време за завършване
bs: Sortiraj po vremenu završetka
cs_cz: Řadit dle času konce
da_dk: Sortering: Sluttid
el_gr: Ταξινόμηση κατά ώρα λήξης
es_es: Ordenar hora final
et_ee: Sorteeri lõpu aja põhjal
fi_fi: Järjestys: lopetus
he_il: סדר לפי תאריך היעד
hi_in: समय-समाप्ती के क्रम से दिखाएं
hr_hr: Poredaj po vremenu završetka
hu_hu: Rendezés esemény vége szerint
hy: Խմբավորել ըստ ավարտելու ժ-ի
it_it: Ordina per scadenza
ja_jp: 終了日時 順
lt_lt: Rūšiuoti pagal pabaigos laiką
nb_no: Sortert på slutt-tid
nl_nl: Sorteren op eindtijd
pl_pl: Sortuj według czasu zakończenia
pt_pt: Ordenadar por hora fim
ro_ro: Sortează după ora de încheiere
ru_ru: Сортировка по дате окончания
sl_si: Razvrsti po koncu časa
sr_sr: Сортирај према крајног времена
sv_se: Sortera efter sluttid för händelser
tr_tr: Bitişe göre sırala
uk_ua: Сортувати за часом закінчення
vi_vn: Theo thời gian kết thúc Sự kiện

source: Sort by summary
bg_bg: Сортирай по резюме
bs: Sortiraj po sažetku
cs_cz: Řadit dle shrnutí
da_dk: Sortering: Resumé
el_gr: Ταξινόμηση κατά σύνοψη
es_es: Ordenar resumen
et_ee: Sorteeri kokkuvõtte põhjal
fi_fi: Järjestys: otsikko
he_il: סדר לפי תקציר
hi_in: सारांश पर क्रमबद्ध करे
hr_hr: Poredaj po sažetku
hu_hu: Rendezés összegzés szerint
hy: Խմբավորել ըստ ընդհանուրի
it_it: Ordina per sommario
ja_jp: 概要順
lt_lt: Rūšiuoti pagal apibendrinimus
nb_no: Sortert etter sammendrag
nl_nl: Sorteren op samenvatting
pl_pl: Sortuj według podsumowania
pt_pt: Ordenar por sumário
ro_ro: Sortează după sumar
ru_ru: Сортировка по описанию
sl_si: Razvrsti po povzetku
sr_sr: Сортирај према резиме
sv_se: Sortera efter sammafattning
tr_tr: Özete göre sırala
uk_ua: Сортувати за описом
vi_vn: Tổng Hợp

source: Sort by location
bg_bg: Сортирай по място
bs: Sortiraj po lokaciji
cs_cz: Řadit dle umístění
da_dk: Sortering: Sted
el_gr: Ταξινόμηση κατά τοποθεσία
es_es: Ordenar ubicación
et_ee: Sorteeri asukoha põhjal
fi_fi: Järjestys: paikka
he_il: סדר לפי מיקום
hi_in: स्थान के क्रम से दिखाएं
hr_hr: Poredaj po lokaciji
hu_hu: Rendezés hely szerint
hy: Խմբավորել ըստ տեղի
it_it: Ordina per luogo
ja_jp: 場所順
lt_lt: Rūšiuoti pagal vietą
nb_no: Sortert etter sted
nl_nl: Sorteren op locatie
pl_pl: Sortuj według lokalizacji
pt_pt: Ordenar por localização
ro_ro: Sortează după locaţie
ru_ru: Сортировка по расположению
sl_si: Razvrsti po lokaciji
sr_sr: Сортирај према локацији
sv_se: Sortera efter plats
tr_tr: Konuma göre sırala
uk_ua: Сортувати за місцем
vi_vn: Theo Vị Trí

source: Sort by calendar
bg_bg: Сортирай по календар
bs: Sortiraj po kalendaru
cs_cz: Řadit dle kalendáře
da_dk: Sortering: Kalender
el_gr: Ταξινόμηση κατά ημερολόγιο
es_es: Ordenar calendario
et_ee: Sorteeri kalendri põhjal
fi_fi: Järjestys: kalenteri
he_il: סדר לפי יומן
hi_in: केलेन्डर पर क्रमबद्ध करे
hr_hr: Poredaj po kalendaru
hu_hu: Rendezés naptár szerint
hy: Խմբավորել ըստ օրացույցի
it_it: Ordina per calendario
ja_jp: カレンダー 順
lt_lt: Rūšiuoti pagal kalendorių
nb_no: Sortert etter kalender
nl_nl: Sorteren op kalender
pl_pl: Sortuj wg kalendarza
pt_pt: Ordenar por calendário
ro_ro: Sortează după calendar
ru_ru: Сортировка по календарям
sl_si: Razvrsti po koledarju
sr_sr: Сортирај према календару
sv_se: Sortera efter kalender
tr_tr: Takvime göre sırala
uk_ua: Сортувати за календарем
vi_vn: Theo Lịch

source: Sort by category
bg_bg: Сортирай по категория
bs: Sortiraj po kategoriji
cs_cz: Řadit dle kategorie
da_dk: Sortering: Kategori
el_gr: Ταξινόμηση κατά κατηγορία
es_es: Ordenar categoría
et_ee: Sorteeri kategooria põhjal
fi_fi: Järjestys: kategoria
he_il: סדר לפי קטגוריה
hi_in: वर्ग पर क्रमबद्ध करे
hr_hr: Poredaj po kategoriji
hu_hu: Rendezés kategória szerint
hy: Խմբավորել ըստ բաժնի
it_it: Ordina per categoria
ja_jp: カテゴリ順
lt_lt: Rūšiuoti pagal kategorijas
nb_no: Sortert på kategori
nl_nl: Sorteren op categorie
pl_pl: Sortuj według kategorii
pt_pt: Ordenar por categoria
ro_ro: Sortează pe categorii
ru_ru: Сортировка по категориям
sl_si: Razvrsti po kategoriji
sr_sr: Сортирај према категорији
sv_se: Sortera efter kategori
tr_tr: Kategoriye göre sırala
uk_ua: Сортувати за категорією
vi_vn: Theo Nhóm

source: Sort by url
bg_bg: Сортирай по URL
bs: Sortiraj po url-u
cs_cz: Řadit dle adresy
da_dk: Sortering: URL
el_gr: Ταξινόμηση κατά διεύθυνση URL
es_es: Ordenar url
et_ee: Sorteeri veebiaadressi (URL-i) põhjal
fi_fi: Järjestys: osoite
he_il: סדר לפי כתובת רשת
hi_in: यूआरएल के क्रम से दिखाएं
hr_hr: Poredaj po url
hu_hu: Rendezés URL szerint
hy: Խմբավորել ըստ url-ի
it_it: Ordina per url
ja_jp: URL 順
lt_lt: Rušiuoti pagal url
nb_no: Sorter på URL
nl_nl: Sorteren op URL
pl_pl: Sortuj wg URL
pt_pt: Ordenar por url
ro_ro: Sortează după url
ru_ru: Сортировка по url
sl_si: Razvrsti po spletnem naslovu
sr_sr: Сортирај према линку
sv_se: Sortera efter URL
tr_tr: Url'e göre sırala
uk_ua: Сортувати за посиланням
vi_vn: Theo Địa Chỉ

source: Sort by repeat
bg_bg: Сортирай по повторения
bs: Sortiraj po ponavljanju
cs_cz: Řadit dle opakování
da_dk: Sortering: Gentag
el_gr: Ταξινόμηση κατά επανάληψη
es_es: Ordenar repetición
et_ee: Sorteeri kordumise põhjal
fi_fi: Järjestys: toisto
he_il: סדר לפי חזרה
hi_in: पुनरावर्तन के क्रम से दिखाएं
hr_hr: Poredaj po ponavljanju
hu_hu: Rendezés ismétlődés szerint
hy: Խմբավորել ըստ կրկնության
it_it: Ordina per ricorrenza
ja_jp: 繰り返し順
lt_lt: Rūšiuoti pagal pakartojimą
nb_no: Sorter etter repetisjon
nl_nl: Sorteren op herhalen
pl_pl: Sortuj wg powtórzeń
pt_pt: Ordenar por repetição
ro_ro: Sortează după numărul de repetări
ru_ru: Сортировка по повторам
sl_si: Razvrsti po ponovitvah
sr_sr: Сортирај према понављање
sv_se: Sortera efter Återkommande
tr_tr: Tekrara göre sırala
uk_ua: Сортувати за повторенням
vi_vn: Theo Số lần Lặp lại

source: Sort by priority
bg_bg: Сортирай по приоритет
bs: Sortiraj po prioritetu
cs_cz: Řadit dle priority
da_dk: Sortering: Prioritet
el_gr: Ταξινόμηση κατά προτεραιότητα
es_es: Ordenar prioridad
et_ee: Sorteeri prioriteedi põhjal
fi_fi: Järjestys: proriteetti
he_il: סדר לפי העדיפות
hi_in: प्रधान्य पर क्रमबद्ध
hr_hr: Poredaj po prioritetu
hu_hu: Rendezés prioritás szerint
hy: Խմբավորել ըստ առաջնահերթության
it_it: Ordina per priorità
ja_jp: 優先度順
lt_lt: Rūšiuoti pagal pirmumą
nb_no: Sortert etter prioritet
nl_nl: Sorteren op prioriteit
pl_pl: Sortuj według ważności
pt_pt: Ordenar por prioridade
ro_ro: Sortează după prioritate
ru_ru: Сортировка по приоритету
sl_si: Razvrsti po prednostih
sr_sr: Сортирај према приоритету
sv_se: Sortera efter prioritet
tr_tr: Önceliğe göre sırala
uk_ua: Сортувати за пріоритетом
vi_vn: Theo tính ưu tiên

source: Sort by status
bg_bg: Сортирай по статус
bs: Sortiraj po statusu
cs_cz: Řadit dle statusu
da_dk: Sortering: Status
el_gr: Ταξινόμηση κατά κατάσταση
es_es: Ordenar estado
et_ee: Sorteeri staatuse põhjal
fi_fi: Järjestys: tila
he_il: סדר לפי סטטוס
hi_in: स्तर पर क्रमबद्ध करे
hr_hr: Poredaj po statusu
hu_hu: Rendezés állapot szerint
hy: Խմբավորել ըստ կարգավիճակի
it_it: Ordina per stato
ja_jp: 状態順
lt_lt: Rūšiuoti pagal būseną
nb_no: Sortert på status
nl_nl: Sorteren op status
pl_pl: Sortuj według statusu
pt_pt: Ordenar por estado
ro_ro: Sortează după stare
ru_ru: Сортировка по статусу
sl_si: Razvrsti po statusu
sr_sr: Сортирај према стању
sv_se: Sortera efter status
tr_tr: Duruma göre sırıla
uk_ua: Сортувати за статусом
vi_vn: Theo Trạng thái

source: Sort by create time
bg_bg: Сортиране по време на създаване
bs: Sortiraj po vremenu kreiranja
cs_cz: Řadit podle času vytvoření
da_dk: Sortér efter oprettet
el_gr: Ταξινόμηση κατά δημιουργία χρόνου
es_es: Ordenar por hora de creación
et_ee: Sordi loomise aja põhjal
fi_fi: Järjestys: luontiaika
he_il: מיין לפי זמן יצירה
hi_in: इसके अनुसार क्रमबद्ध करें समय बनाएँ
hr_hr: Poredaj po vremenu stvaranja
hu_hu: Rendezés létrehozás ideje szerint
hy: Դասավորել ըստ ստեղծման ժամանակի
it_it: Ordina per tempo di creazione
ja_jp: 作成時間で並べ替え
lt_lt: Rūšiuoti pagal kūrimo laiką
nb_no: Sorter etter opprettelsestid
nl_nl: Sorteren op aanmaaktijd
pl_pl: Sortuj według czasu utworzenia
pt_pt: Ordenar por tempo de criação
ro_ro: Sortează după ora creării
ru_ru: Сортировка по дате создания
sl_si: Razvrsti po času ustvarjanja
sr_sr: Sortiraj po vremenu kreiranja
sv_se: Sortera efter skapelsetid
tr_tr: Oluşturma zamanına göre sırala
uk_ua: Сортувати за часом створення
vi_vn: Sắp xếp theo thời gian tạo

source: Sort by modify time
bg_bg: Сортиране по време на промяна
bs: Sortiraj prema vremenu izmjene
cs_cz: Řadit podle času úpravy
da_dk: Sortér efter ændret
el_gr: Ταξινόμηση κατά τροποποίηση χρόνου
es_es: Ordenar por hora de modificación
et_ee: Sordi muutmise aja põhjal
fi_fi: Järjestys: muokkausaika
he_il: מיין לפי זמן שינוי
hi_in: परिवर्धित समय के अनुसार क्रमबद्ध करें
hr_hr: Poredaj po vremenu izmjene
hu_hu: Rendezés módosítás ideje szerint
hy: Դասավորել ըստ փոփոխվող ժամանակի
it_it: Ordina per tempo di modifica
ja_jp: 時間で並べ替え
lt_lt: Rūšiuoti pagal modifikavimo laiką
nb_no: Sorter etter endringstid
nl_nl: Sorteren op wijzigingstijd
pl_pl: Sortuj według czasu modyfikacji
pt_pt: Ordenar por hora de modificação
ro_ro: Sortează după modificarea orei
ru_ru: Сортировка по дате изменения
sl_si: Razvrsti po času spreminjanja
sr_sr: Sortiraj po vremenu izmene
sv_se: Sortera efter modifieringstid
tr_tr: Zamanı değiştirmeye göre sırala
uk_ua: Сортувати за часом зміни
vi_vn: Sắp xếp theo thời gian sửa đổi

source: Sort by start time
bg_bg: Сортирай по начално време на събитието
bs: Sortiraj po vremenu početka
cs_cz: Řadit dle času začátku
da_dk: Sortering: Starttid
el_gr: Ταξινόμηση κατά ώρα έναρξης
es_es: Ordenar hora inicio
et_ee: Sorteeri algusaja põhjal
fi_fi: Järjestys: aloitus
he_il: סדר לפי תחילת הארוע
hi_in: प्रारंभ समय पर क्रमबद्ध करे
hr_hr: Poredaj po vremenu početka
hu_hu: Rendezés kezdési idő szerint
hy: Խմբավորել ըստ սկսման
it_it: Ordina per inizio
ja_jp: 開始日時 順
lt_lt: Rūšiuoti pagal pradžios laiką
nb_no: Sortert på start-tid
nl_nl: Sorteren op begintijd
pl_pl: Sortuj według czasu rozpoczęcia
pt_pt: Ordenar por hora início
ro_ro: Sortează după ora începerii
ru_ru: Сортировка по начальной дате
sl_si: Razvrsti po začetnem času
sr_sr: Сортирај према времена почетка
sv_se: Sortera efter tid
tr_tr: Başlangıca göre sırala
uk_ua: Сортувати за часом початку
vi_vn: Theo thời gian bắt đầu Sự kiện

source: Start time
bg_bg: Начало
bs: Vrijeme početka
cs_cz: Čas začátku
da_dk: Starttid
el_gr: Ώρα έναρξης
es_es: Hora de inicio
et_ee: Algusaeg
fi_fi: Aloitus
he_il: מועד התחלה
hi_in: प्रारंभ समय
hr_hr: Vrijeme početka
hu_hu: Kezdés ideje
hy: Սկսելու ժամանակը
it_it: Inizio
ja_jp: 開始日時
lt_lt: Pradžios laikas
nb_no: Start-tid
nl_nl: Begintijd
pl_pl: Czas rozpoczęcia
pt_pt: Hora de início
ro_ro: Ora de început
ru_ru: Начальная дата
sl_si: Začetni čas
sr_sr: Почетак
sv_se: Starttid
tr_tr: Başlama zamanı
uk_ua: Час початку
vi_vn: Giờ bắt đầu:

source: End time
bg_bg: Край
bs: Vrijeme završetka
cs_cz: Čas konce
da_dk: Sluttid
el_gr: Χρόνος λήξης
es_es: Hora de finalización
et_ee: Lõpuaeg
fi_fi: Lopetus
he_il: מועד סיום
hi_in: अंत समय
hr_hr: Vrijeme završetka
hu_hu: Befejezés ideje
hy: Ավարտելու ժամանակը
it_it: Fine
ja_jp: 終了日時
lt_lt: Pabaigos laikas
nb_no: Slutt-tid
nl_nl: Eindtijd
pl_pl: Czas zakończenia
pt_pt: Hora fim
ro_ro: Ora terminării
ru_ru: Дата окончания
sl_si: Končni čas
sr_sr: Крај
sv_se: Sluttid
tr_tr: Bitiş zamanı
uk_ua: Час закінчення
vi_vn: Kết thúc:

source: Summary
ast_es: Resumen
be_by: Падрахунак
bg_bg: Резюме
bs: Sažetak
ca_es: Resum
cs_cz: Shrnutí
cy: Crynodeb
da_dk: Resumé
el_gr: Σύνοψη
es_es: Resumen
et_ee: Pealkiri
fi_fi: Otsikko
fil: Buod
fr_ca: Résumé
ga_ie: Achoimre
gl_es: Resumo
he_il: כותרת
hi_in: सारांश
hr_hr: Sažetak
hu_hu: Összegzés
hy: Ընդհանուր
is_is: Samantekt
it_it: Sommario
ja_jp: 概要
km: សង្ខេប
lt_lt: Santrauka
mk_mk: Преглед
nb_no: Sammendrag
nl_nl: Samenvatting
pl_pl: Opis
pt_pt: Sumário
ro_ro: Sumar
ru_ru: Описание
sk_sk: Zhrnutie
sl_si: Povzetek
sr_sr: Резиме
sv_se: Rubrik
ta: சுருக்கம்
th_th: สรุปข้อมูล
tr_tr: Özet
uk_ua: Опис
vi_vn: Tiêu Đề

source: Location
ast_es: Llugar
be_by: Месца
bg_bg: Място
bs: Lokacija
ca_es: Localització
cs_cz: Místo
cy: Lleoliad
da_dk: Sted
el_gr: Τοποθεσία
es_es: Ubicación
et_ee: Asukoht
fi_fi: Sijainti
fil: Lokasyon
fr_ca: Lieu
ga_ie: Suíomh
gl_es: Lugar
he_il: מיקום
hi_in: स्थान
hr_hr: Lokacija
hu_hu: Hely
hy: Տեղը
is_is: Staður
it_it: Luogo
ja_jp: 場所
km: ទីតាំង
lt_lt: Vieta
mk_mk: Локација
nb_no: Sted
nl_nl: Locatie
pl_pl: Lokalizacja
pt_pt: Localização
ro_ro: Loc
ru_ru: Расположение
sk_sk: Miesto
sl_si: Lokacija
sr_sr: Смештај
sv_se: Plats
ta: இருப்பிடம்
th_th: สถานที่
tr_tr: Konum
uk_ua: Місце
vi_vn: Địa điểm

source: Url
et_ee: Veebiaadress (URL)
fi_fi: Web-osoite
he_il: כתובת האתר
hi_in: यूआरएल
hy: Հղումը
pl_pl: Adres Url
ro_ro: Adresă
sl_si: Spletni naslov
sr_sr: УРЛ

source: Create time
bg_bg: Създаване на време
bs: Kreiraj vrijeme
cs_cz: Vytvořit čas
da_dk: Oprettet
el_gr: Δημιουργία χρόνου
es_es: Crear nueva
et_ee: Loomise aeg
fi_fi: Luontiaika
he_il: צור זמן
hi_in: समय बनाएँ
hr_hr: Stvorite vrijeme
hu_hu: Létrehozás ideje
hy: Ստեղծել ժամանակ
it_it: Crea ora
ja_jp: 作成時間
lt_lt: Sukūrimo laikas
nb_no: Opprett tid
nl_nl: Aanmaaktijd
pl_pl: Czas utworzenia
pt_pt: Criar Novo
ro_ro: Creați ora
ru_ru: Время создания
sl_si: Čas nastanka:
sr_sr: Kreiraj vreme
sv_se: Skapa tid
tr_tr: Oluşturma tarihi
uk_ua: Створити час
vi_vn: Thời gian tạo

source: Modify time
bg_bg: Промяна на времето
bs: Izmijeni vrijeme
cs_cz: Upravit čas
da_dk: Ændret
el_gr: Τροποποίηση χρόνου
es_es: Modificar hora
et_ee: Muutmise aeg
fi_fi: Muokkausaika
he_il: שנה זמן
hi_in: समय परिवर्धित करें
hr_hr: Izmijeniti vrijeme
hu_hu: Módosítás ideje
hy: Փոփոխեք ժամանակը
it_it: Ora della modifica
ja_jp: 時間を変更する
lt_lt: Modifikuoti laiką
nb_no: Endre tid
nl_nl: Wijzigingstijd
pl_pl: Czas modyfikacji
pt_pt: Modificar hora
ro_ro: Modifică ora
ru_ru: Время изменения
sl_si: Spremeni čas
sr_sr: Izmeni vreme
sv_se: Ändra tid
tr_tr: Zamanı değiştir
uk_ua: Час зміни
vi_vn: Sửa đổi thời gian

source: Reverse sorting
bg_bg: Обратно сортиране
bs: Obrnuto sortiranje
cs_cz: Obrácené řazení
da_dk: Omvendt sortering
el_gr: Αντίστροφη ταξινόμηση
es_es: Orden inverso
et_ee: Pööratud järjestus
fi_fi: Käänteinen järjestys
ga_ie: Ord droim ar ais
he_il: הפוך סדר
hi_in: उलटा क्रमांक
hr_hr: Obrnuto sortiranje
hu_hu: Fordított rendezés
hy: Խմբավորում ըստ կրկն.
it_it: Inverti ordinamento
ja_jp: 逆順にソート
lt_lt: Atvirkštinis rūšiavimas
nb_no: Reverser sortering
nl_nl: Sortering omkeren
pl_pl: Odwróć sortowanie
pt_pt: Ordenação inversa
ro_ro: Inversează sortarea
ru_ru: Обратная сортировка
sk_sk: Obrátiť triedenie
sl_si: Povratno sortiranje
sr_sr: Обрни сортирање
sv_se: Invertera sortering
tr_tr: Ters sıralama
uk_ua: Зворотнє сортування
vi_vn: Thứ tự sắp xếp thứ nhất

source: Total: %i (Selected: %i)
bg_bg: Общо: %i (Избрани: %i)
bs: Ukupno: %i (Selektovano: %i)
cs_cz: Celkem: %i (Vybrané: %i)
da_dk: Total: %i (valgt: %i)
el_gr: Σύνολο: %i (επιλεγμένο: %i)
es_es: Total: %i (Seleccionados: %i)
et_ee: Kokku: %i (Valitud: %i)
fi_fi: Kaikki: %i (Valitut: %i)
he_il: סה"כ :%i (נבחר :%i)
hi_in: कुलः %i (चयनितः % i)
hr_hr: Ukupno:%i (Odabrano:%i)
hu_hu: Teljes: %i (Kijelölve: %i)
hy: Ընդհանուր :%i (Ընտրված :% i)
it_it: Totale: %i (Selezionati: %i
ja_jp: 合計 %i 件 (%i 件を選択)
lt_lt: Iš viso: %i (Pasirinkti: %i)
nb_no: Totalt: %i (Valgte: %i)
nl_nl: Totaal: %i (Geselecteerd: %i)
pl_pl: Ogółem: %i (Wybrane: %i)
pt_pt: Total: %i (Selecionado: %i)
ro_ro: Total: %i (Selectat: %i)
ru_ru: Всего: %i (Выбрано: %i)
sl_si: Skupaj: %i (Izbrano: %i)
sr_sr: Збир: %i (Одабрано: %i)
sv_se: Totalt: %i (Valda: %i)
tr_tr: Toplam: %i (Seçilen: %i)
uk_ua: Усього: %i (Обрано: %i)
vi_vn: Tổng: (%i) (Chọn: %i)

source: Opening a lot of items for editing can take a long time. Are you sure you want to do this?
bg_bg: Отварянето на голям брой елементи за редактиране може да отнеме много време. Сигурни ли сте, искате да направите това?
bs: Otvaranje puno stavki za uređivanje može potrajati vrlo dugo. Jeste li sigurni da želite ovo?
cs_cz: Otevření mnoha položek pro editaci může trvat dlouhou dobu. Jste si jisti, že to chcete udělat?
da_dk: Samtidig åbning af mange emner til redigering kan tage lang tid. Vil du fortsætte?
el_gr: Το άνοιγμα πολλών στοιχείων για επεξεργασία μπορεί να διαρκέσει πολύ χρόνο. Είσαι σίγουρος ότι θέλεις να το κάνεις αυτό;
es_es: Abrir demasiados elementos para edición puede tomar un tiempo. ¿Estás seguro que deseas hacer esto?
et_ee: Suure hulga üksuste korraga muutmine võib võtta kaua aega. Oled kindel, et soovid seda teha?
fi_fi: Useiden editoreiden avaaminen voi kestää kauan. Haluatko jatkaa?
he_il: פתיחה של פריטים רבים לעריכה יכולה לקחת המון זמן. אתה בטוח שאתה רוצה לעשות זאת?
hi_in: संपादन के लिए इतनी सारी चीजें खोलने पर समय ज्यादा व्यतित होगा। क्या आप यह करना चाहते हैं।
hr_hr: Otvaranje puno stavki za uređivanje može potrajati dugo. Jeste li sigurni da to želite učiniti?
hu_hu: Túl sok elem szerkesztésének megnyitása sok időt vehet igénybe. Biztosan folytatni akarja?
hy: Միանքամից բազմաթիվ խմբագրումները երկար ժամանակ կտևեն: Համոզվա՞ծ եք:
it_it: Aprire ed editare così tanti oggetti può essere un'operazione molto lunga. Sei sicuro di volerlo fare?
ja_jp: 大量の項目の編集には時間がかかる場合があります。 本当に実行しますか?
lt_lt: Atidarius daug failų, redagavimas gali užtrukti ilgą laiką. Ar jūs tikrai norite tai daryti?
nb_no: Åpning av mange elementer for redigering kan ta lang tid. Er du sikker på at du vil gjøre dette?
nl_nl: Voor het openen van een groot aantal items is waarschijnlijk veel tijd nodig. Weet u zeker dat u dit wilt doen?
pl_pl: Otwarcie wielu elementów do edycji może zająć dużo czasu. Czy jesteś pewien, że chcesz to zrobić?
pt_pt: Abrir muitos itens para editar pode levar muito tempo. Tem a certeza que quer fazer isto?
ro_ro: Deschiderea mai multor obiecte pentru editare poate dura mult timp. Sunteţi sigur că vreţi să faceţi asta?
ru_ru: Открытие большого количества элементов для редактирования может занять длительное время. Вы уверены, что хотите это сделать?
sl_si: Odpiranje veliko elementov za urejanje lahko traja dolgo. Ste prepričani, da želite to storiti?
sr_sr: Ако отворите пуне ставке за мењање, то може да потраје. Да ли сте сигурно то да урадите?
sv_se: Det kan ta lång tid att öppna mång poster för redigering. Är du säker på att du vill göra detta?
tr_tr: Düzenleme için çok fazla öge açılması uzun sürebilir. Bunu yapmak istediğinizden emin misiniz?
uk_ua: Відкриття багатьох подій для редагування може зайняти багато часу. Ви впевнені, що хочете цього?
vi_vn: Mở ra nhiều mục để chỉnh sửa có thể mất một thời gian dài . Bạn có chắc chắn muốn làm điều này?
