Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Unable to create configuration file: %s Make sure that the folder has write permissions.
bg_bg: Не може да се създаде конфигурационния файл: %s Проверете дали имате права за писане в папката.
bs: Nije moguće kreirati konfiguracijski dokument: %s Provjerite dali imate pravo snimanja u taj direktorij.
ca_es: Incapaç de crear el fitxer de configuració: %s Assegura't que la carpeta té permisos d'escriptura.
cs_cz: Nelze vytvořit konfigurační soubor: %s Ujistěte se, že máte k této složce práva zápisu.
cy: Methu â chreu'r ffeil ffurfwedd: %s Sicrhewch fod gan y ffolder hawliau ysgrifennu.
da_dk: Kunne ikke oprette konfigurationsfilen: %s Undersøg om mappen er skrivebeskyttet.
el_gr: Αδυναμία δημιουργίας φάκελου διαμόρφωσης: %s Βεβαιωθείτε οτι εχετε δικαίωμα εγγραφής.
es_es: No se pudo crear el archivo de configuración: %s Asegúrese de que la carpeta tiene permisos de escritura.
et_ee: Seadistuste faili loomine nurjus: %s Veendu, et antud kaust omaks kirjutusõigust.
fi_fi: Asetustiedoston luonti epäonnistui %s Varmista että hakemistossa on kirjoitusoikeudet.
fil: Hindi makagawa ng configuration file: %s Siguruhing mayrong kang write permission sa folder kung saan mo sinesave ang file.
fr_ca: Impossible de créer le fichier de configuration : %s Assurez-vous que le dossier possède des droits administrateur.
ga_ie: Ní féidir an comhad cumraíochta seo a chruthú: %s Cinntigh go bhfuil ceadanna scríofa ag an bhfillteán.
gl_es: Non se puido crea-lo ficheiro de configuración: %s Asegúrate que a carpeta ten permisos de escritura.
he_il: לא מסוגל ליצור קובץ הגדרות: %s וודא שלתיקייה יש הרשאות כתיבה.
hi_in: कोन्फिगरेशन नत्थी बनाने में असमर्थः %s यह देखें, की फोल्डर में लिखने की अनुमति है की नहीं।
hr_hr: Ne mogu kreirati konfiguracijsku daoteku: %s Provjeri ima li mapa pravo zapisivanja.
hu_hu: Nem sikerült létrehozni a konfigurációs fájlt: %s Megvannak a mappához a szükséges jogosultságok?
hy: Հնարավոր չէ ստեղծել կազմաձևման ֆայլ. %s Համոզվեք, որ թղթապանակում արգելված է գրելը։
is_is: Get ekki búið til stillinga skrá:: %s Vertu viss um að mappan hafi skrifaleyfi.
it_it: Impossibile creare il file di configurazione: %s Controlla di avere i permessi in scrittura per questa cartella.
ja_jp: 設定ファイルを作成できません: %s フォルダーに書き込む権限があることを確認してください。
lt_lt: Nepavyko sukurti konfigūracijos failo: %s Įsitikinkite kad katalogas turi įrašymo teises.
mk_mk: Не може да се создаде конфигурациска датотека: % s Осигурајте се дека директориумот има дозвола за запис.
nb_no: Kan ikke opprette konfigurasjonsfil: %s Kontroller at mappen har skriverettigheter.
nl_nl: Kon het configuratiebestand niet maken: %s Zorg ervoor dat de map schrijfrechten heeft.
pl_pl: Nie można utworzyć pliku konfiguracji: %s Upewnij się, że masz prawo zapisu.
pt_pt: Incapaz de criar o ficheiro de configuração: %s Certifique-se que o directório tem permissões de escrita.
ro_ro: Nu se poate crea fişierul de configurare: %s Asiguraţi-vă că aveţi permisiune de scriere în folderul folosit.
ru_ru: Невозможно создать конфигурационный файл: %s Убедитесь, что папка доступна для записи.
sk_sk: Nepodarilo sa vytvoriť konfiguračný súbor: %s Uistite sa, že adresár má právo na zápis.
sl_si: Unable to create configuration file: %s Prepričajte se, da ima mapa dovoljenje za pisanje.
sr_sr: Не може да се уради подешавање: %s Уверите се да фасцикла има дозволу писања.
sv_se: Kan inte skapa konfigurationsfilen: %s Kontrollera att mappen har skrivrättigheter.
ta: உள்ளமைவு கோப்பை உருவாக்க இயலவில்லை: %s Make sure that the folder has write permissions.
th_th: สร้างไฟล์คอนฟิกูเรชันไม่ได้: %s ตรวจสอบว่าโฟลเดอร์นี้อนุญาตให้เขียนข้อมูล
tr_tr: Ayar dosyası oluşturulamıyor: %s Klasörün yazma korumalı olmadığından emin olun.
uk_ua: Неможливо створити файл конфігурації: %s Можливо, папка має дозвіл "лише для читання"
vi_vn: Không thể tạo tệp lưu cấu hình: %s Hãy chắc rằng thư mục cho phép ghi vào.

source: The configuration file is not writable: %s Make sure that it has correct permissions.
bg_bg: Не може да се запише конфигурционния файл: %s Проверете дали файлът е разрешен за запис.
bs: Nije moguće pisati u konfiguracijski dokument: %s Provjerite imate li potrebna prava.
ca_es: El fitxer de configuració no és editable: %s Assegura't de que té els permisos adhients:
cs_cz: Konfigurační soubor není zapisovatelný: %s Ujistěte se, že k této složce jsou práva k zápisu.
cy: Does dim modd ysgrifennu i'r ffeil ffurfwedd: %s Sicrhewch fod ganddi'r hawliau cywir.
da_dk: Der kan ikke skrives til konfigurationsfilen: %s Undersøg om den har de rette tilladelser.
el_gr: Το αρχείο ρύθμισης παραμέτρων δεν είναι εγγράψιμο: %s Βεβαιωθείτε ότι έχει τα σωστά δικαιώματα.
es_es: No se puede escribir en el archivo de configuración: %s Asegúrese de que tenga los permisos correctos.
et_ee: Seadistuste fail ei ole kirjutatav: %s Veendu, et sellel oleks piisavalt õigusi.
fi_fi: Asetustiedostoon ei pysty kirjoittamaan: %s Varmista että hakemistossa on kirjoitusoikeudet.
fr_ca: Le fichier de configuration n'est pas affichable : %s Assurez-vous d'avoir les droits nécessaire.
ga_ie: Ní féidir scríobh chuig an gcomhad cumraíochta: %s Cinntigh go bhfuil na ceadanna ceart aige.
gl_es: O ficheiro de configuración non é escribible: %s Asegúrate que ten os permisos correctos.
he_il: קובץ ההגדרות לא ניתן לכתיבה: %s וודא שיש לו הרשאות נכונות.
hi_in: कोन्फिगरेशन नत्थी में लिखना संभव नहीं है। %s यह देखें की आवश्यक अनुमति है।
hr_hr: U konfiguracijsku datoteku nije moguće zapisivati: %s Provjeri dozvole zapisivanja.
hu_hu: Nem sikerült módosítani a konfigurációs fájlt: %s Megvannak a mappához a szükséges jogosultságok?
hy: Կազմաձևման ֆայլը գրովի չէ. %s Համոզվեք, որ ունեք լիազորություններ։
is_is: Get ekki búið til samskipana skrá:: %s Vertu viss um að hún hafi tilskilin réttindi.
it_it: Il file di configurazione è protetto da scrittura: %s Verificare i permessi in scrittura.
ja_jp: 設定ファイルが書き込み不可です: %s フォルダーに正しい権限があることを確認してください。
lt_lt: Konfigūracijos failas negali būti įrašomas: %s Įsitikinkite ar tinkamai nurodyti failo leidimai.
mk_mk: Конфигурациската датотека е заштитена: %s Осигурајте се дека ги има потребните дозволи.
nb_no: Kan ikke skrive til konfigurasjonsfil: %s Kontroller at mappen har korrekte rettigheter.
nl_nl: Kon het configuratiebestand niet maken: %s Zorg ervoor dat het de juiste rechten heeft.
pl_pl: Nie można utworzyć pliku konfiguracji: %s Upewnij się, że masz prawo zapisu.
pt_pt: O ficheiro de configuração não é editável: %s Certifique-se que tem as permissões correctas.
ro_ro: Nu se poate crea fişierul de configurare: %s Asiguraţi-vă că aveţi permisiune.
ru_ru: Невозможно записать конфигурационный файл: %s Убедитесь, что он доступен для записи.
sk_sk: Do konfiguračného súboru nie je možné zapisovať: %s Uistite sa, že adresár má správne práva.
sl_si: Konfiguracijske datoteke ni mogoče zapisati: %s Poskrbite, da ima pravilna dovoljenja.
sr_sr: Датотека за поставке се не може писати: %s Уверите се да су исправне дозволе.
sv_se: Kan inte skriva till konfigurationsfilen: %s Kontrollera att filen har skrivrättigheter.
ta: உள்ளமைவு கோப்பினை எழுத இயலவில்லை: %s சரியான அனுமதி உள்ளதை உறுதி செய்யவும்.
th_th: เขียนไฟล์คอนฟิกูเรชันไม่ได้: %s ตรวจสอบว่ามีการอนุญาตให้เขียนหรือไม่
tr_tr: Ayar dosyası yazılabilir değil: %s Gerekli izinlere sahip olduğundan emin olun.
uk_ua: Неможливо зберегти файл конфігурації: %s Можливо, папка "лише для читання"
vi_vn: Tệp lưu cấu hình không thể ghi: %s Hãy chắc rằng nó có quyền đúng.

source: You won't be able to store any settings permanently.
bg_bg: Няма да можете да запазите настройките.
bs: Nećete biti u mogućnosti da trajno sačuvate postavke.
ca_es: No serà possible enmagatzemar la configuració permanentment
cs_cz: Nebudete schopni permanentně skladovat žádná nastavení.
cy: Byddwch chi ddim yn gallu storio unrhyw osodiadau'n barhaol.
da_dk: Du vil ikke kunne gemme nogen indstillinger permanent.
el_gr: Δεν θα μπορείτε να αποθηκεύετε μόνιμα τις ρυθμίσεις.
es_es: No podrá guardar ninguna configuración de forma permanente.
et_ee: Sa ei saa salvestada ühtegi suvandit jäädavalt.
fi_fi: Ei pysty tallentamaan mitään asetuksia pysyvästi.
fr_ca: Vous ne pourrez pas sauvegarder vos réglages.
ga_ie: Ní bheidh tú in ann socrú ar bith a chur i dtaisce go buan.
he_il: לא תוכל לשמור שום הגדרות לצמיתות.
hi_in: आप कोई भी सेटिंग हमेशा के लिए सेव नही कर सकेंगे।
hr_hr: Postavke nećete moći trajno pohraniti.
hu_hu: Nem fog tudni egyetlen beállítást sem tartósan eltárolni.
hy: Դուք չեք կարող պահել ցանկացած կարգավորումներ մշտապես։
it_it: Non è possibile salvare alcuna preferenza in modo permanente.
ja_jp: 設定を保存できません。
lt_lt: Jūs negalėsite išsaugoti jokių nustatymų.
mk_mk: Вие нема да бидете во можност трајно да зачувувате параметри.
nb_no: Du kan ikke lagre noen instillinger permanent.
nl_nl: Het is niet mogelijk instellingen permanent op te slaan.
pl_pl: Nie będziesz mógł(mogła) przechowywać wszelkich ustawień na stałe.
pt_pt: Não conseguirá guardar quaisquer definições permanentemente.
ro_ro: Nu veţi putea salva permanent nicio setare.
ru_ru: Вы не можете постоянно сохранять любые настройки.
sk_sk: Nebude možné uložiť žiadne nastavenia natrvalo.
sl_si: Ne boste mogli trajno shraniti nastavitev.
sr_sr: Неће бити у могућности да трајно сачувате подешавања.
sv_se: Du kommer inte kunna spara några inställningar permanent.
ta: நீங்கள் நிரந்தரமாக எந்த அமைப்புகளை சேமிக்க முடியாது.
th_th: คุณจะไม่สามารถจัดเก็บค่าที่ตั้งไว้แบบถาวรได้
tr_tr: Hiçbir ayarı kalıcı olarak tutamayacaksınız.
uk_ua: Ви не зможете зберегти постійні налаштування.
vi_vn: Bạn sẽ không thể lưu bất cứ thiết lập nào lâu dài được.

source: This is a BETA version.
bg_bg: Това е БЕТА версия.
bs: Ovo je BETA verzija.
cs_cz: Toto je BETA verze.
da_dk: Dette er en BETA version.
el_gr: Αυτή είναι μια έκδοση BETA.
es_es: Esta es una versión BETA.
et_ee: See on BEETA versioon.
fi_fi: Tämä on BETA versio.
ga_ie: Is leagan BETA é seo.
he_il: זוהי גרסאת בטא.
hi_in: यह बीटा संस्करण है।
hr_hr: Ovo je BETA verzija.
hu_hu: Ez egy BÉTA verzió.
hy: Սա BETA տարբերակն է:
it_it: Questa è una versione BETA.
ja_jp: これはベータ版です。
lt_lt: Tai yra bandomoji (beta) versija.
nb_no: Dette er en BETA-versjon.
nl_nl: Dit is een BETA-versie.
pl_pl: To jest wersja BETA.
pt_pt: Esta é uma versão beta.
ro_ro: Aceasta este o versiune BETA.
ru_ru: Это БЕТА версия.
sk_sk: Toto je BETA verzia.
sl_si: To je različica BETA.
sr_sr: Ово је БЕТА верзија.
sv_se: Detta är en BETA-version.
tr_tr: Bu bir BETA sürümüdür.
uk_ua: Це бета-версія.
vi_vn: Beta

source: You are using a BETA version of Rainlendar. It means that the software has not been tested and not suitable for daily use. Please report all errors to the Rainlendar's BETA forum at www.rainlendar.net. (This message is shown only once)
bg_bg: Вие използвате бета версия на Rainlendar. Това означава, че софтуерът не е тестван и не е подходящ за ежедневна употреба. Моля, съобщете за всички грешки във форума за Rainlendar за бета версии на www.rainlendar.net. (Това съобщение се показва само веднъж)
bs: Koristite BETA verziju Rainlendar-a. To znači da software nije bio testiran i nije pogodan za svakodnevnu upotrebu. Molimo Vas da sve greške prijavite na BETA forum Rainlendar-a na www.rainlendar.net. (Ova poruka će biti prikazana samo jednom)
cs_cz: Používáte BETA verzi Rainlendaru. To znamená, že software nebyl testován a není vhodný pro každodenní použití. Oznamte prosím všechny chyby na BETA fórum Rainlendaru na www.rainlendar.net (Tato zpráva se zobrazí pouze jednou)
da_dk: Du bruger en BETA version af Rainlendar. Det betyder at programmet ikke er gennemtestet og ikke er egnet til daglig brug. Rapportér alle fejl til Rainlendars BETA forum på www.rainlendar.net. (denne besked vises kun en gang)
el_gr: Χρησιμοποιείς μια έκδοση BETA του Rainlendar. Αυτό σημαίνει ότι το λογισμικό δεν έχει δοκιμαστεί και δεν είναι κατάλληλο για καθημερινή χρήση. Παρακαλώ αναφέρετε όλα τα σφάλματα στο φόρουμ BETA του Rainlendar στο www.rainlendar.net. (Αυτό το μήνυμα εμφανίζεται μόνο μία φορά)
es_es: Está utilizando una versión BETA de Rainlendar. Esto significa que el software no ha sido probado y no es recomendable para el uso diario. Por favor, informe de los errores en el foro BETA de Rainlendar, en www.rainlendar.net. (Este mensaje se muestra una sola vez).
et_ee: Kasutad Rainlendar BEETA versiooni. See tähendab, et see tarkvara ei ole testitud ja ei sobi igapäevasesse kasutusse. Palun anna vigadest teada Rainlendari BEETA foorumis aadressil www.rainlendar.net. (Seda teadet näidatakse ainult üks kord)
fi_fi: Käytät Rainlendarin BETA versiota. Ohjelmaa ei ole testattu eikä sitä ole tarkoitettu päivittäiseen käyttöön. Virheraportit voi kirjoittaa Rainlendarin BETA foorumille: www.rainlendar.net. (Tämä viesti näytetään vain kerran)
ga_ie: Tá tú ag úsáid leagan BETA de Rainlendar. Ciallaíonn sé seo nach bhfuil tástáil déanta air fós, agus nach bhfuil sé oiriúnach d'úsáid laethúil. Déan tuairisc ar aon bhotúin san fhóram Rainlendar BETA ar www.rainlendar.net. (Ní thaispeánfar an teachtaireacht seo ach uair amháin)
he_il: אתה משתמש בגרסת בטא של ריינלנדר. נראה כי התוכנה לא נבדקה ולא מתאימה לשימוש יומי. בבקשה דווח על כל התקלות לפורום הבטא של ריינלנדר בכתובת www.rainlendar.net (ההודעה הזאת מופיעה פעם אחת בלבד)
hi_in: आप रेइनलेंडर के बीटा संस्करण का उपयोग कर रहे हैं। यह संस्करण जांचा हुआ तथा प्रतिदिन उपयोग के लिए उचित नहीं है। सभी दोष को www.rainlendar.net पर रेइनलेंडर के BETA forum में व्यक्त करें। (यह सूचना मात्र एक ही बार दिखाई जाएगी)
hr_hr: Koristite BETA verziju Rainlendara. To znači da softver nije testiran i nije prikladan za svakodnevnu upotrebu. Molimo prijavite sve pogreške BETA forumu Rainlendara na www.rainlendar.net. (Ova se poruka prikazuje samo jednom)
hu_hu: Ön a Rainlendar BÉTA verzióját használja. Tesztelés hiányában a program nem alkalmas mindennapi használatra. Kérjük, hogy az észlelt hibákat jelezze a Rainlendar BETA fórumán (www.rainlendar.net). (Ez az üzenet csak egyszer jelenik meg)
hy: Դուք օգտագործում եք Rainlendar-ի BETA տարբերակը: Դա նշանակում է, որ ծրագիրը չի թեստավորվել և պիտանի չէ ամենօրյա օգտագործման համար: Խնդրում ենք հաղորդել բոլոր սխալների մասին Rainlendar BETA-ի ֆորումում՝ www.rainlendar.net. (Այս պատուհանը այլրս չի ցուցադրվի)
it_it: Stai usando una versione BETA di Rainlendar. Questol software non è stato testato e non è adatto per l'uso frequente. Per favore riporta tutti gli errori nel forum BETA di Rainlendar su www.rainlendar.net. (Questo messaggio non verrà più mostrato)
ja_jp: ご使用中の Rainlendar はベータ版です。このソフトウェアが日常の使用に適しているかテストしていません。 すべてのエラーを www.rainlendar.net の Rainlendar's BETA forum に報告してください。 (このメッセージは一度だけ表示されます)
lt_lt: Jūs naudojate bandomąją (beta) Rainlendar versiją. Tai reiškia, kad programinė įranga nebuvo išbandyta ir netinka kasdieniam naudojimui. Prašome pranešti visas klaidas Rainlendar BETA forume www.rainlendar.net. (This message is shown only once)
nb_no: Du bruker en BETA-versjon av Rainlendar. Det betyr at programmet ikke er testet og ikke er tilpasset daglig bruk. Vennligst rapporter alle feil til Rainlendars BETA-forum på www.rainlendar.net. (Denne meldingen vises bare en gang)
nl_nl: U gebruikt een BETA-versie van Rainlendar. Dit betekent dat de software niet getest is en niet geschikt is voor dagelijks gebruik. Rapporteer alle fouten op het BETA-forum van Rainlendar op www.rainlendar.net. (Dit bericht wordt slechts eenmaal getoond)
pl_pl: Używasz obecnia wersję BETA Rainlandar. Oznacza to, że oprogramowanie nie jest do końca sprawdzone i nie jest przeznaczone do codziennego używania. Jeśli wykryjesz błędy, napisz o tym na forum www.rainlendar.net. (Ta wiadomość pojawi się tylko raz)
pt_pt: Está a utilizar uma versão BETA do Rainlendar. Significa isto que o software não foi testado e não se encontra preparado para a utilização diária. Por favor reporte todos os erros no fórum do Rainlendar BETA, no endereço www.raiinlendar.net. (Esta mensagem é apresentada apenas uma vez)
ro_ro: Folosiți o versiune BETA a Rainlendar. Acest lucru înseamnă că aplicația nu a fost testată și nu este recomandată utilizării zilnice. Vă rugăm să raportați orice eroare pe forumul BETA al Rainlendar, aflat la adresa www.rainlendar.net. (Acest mesaj este afișat o singură dată)
ru_ru: Вы используете БЕТА версию Rainlendar, не протестированную и не подходящую для повседневной эксплуатации. Обо всех найденных ошибках сообщайте на форум Rainlendar BETA по адресу www.rainlendar.net. (Это сообщение показывается только один раз)
sk_sk: Používate BETA verziu Rainlendara. To znamená, že softvér ešte nebol testovaný a nie je vhodný na každodenné používanie. Prosíme Vás, aby ste prípadné chyby nahlásili na Rainlendar BETA fóre na www.rainlendar.net. (Táto správa sa ukáže len raz)
sl_si: Uporabljate različico BETA Rainlendar. To pomeni, da programska oprema ni bila testirana in ni primerna za vsakodnevno uporabo. Prosimo, prijavite vse napake na forum Rainine's BETA na www.rainlendar.net. (To sporočilo je prikazano samo enkrat)
sr_sr: Користите BETA верзију Rainlendar-а. То знаћи да програм није пробан и није за свакодневну употребу. Пријавите све грешке на BETA форуму Rainlendar-а на www.rainlendar.net. (Ова порука је показана само једном)
sv_se: Du använder en BETA-version av Rainlendar. Det innebär att programmet inte har testats och inte är lämplift för dagligt bruk. Rapportera alla fel till Rainlendars BETA-forum på www.rainlendar.net (Detta meddelande visar endast en gång!)
tr_tr: Rainlendar'ın bir BETA sürümünü kullanıyorsunuz. Bu, yazılımın test edilmediği ve günlük kullanım için uygun olmadığı anlamına gelir. Lütfen tüm hataları www.rainlendar.net adresindeki BETA forumuna bildirin. (Bu mesaj sadece bir kere gösterilir)
uk_ua: Ви користуєтесь 'бета'-версією Rainlendar. Це значить, що програма не протестована і не підходить для повсякденного використання. Будь-ласка, повідомляйте про всі помилки на форумі Rainlendar за адресою www.rainlendar.net (Це повідомлення з'являється лише раз)
vi_vn: Bạn đang sử dụng một phiên bản BETA của Rainlendar . Nó có nghĩa là các phần mềm chưa được thử nghiệm và không thích hợp cho sử dụng hàng ngày Hãy báo cáo tất cả các lỗi phiên bản BETA của Rainlendar tại www.rainlendar.net. (Thông báo này được hiển thị chỉ một lần)

source: Google Calendar support has been changed
bg_bg: 40/5000 Поддръжката на Google Calendar беше променена
bs: Podrška za Google Kalendar je promijenjena
cs_cz: Podpora Google Calendar byla změněna
da_dk: Google kalender er blevet ændret
el_gr: Η υποστήριξη του ημερολογίου Google έχει αλλάξει
es_es: El soporte de calendarios de Google ha sido modificado
et_ee: Google Calendar tuge on muudetud
fi_fi: Google kalenteri tuki on muuttunut
he_il: התמיכה ביומן Google שונתה
hi_in: Google कैलेंडर समर्थन बदल दिया गया है
hr_hr: Izmijenjena je podrška za Google kalendar
hu_hu: Google Calendar támogatása megváltozott
hy: Google Օրացույցի աջակցումը փոխվել է
it_it: Il supporto al Calendario di Google è stato cambiato
ja_jp: Googleカレンダーのサポートが変更されました
lt_lt: Google Kalendoriaus palaikymas buvo pakeistas
nb_no: Google Calendar support er endret
nl_nl: Ondersteuning voor Google Agenda is gewijzigd
pl_pl: Zmieniono wsparcie dla Kalendarza Google
pt_pt: O suporte ao Calendário Google foi alterado
ro_ro: Suportul pentru Google Calendar a fost modificat
ru_ru: Поддержка Календаря Google была изменена
sl_si: Podpora za Google Koledar je bila spremenjena
sr_sr: Подршка Google календара је промењена
sv_se: Google kalender-stöd har ändrats
tr_tr: Google Takvim desteği değiştirildi
uk_ua: Підтримка календаря Google була змінена
vi_vn: Google Calendar hỗ trợ đã được thay đổi
