Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Synchronizing
bg_bg: Синхронизиране
bs: Sinhronizacija
ca_es: Sincronitzant
cs_cz: Synchronizace
cy: Yn cydamseru
da_dk: Synkronisering
el_gr: Συγχρονίζει
es_es: Sincronizando
et_ee: Sünkroniseerin
fi_fi: Synkronoi
fr_ca: Synchronisation
ga_ie: Ag comhionannú
he_il: מסתכרן
hi_in: साथ - साथ होना
hr_hr: Sinkroniziram
hu_hu: Szinkronizálás
hy: Համաժամանակեցում
it_it: Sincronizzazione
ja_jp: 同期中
lt_lt: Sinchronizuojama
mk_mk: Синхронизирање
nb_no: Synkroniserer
nl_nl: Bezig met synchroniseren
pl_pl: Synchronizacja
pt_pt: A sincronizar
ro_ro: Sincronizare
ru_ru: Синхронизация
sk_sk: Synchronizácia
sl_si: Sinhronizacija
sr_sr: Синхронизација
sv_se: Synkroniserar
th_th: กำลังปรับข้อมูลให้ตรงกัน
tr_tr: Eşitleniyor
uk_ua: Синхронізація
vi_vn: Đồng bộ

source: Offline
bg_bg: Извън мрежата
ca_es: Desconnectat
cy: All-lein
es_es: Desconectado
et_ee: Võrguta
fi_fi: Poissa verkosta
fr_ca: Hors ligne
ga_ie: Gan ceangail leis an idirlíon
he_il: לא מקוון
hi_in: ओफलाइन
hu_hu: Kapcsolat nélkül
hy: Անցանց
ja_jp: オフライン
km: មិន​នៅលើ​បណ្ដាញ
lt_lt: Neprisijungta
pt_pt: Desligado
ro_ro: Terminat
ru_ru: Автономно
sl_si: Brez povezave
sr_sr: Ван мреже
th_th: ไม่ได้เชื่อมต่อ
tr_tr: Çevrimdışı
uk_ua: Вимкнено

source: today
bg_bg: днес
bs: danas
cs_cz: dnes
da_dk: i dag
el_gr: σήμερα
es_es: hoy
et_ee: täna
fi_fi: tänään
he_il: היום
hi_in: आज
hr_hr: danas
hu_hu: ma
hy: Այսօր
it_it: oggi
ja_jp: 今日
lt_lt: Šiandien
nb_no: i dag
nl_nl: vandaag
pl_pl: dzisiaj
pt_pt: HOJE
ro_ro: astăzi
ru_ru: сегодня
sl_si: Danes
sr_sr: danas
sv_se: idag
tr_tr: bugün
uk_ua: сьогодні
vi_vn: hôm nay

source: tomorrow
bg_bg: утре
bs: сутра
cs_cz: zítra
da_dk: i morgen
el_gr: αύριο!»
es_es: mañana
et_ee: homme
fi_fi: huomenna
he_il: מחר
hi_in: कल
hr_hr: sutra
hu_hu: holnap
hy: վաղը
it_it: domani
ja_jp: チェックアウト - 明日
lt_lt: rytoj
nb_no: i morgen
nl_nl: morgen
pl_pl: jutro
pt_pt: amanhã
ro_ro: Mâine
ru_ru: завтра
sl_si: Jutri
sr_sr: Sutra.
sv_se: imorgon
tr_tr: yarın
uk_ua: завтра
vi_vn: ngày mai

source: yesterday
bg_bg: вчера
bs: јучер
cs_cz: včera
da_dk: i går
el_gr: εχθές
es_es: ayer
et_ee: eile
fi_fi: eilen
he_il: אתמול
hi_in: कल
hr_hr: jučer
hu_hu: tegnap
hy: Երեկ
it_it: ieri
ja_jp: 昨日
lt_lt: Vakar
nb_no: i går
nl_nl: gisteren
pl_pl: wczoraj
pt_pt: ontem
ro_ro: ieri
ru_ru: вчера
sl_si: Včeraj
sr_sr: juče
sv_se: igår
tr_tr: dün
uk_ua: вчора
vi_vn: hôm qua

source: Jan
bg_bg: Януари
ca_es: Gen
cs_cz: Leden
cy: Ion
el_gr: Ιαν
es_es: Ene
et_ee: Jaan
fi_fi: Tam
ga_ie: Ean
he_il: ינואר
hi_in: जान्युआरी
hr_hr: Sij
hy: Հուն
it_it: Gen
ja_jp: 1月
km: មក
lt_lt: Sau
mk_mk: Јан
pl_pl: Sty
ro_ro: Ianuarie
ru_ru: Янв
sr_sr: Јан
ta: ஜனவரி
th_th: ม.ค.
tr_tr: Oca
uk_ua: Січ
vi_vn: Tháng Giêng

source: Feb
bg_bg: Февруари
cs_cz: Únor
cy: Chwe
el_gr: Φεβ
et_ee: Veebr
fi_fi: Hel
fr_ca: Fév
ga_ie: Fea
he_il: פבואר
hi_in: फरवरी
hr_hr: Velj
hy: Փետ
ja_jp: 2月
km: កុម្ភៈ
lt_lt: Vas
mk_mk: Феб
pl_pl: Lut
pt_pt: Fev
ro_ro: Februarie
ru_ru: Фев
sr_sr: Феб
ta: பிப்ரவரி
th_th: ก.พ.
tr_tr: Şub
uk_ua: Лют
vi_vn: Tháng hai.

source: Mar
bg_bg: Март
ca_es: Març
cs_cz: Březen
cy: Maw
el_gr: Μάρ
et_ee: Märts
fi_fi: Maa
ga_ie: Már
he_il: מרץ
hi_in: मार्च
hr_hr: Ožu
hu_hu: Márc
hy: Մարտ
ja_jp: 3月
km: មិនា
lt_lt: Kov
mk_mk: Март
nl_nl: Mrt
ro_ro: Martie
ru_ru: Мар
sr_sr: Мар
ta: மார்ச்
th_th: มี.ค.
uk_ua: Бер
vi_vn: Tháng Ba

source: Apr
bg_bg: Април
ca_es: Abr
cs_cz: Duben
cy: Ebr
el_gr: Απρ
es_es: Abr
fi_fi: Huh
fr_ca: Avr
ga_ie: Aib
he_il: אפריל
hi_in: अप्रैल
hr_hr: Tra
hu_hu: Ápr
hy: Ապր
ja_jp: 4月
km: មេសា
lt_lt: Bal
mk_mk: Април
pl_pl: Kwi
pt_pt: Abr
ro_ro: Aprilie
ru_ru: Апр
sr_sr: Апр
ta: ஏப்ரல்
th_th: เม.ย.
tr_tr: Nis
uk_ua: Кві
vi_vn: Tháng Tư

source: Jun
bg_bg: Юни
ca_es: Juny
cs_cz: Červen
cy: Meh
el_gr: Ιού
et_ee: Juuni
fi_fi: Kes
fr_ca: Jui
ga_ie: Mei
he_il: יוני
hi_in: जून
hr_hr: Lip
hu_hu: Jún
hy: Հուն
it_it: Giu
ja_jp: 6月
km: មិថុ
lt_lt: Bir
mk_mk: Јуни
pl_pl: Cze
ro_ro: Iunie
ru_ru: Июн
sk_sk: Jún
sr_sr: Јун
ta: ஜுன்
th_th: มิ.ย.
tr_tr: Haz
uk_ua: Чер
vi_vn: Tháng Sáu

source: Jul
bg_bg: Юли
cs_cz: Červenec
cy: Gor
el_gr: Ιύλ
et_ee: Juuli
fi_fi: Hei
ga_ie: Iúi
he_il: יולי
hi_in: जुलाई
hr_hr: Srp
hu_hu: Júl
hy: Հուլ
it_it: Lug
ja_jp: 7月
km: កក្ក
lt_lt: Lie
mk_mk: Јули
pl_pl: Lip
ro_ro: Iulie
ru_ru: Июл
sk_sk: Júl
sr_sr: Јул
ta: ஜுலை
th_th: ก.ค.
tr_tr: Tem
uk_ua: Лип
vi_vn: Tháng Bảy

source: Aug
bg_bg: Август
bs: Avg
ca_es: Ago
cs_cz: Srpen
cy: Aws
el_gr: Αύγ
es_es: Ago
fi_fi: Elo
fr_ca: Août
ga_ie: Lún
he_il: אוגוסט
hi_in: अगस्त
hr_hr: Kol
hy: Օգ
it_it: Ago
ja_jp: 8月
km: សីហា
lt_lt: Rug
mk_mk: Авг
pl_pl: Sie
pt_pt: Ago
ro_ro: August
ru_ru: Авг
sl_si: Avg
sr_sr: Авг
ta: ஆகஸ்ட்
th_th: ส.ค.
tr_tr: Ağu
uk_ua: Сер
vi_vn: Tháng Tám

source: Sep
bg_bg: Септември
cs_cz: Září
cy: Med
el_gr: Σεπ
et_ee: Sept
fi_fi: Syy
fr_ca: Sept
ga_ie: MFó
he_il: ספטמבר
hi_in: सितंबर
hr_hr: Ruj
hu_hu: Szep
hy: Սեպտ
it_it: Set
ja_jp: 9月
km: កញ្ញា
lt_lt: Rgs
mk_mk: Сеп
pl_pl: Wrz
pt_pt: Set
ro_ro: Septembrie
ru_ru: Сен
sr_sr: Сеп
ta: செப்டம்பர்
th_th: ก.ย.
tr_tr: Eyl
uk_ua: Вер
vi_vn: Tháng Chín

source: Oct
bg_bg: Октомври
bs: Okt
cs_cz: Říjen
cy: Hyd
da_dk: Okt
el_gr: Οκτ
et_ee: Okt
fi_fi: Lok
ga_ie: DFó
he_il: אוקטובר
hi_in: अक्टूबर
hr_hr: Lis
hu_hu: Okt
hy: Հոկ
it_it: Ott
ja_jp: 10月
km: តុលា
lt_lt: Spa
mk_mk: Окт
nb_no: Okt
nl_nl: Okt
pl_pl: Paź
pt_pt: Out
ro_ro: Octombrie
ru_ru: Окт
sk_sk: Okt
sl_si: Okt
sr_sr: Окт
sv_se: Okt
ta: அக்டோபர்
th_th: ต.ค.
tr_tr: Eki
uk_ua: Жов
vi_vn: Tháng Mười

source: Nov
bg_bg: Ноември
cs_cz: Listopad
cy: Tach
el_gr: Νοέ
fi_fi: Mar
ga_ie: Sam
he_il: נובמבר
hi_in: नवम्बर
hr_hr: Stu
hy: Նոյ
ja_jp: 11月
km: វិច្ឆិ
lt_lt: Lap
mk_mk: Ноември
pl_pl: Lis
ro_ro: Noiembrie
ru_ru: Ноя
sr_sr: Нов
ta: நவம்பர்
th_th: พ.ย.
tr_tr: Kas
uk_ua: Лис
vi_vn: Không

source: Dec
bg_bg: Декември
ca_es: Des
cs_cz: Prosinec
cy: Rhag
el_gr: Δεκ
es_es: Dic
et_ee: Dets
fi_fi: Jou
fr_ca: Déc
ga_ie: Nol
he_il: דצמבר
hi_in: दिसंबर
hr_hr: Pro
hy: Դեկ
it_it: Dic
ja_jp: 12月
km: ធ្នូ
lt_lt: Grd
mk_mk: Дек
nb_no: Des
pl_pl: Gru
pt_pt: Dez
ro_ro: Decembrie
ru_ru: Дек
sr_sr: Дец
ta: டிசம்பர்
th_th: ธ.ค.
tr_tr: Ara
uk_ua: Гру
vi_vn: Kết thúc

source: %ith
bg_bg: %i-и
bs: %iti
ca_es: %iè
cs_cz: %i.
cy: %ifed
da_dk: %i.
el_gr: %iη
es_es: %iº
et_ee: %i
fi_fi: %i.
fr_ca: %ième
gl_es: %iº
hi_in: %i बार
hu_hu: %i.
is_is: %i.
it_it: %i
ja_jp: %i
nb_no: %i.
nl_nl: %ide
pl_pl: %i-go
ro_ro: a %i-a
ru_ru: %i
sk_sk: %i.
sl_si: %ini
sr_sr: %iи
sv_se: %i:e
ta: %iவது
th_th: %i
tr_tr: %i.
uk_ua: %i-й

source: 11th;12th;13th;1st;2nd;3rd
bg_bg: 11-ти;12-ти;13-ти;1-ви;2-ри;3-ти
bs: 11ti;12ti;13ti;1vi;2gi;3ći
ca_es: 11è;12è;13è;1er;2on;3er
cy: 1af;2ail;3ydd;4ydd;5ed;6ed;11eg;13eg;14eg;16eg;17eg;19eg;21ain;22ain;23ain;24ain;25ain;26ain;27ain;28ain;29ain;30ain;31ain
el_gr: 11η;12η;13η;1η;2η;3η
es_es: 1er;3er
fil: Ika-11;Ika-12;Ika-13;Una;Ikalawa;Ikatlo
fr_ca: 11ème;12ème;13ème;1er;2ème;3ème
ga_ie: 11ú;12ú;13ú;1ú;2ú;3ú
gl_es: 11º;12º;13º;1º;2º;3º
hi_in: 11 वीं;12 वीं;13 वीं;1st;2nd;3rd
hy: 11-րդ;12-րդ;13-րդ;1-ին;2-րդ;3-րդ
km: ទី១១,ទី១២,ទី១៣,ទី១,ទី២,ទី៣
nl_nl: ; ; ;1ste; ;
pl_pl: 11-sty;12-sty;13-sty;1-szy;2-gi;3-ci
pt_pt: 11º;12º;13º;1º;2º;3º
ru_ru: 11-й; 12-й; 13-й; 1-й; 2-й; 3-й
sk_sk: 11teho;12teho;13teho;1ho;2ho;3ho
sl_si: 11-ti;12-ti;12;13-ti;1-vi;2-gi;3-tji
sr_sr: 11и;12и;13и;1и;2и;3и
sv_se: 11:e;12:e;13:e;1:a;2:dra;3:dje
ta: 11வது;12வது;13வது;1வது;2வது;3வது
tr_tr: 1'inci;2'nci;3'üncü;4'üncü;5'inci;6'ncı;7'nci;8'inci;9'uncu;10'uncu;20'nci;30'uncu;40'ıncı;50'nci;60'ıncı;70'inci;80'inci;90'ıncı;100'üncü
uk_ua: 11-й;12-й;13-й;1-й;2-й;3-й

source: edit
bg_bg: редактиране
bs: izmijeni
ca_es: edita
cs_cz: upravit
cy: golygu
da_dk: redigér
el_gr: επεξεργασία
es_es: editar
et_ee: redigeeri
fi_fi: editoi
fr_ca: modifier
ga_ie: cuir in eagar
he_il: ערוך
hi_in: सम्पादन
hr_hr: promijeni
hu_hu: szerkesztés
hy: խմբագրել
it_it: modifica
ja_jp: 編集
km: កែ​ប្រែ
lt_lt: redaguoti
mk_mk: уреди
nb_no: rediger
nl_nl: bewerken
pl_pl: edytuj
pt_pt: editar
ro_ro: editare
ru_ru: изменить
sk_sk: upraviť
sl_si: uredi
sr_sr: уреди
sv_se: redigera
ta: திருத்தவும்
th_th: แก้ไข
tr_tr: düzenle
uk_ua: змінити
vi_vn: Sửa

source: Do you want to create the file?
bg_bg: Искатели да създадете този файл?
bs: Želite li da kreirate dokument?
ca_es: Vols crear el fitxer?
cs_cz: Chcete vytvořit tento soubor?
cy: Ydych chi am greu ffeil?
da_dk: Vil du oprette filen?
el_gr: Θέλετε να δημιουργήσετε το αρχείο;
es_es: ¿Desea crear el archivo?
et_ee: Kas sa soovid luua faili?
fi_fi: Haluatko luoda uuden tiedoston?
fr_ca: Voulez-vous créer le fichier ?
ga_ie: An mian leat an comhad a chruthú?
he_il: האם ליצור את הקובץ?
hi_in: क्यां आप नत्थी बनाना चाहते हो?
hr_hr: Želite li stvoriti datoteku?
hu_hu: Létre akarja hozni a fájlt?
hy: Ստեղծե՞լ ֆայլ
it_it: Desideri creare il file?
ja_jp: ファイルを作成しますか?
km: តើ​អ្នក​ពិតជា​ចង់​បង្កើត​ឯកសារ​មែន​រឺ?
lt_lt: Ar norite sukurti failą?
mk_mk: Дали сакате да се создаде датотеката?
nb_no: Vil du opprette filen?
nl_nl: Wilt u het bestand aanmaken?
pl_pl: Czy chcesz utworzyć plik?
pt_pt: Quer criar o ficheiro?
ro_ro: Doriţi să creaţi fişierul?
ru_ru: Вы хотите создать файл?
sk_sk: Chcete vytvoriť súbor?
sl_si: Ali želite ustvariti datoteko?
sr_sr: Да ли желите да направите датотеку?
sv_se: Vill du skapa filen?
ta: இந்த கோப்பினை உருவாக்க வேண்டுமா?
th_th: คุณต้องการสร้างไฟล์นี้หรือไม่
tr_tr: Bu dosyayı oluşturmak istiyor musunuz?
uk_ua: Ви бажаєте створити файл?
vi_vn: Bạn có muốn tạo tập tin?

source: The file does not exist: %s
bg_bg: Този файл не съществува: %s
bs: Dokument n epostoji: %s
ca_es: El fitxer no existeix%s
cs_cz: Soubor neexistuje: %s
cy: Dyw'r ffeil ddim yn bodoli: %s
da_dk: Filen eksisterer ikke: %s
el_gr: Το αρχείο δεν υπάρχει: %s
es_es: El archivo no existe: %s
et_ee: Faili ei ole olemas: %s
fi_fi: Tiedostoa ei ole olemassa: %s
fr_ca: Le fichier suivant n'existe pas : %s
ga_ie: Níl an comhad seo ann: %s
he_il: הקובץ לא קיים %s
hi_in: नत्थी उपलब्ध नहीं हैः %s
hr_hr: Datoteka ne postoji: %s
hu_hu: A fájl nem létezik: %s
hy: Ֆայլը գոյություն չունի. %s
it_it: Il file non esiste: %s
ja_jp: ファイルが存在しません: %s
km: ឯកសារ​នេះ​មិនមាន​ទេ: %s
lt_lt: Failas neegzistuoja: %s
mk_mk: Датотеката не постои: %s
nb_no: Filen eksisterer ikke: %s
nl_nl: Het bestand bestaat niet: %s
pl_pl: Plik nie istnieje: %s
pt_pt: O ficheiro não existe: %s
ro_ro: Fişierul nu există: %s
ru_ru: Файл не существует: %s
sk_sk: Takýto súbor neexistuje: %s
sl_si: Datoteka ne obstaja: %s
sr_sr: Датотека не постоји: %s
sv_se: Hittar inte filen: %s
ta: இந்த கோப்பு கிடைக்கவில்லை: %s
th_th: ไม่พบไฟล์นี้: %s
tr_tr: Bu dosya mevcut değil: %s
uk_ua: Файл не існує: %s
vi_vn: Tập tin %s không tồn tại

source: Unable to create the file "%s".
bg_bg: Не може да се създаде файла "%s".
bs: Nije moguće kreirati dokument "%s".
ca_es: No s'ha pogut crear el fitxer "%s".
cs_cz: Nepodařilo se vytvořit soubor „%s“.
cy: Methu â chreu'r ffeil "%s".
da_dk: Kunne ikke oprette filen "%s".
el_gr: Δεν είναι δυνατή η δημιουργία του αρχείου "%s".
es_es: No se pudo crear el archivo "%s".
et_ee: Ei saa luua faili "%s".
fi_fi: Tiedoston luominen epäonnistui "%s".
fr_ca: Impossible de créer le fichier "%s".
ga_ie: Níorbh fhéidir an comhad "%s" a chruthú.
he_il: לא מסוגל ליצור את הקובץ "%s".
hi_in: नत्थी "%s" बनाने में असमर्थ।
hr_hr: Ne mogu kreirati datoteku "%s".
hu_hu: Nem lehet létrehozni a fájlt: "%s".
hy: Հնարավոր չէ ստեղծել "%s" ֆայլը։
it_it: Impossibile creare il file "%s".
ja_jp: ファイルを作成できませんでした: "%s"
km: មិន​អាច​បង្កើត​ឯកសារ "%s"
lt_lt: Neįmanoma sukurti failo "%s".
mk_mk: Датотеката не може да се креира "%s".
nb_no: Klarer ikke å opprette filen"%s".
nl_nl: Kon het bestand "%s" niet aanmaken.
pl_pl: Nie było możliwe utworzenie pliku "%s".
pt_pt: Incapaz de criar o ficheiro "%s".
ro_ro: Nu se poate crea fişierul "%s".
ru_ru: Невозможно создать файл "%s".
sk_sk: Nepodarilo sa vytvoriť súbor "%s".
sl_si: Datoteke ni bilo mogoče ustvariti "%s".
sr_sr: Није могуће направити датотеку "%s".
sv_se: Kan inte skapa filen "%s".
ta: "%s" கோப்பினை உருவாக்க இயலவில்லை.
th_th: ไม่สามารถสร้างไฟล์ "%s" ได้
tr_tr: "%s" dosyası oluşturulamıyor.
uk_ua: Неможливо створити файл "%s".
vi_vn: Không thể tạo tập tin "%s".

source: This is a read only event.
bg_bg: Това е събитие с права само за четене.
bs: Ovo je događaj predviđen samo za čitanje.
ca_es: Aquest es un esdeveniment només de lectura
cs_cz: Toto je událost jen ke čtení.
cy: Digwyddiad darllen yn unig yw hwn.
da_dk: Dette er en skrivebeskyttet begivenhed.
el_gr: Αυτό είναι ένα γεγονός μόνο για ανάγνωση.
es_es: Este es un evento de solo lectura.
et_ee: See sündmus on kirjutuskaitstud.
fi_fi: Tämä tapahtuma on vain lukemista varten.
fr_ca: Cet évènement est en lecture seule.
ga_ie: Is imeacht inléite amháin é seo.
he_il: זהו אירוע לקריאה בלבד.
hi_in: इस घटना को सम्पादित नहीं किया जा सकता।
hr_hr: Ovaj događaj je samo za čitanje.
hu_hu: Ez az esemény csak olvasható.
hy: Սա միայն կարդալու համար է։
it_it: Questo evento è in modalità sola lettura.
ja_jp: これは読み取り専用のイベントです。
km: នេះ​ជា​ព្រឺត្តិការណ៍ ដែល​ត្រឹម​តែ​អាច​អាន​ប៉ុណ្ណោះ
lt_lt: Šį įvykį galima tik skaityti.
mk_mk: Ова е настан само за читање.
nb_no: Denne hendelsen er skriveveskyttet.
nl_nl: Dit is een alleen-lezen afspraak.
pl_pl: To jest wydarzenie tylko do odczytu.
pt_pt: Este evento é de apenas leitura.
ro_ro: Acesta este un eveniment read only (doar citire).
ru_ru: Это событие только для чтения.
sk_sk: Táto udalosť je určená len na čítanie.
sl_si: To je dogodek samo za branje.
sr_sr: Ово је само читљив догађај.
sv_se: Detta är en skrivskyddad händelse.
ta: இந்த நிகழ்ச்சி படிக்க மட்டுமே.
th_th: นี่เป็นเหตุการณ์ที่อ่านข้อมูลได้อย่างเดียว
tr_tr: Bu, salt okunur bir etkinliktir.
uk_ua: Ця подія лише для перегляду.
vi_vn: Đây là một sự kiện chỉ đọc.

source: It's not possible to edit this event with Rainlendar.
bg_bg: Не е възможно редактирането на това събитие с Rainlendar.
bs: Ovaj događaj nije moguće mijenjati pomoću Rainlendar-a.
ca_es: No és possible editar aquest event amb Rainlendar
cs_cz: Není možné editovat tuto událost s Rainlendarem.
cy: Dyw e ddim yn bosib i olygu'r digwyddiad hwn gyda Rainlendar.
da_dk: Det er ikke muligt at redigere denne begivenhed med Rainlendar.
el_gr: Δεν είναι δυνατόν να επεξεργαστείτε αυτό το γεγονός με τον Rainlendar.
es_es: No es posible editar este evento con Rainlendar.
et_ee: Seda sündmust pole võimalik Rainlendar'iga muuta.
fi_fi: Tämän tapahtuman editointi ei ole mahdollista.
fr_ca: L'édition de cet évènement n'est pas possible avec Rainlendar.
ga_ie: Ní féidir an t-imeacht seo a chur in eagar le Rainlendar.
he_il: זה לא אפשרי לערוך את האירוע הזה עם ריירנלנדר.
hi_in: इस घटना को रेइनलेंडर से सम्पादित करना संभव नहीं है।
hr_hr: Ovaj događaj se ne može ispraviti pomoću Rainlendara.
hu_hu: Ezt az eseményt a Rainlendar nem tudja szerkeszteni.
hy: Հնարավոր չէ խմբագրել իրադարձությունը Rainlendar-ում։
it_it: Non è possibile modificare questo evento in Rainlendar.
ja_jp: このイベントは Rainlendar では編集できません。
lt_lt: Negalima redaguoti šio įvykio su Rainlendar.
mk_mk: Настан не може да се уреди со Rainlendar.
nb_no: Det er ikke mulig å redigere denne hendelsen med Rainlendar.
nl_nl: Het is niet mogelijk deze afspraak met Rainlendar te bewerken.
pl_pl: Nie była możliwa edycja tego wydarzenia w Rainlendar.
pt_pt: Não é possível editar este evento com o Rainlendar.
ro_ro: Nu este posibilă editarea acestui eveniment cu Rainlendar.
ru_ru: Это событие невозможно изменить с помощью Rainlendar.
sk_sk: Nie je možné upraviť túto udalosť s Rainlendarom.
sl_si: Dogodka z Rainlendarom ni mogoče urediti.
sr_sr: Није могуће уредити овај догађај са Rainlendar-ом.
sv_se: Det går inte att redigera denna händelse med Rainlendar.
ta: இந்த நிகழ்ச்சியை Rainlendarல் திருத்த இயலாது.
th_th: ไม่สามารถแก้ไขเหตุการณ์นี้ด้วย Rainlendar ได้
tr_tr: Bu etkinliği Rainlendar ile düzenlemeniz mümkün değil.
uk_ua: Неможливо змінити цю подію за допомогою Rainlendar.
vi_vn: Không thể thay đổi sự kiện này với Rainlendar.

source: This is a read only task.
bg_bg: Това е задача с права само за четене.
bs: Ovo je zadatak predviđen samo za čitanje.
ca_es: Aquesta tasca és només de lectura
cs_cz: Toto je úkol jen ke čtení.
cy: Tasg darllen yn unig yw hon.
da_dk: Dette er en skrivebeskyttet opgave.
el_gr: Αυτή είναι μια εργασία μόνο για ανάγνωση.
es_es: Esta es una tarea de solo lectura.
et_ee: See ülesanne on kirjutuskaitstud.
fi_fi: Tämä tehtävä on vain lukemista varten.
fr_ca: Ceci est une tâche en lecture seule.
ga_ie: Is beart oibre inléite amháin é seo.
he_il: זוהי משימה לקריאה בלבד.
hi_in: इस कार्य को सम्पादित नहीं किया जा सकता।
hr_hr: Ovaj zadatak je samo za čitanje.
hu_hu: Ez a feladat csak olvasható.
hy: Սա միայն կարդալու համար է։
it_it: Questa attività è in modalità sola lettura.
ja_jp: これは読み取り専用のタスクです。
km: នេះ​ជាកិច្ចការ​ដែល​បាន​ត្រឹម​តែ​អាន​ប៉ុណ្ណោះ
lt_lt: Šią užduotį galima tik skaityti.
mk_mk: Ова е задача само за читање.
nb_no: Dette er en skrivebeskyttet oppgave.
nl_nl: Dit is een alleen-lezen taak.
pl_pl: To jest zadanie tylko do odczytu.
pt_pt: Esta tarefa é de apenas leitura.
ro_ro: Această sarcină este read only (numai citire).
ru_ru: Это задача только для чтения.
sk_sk: Táto úloha je určená len na čítanie.
sl_si: To je opravilo samo za branje.
sr_sr: Ово је само за читање задатак.
sv_se: Detta är en skrivskyddad uppgift.
ta: இந்த பணி படிக்க மட்டுமே.
th_th: นี่เป็นงานที่อ่านข้อมูลได้อย่างเดียว
tr_tr: Bu, salt okunur bir görevdir.
uk_ua: Це завдання лише для перегляду.
vi_vn: Đây là một công việc chỉ đọc.

source: It's not possible to edit this task with Rainlendar.
bg_bg: Не е възможно редактирането на тази задача с Rainlendar.
bs: Ovaj zadatak nije moguće mijenjati pomoću Rainlendar-a.
ca_es: No és possible editar aquesta tasca amb Rainlendar
cs_cz: Není možné editovat tento úkol s Rainlendarem.
cy: Dyw e ddim yn bosib i olygu'r dasg gyda Rainlendar.
da_dk: Det er ikke muligt at redigere denne opgave med Rainlendar.
el_gr: Δεν είναι δυνατή η επεξεργασία αυτής της εργασίας με τον Ρέινλενταρ.
es_es: No es posible editar esta tarea con Rainlendar.
et_ee: Seda ülesannet pole võimalik Rainlendar'iga muuta.
fi_fi: Tämän tehtävän editointi ei ole mahdollista.
fr_ca: L'édition de cette tâche n'est pas possible depuis Rainlendar.
ga_ie: Ní féidir an beart oibre seo a chur in eagar le Rainlendar.
he_il: זה לא אפשרי לערוך משימה זו עם ריינלנדר.
hi_in: इस कार्य को रेइनलेंडर से सम्पादित करना संभव नहीं है।
hr_hr: Nije moguće izmijeniti ovaj zadatak pomoću Rainlendara.
hu_hu: Ezt a feladatot nem lehet módosítani a Rainlendarrel.
hy: Հնարավոր չէ խմբագրել առաջադրանքը Rainlendar-ում։
it_it: Non è possibile modificare questa attività in Rainlendar.
ja_jp: このタスクは Rainlendar では編集できません。
km: វា​មិនអាច​កែប្រែ កិច្ចការនេះ​ជាមួយ Rainlendar បាន​ទេ
lt_lt: Negalima redaguoti šios užduoties su Rainlendar.
mk_mk: Задачата не може да се уреди со Rainlendar..
nb_no: Det er ikke mulig å redigere denne oppgaven med Rainlendar.
nl_nl: Het is niet mogelijk deze taak met Rainlendar te bewerken.
pl_pl: Nie można edytować tego zadania w Rainlendar.
pt_pt: Não é possível esta tarefa com o Rainlendar.
ro_ro: Nu este posibilă editarea acestei sarcini cu Rainlendar.
ru_ru: Эту задачу невозможно изменить с помощью Rainlendar.
sk_sk: Nie je možné upraviť túto úlohu s Rainlendarom.
sl_si: To opravilo ni mogoče urediti z Rainlendar-jem.
sr_sr: Није могуће уредити овај задатак са Rainlendar-ом.
sv_se: Det går inte att redigera denna uppgift med Rainlendar.
ta: இந்த பணியை Rainlendarல் திருத்த இயலாது.
th_th: ไม่สามารถแก้ไขงานนี้ด้วย Rainlendar ได้
tr_tr: Bu görevi Rainlendar ile düzenlemeniz mümkün değil.
uk_ua: Неможливо редагувати це завдання за допомогою Rainlendar.
vi_vn: Không thể chỉnh sử công việc này với Rainlendar.

source: URL
et_ee: Veebiaadress (URL)
he_il: כתובת אינטרנט
hi_in: यूआरएल
hr_hr: Link
hy: Հղում
it_it: Indirizzo
pl_pl: Adres URL
sk_sk: Adresa URL
sl_si: Spletni naslov
sr_sr: УРЛ
ta: உரலி

source: Organizer
bg_bg: Органайзер
bs: Organizator
cs_cz: Pořádá
da_dk: Arrangør
el_gr: Διοργανωτής
es_es: Organizador
et_ee: Korraldaja
fi_fi: Järjestäjä
he_il: מנחה
hi_in: आर्गेनाइज़र
hr_hr: Organizator
hu_hu: Szervező
hy: Կազմակերպիչ
it_it: Organizzatore/Docente
ja_jp: 事務局
lt_lt: Organizatorius
nb_no: Arrangør
nl_nl: Organisator
pl_pl: Organizator
pt_pt: Organizador
ro_ro: Organizator
ru_ru: Организатор
sl_si: Organizator
sr_sr: Organizator
sv_se: Arrangör
tr_tr: Organize
uk_ua: Організатор
vi_vn: Đơn vị tổ chức

source: Accepted
bg_bg: Приети
bs: Prihvaćene
cs_cz: Akceptováno
da_dk: Godkendt
el_gr: Έγινε αποδεκτό
es_es: Aceptado
et_ee: Aktsepteeritud
fi_fi: Hyväksy
he_il: התקבל
hi_in: स्‍वीकृत
hr_hr: Prihvaćeno
hu_hu: Elfogadva
hy: Tentatively Accepted: Meeting NameMeeting
it_it: Accettato
ja_jp: 承諾
lt_lt: Priimta
nb_no: Godkjent
nl_nl: Geaccepteerd
pl_pl: Zaakceptowano
pt_pt: Aceite
ro_ro: Acceptata
ru_ru: Принято
sl_si: Sprejeto
sr_sr: Prihvaćeno
sv_se: Accepterad
tr_tr: Kabul Edildi
uk_ua: Прийнято
vi_vn: Đã chấp nhận

source: Declined
bg_bg: Отказани
bs: Odbijeno
cs_cz: Zamítnuto
da_dk: Afvist
el_gr: Απορρίφθηκε
es_es: Rehusado
et_ee: Keeldutud
fi_fi: Hylkää
he_il: נדחתה
hi_in: अस्वीकृत
hr_hr: Otkazano
hu_hu: Visszautasítva
hy: Delegated: Meeting NameMeeting
it_it: Rifiutato
ja_jp: 却下された
lt_lt: Atmestas
nb_no: Avvist
nl_nl: Afgewezen
pl_pl: Odrzucono
pt_pt: Rejeitado
ro_ro: Respinsa
ru_ru: Отклонено
sl_si: Zavrnjeno
sr_sr: Odbijeno
sv_se: Nekade
tr_tr: Reddedildi
uk_ua: Відхилено
vi_vn: Suy giảm

source: Tentative
bg_bg: активен
bs: Okvirno
cs_cz: Zkušební@ item event is definite
da_dk: Foreløbig@ item event is definite
el_gr: Δοκιμαστικά
es_es: Provisional
et_ee: Katseline
fi_fi: Alustava
he_il: טנטטיבי
hi_in: अंतरिम
hr_hr: Okvirno
hu_hu: Feltételes
hy: Փորձնական
it_it: Provvisorio
ja_jp: 暫定的@item event is definite
lt_lt: Negalutinis
nb_no: Tentativ
nl_nl: Voorlopig
pl_pl: Niepewny
pt_pt: Tentativa@ item event is definite
ro_ro: Tentativă@ item event is definite
ru_ru: Связанный
sl_si: Oklevajoče
sr_sr: услован
sv_se: Möjlig@ item event is definite
tr_tr: Belirsiz
uk_ua: Орієнтова на
vi_vn: thử

source: Needs action
bg_bg: Подлежи на уточняване
bs: Zahtjeva akciju
cs_cz: Vyžaduje akci
da_dk: Behøver handling@ item event, to- do or journal accepted
el_gr: Απαιτεί ενέργεια
es_es: Necesita acción
et_ee: Vajab tegevust
fi_fi: Vaatii toimenpiteitä
he_il: יש לפעול
hi_in: क्रिया की आवश्यकता
hr_hr: Potrebna akcija
hu_hu: Beavatkozást igényel
hy: Անհրաժեշտ է գործողություն
it_it: RICHIEDE INTERVENTO
ja_jp: アクションが必要@item event, to-do or journal accepted
lt_lt: Pasirinktys
nb_no: Krev handling
nl_nl: Actie noodzakelijk
pl_pl: Wymaga działania
pt_pt: Necessita da Acção@ item event, to- do or journal accepted
ro_ro: Necesită acțiune@ item event, to- do or journal accepted
ru_ru: Требующие действия
sl_si: Zahteva dejanje
sr_sr: тражи дејство
sv_se: Behöver åtgärd
tr_tr: Eylem Gerektiriyor
uk_ua: Потребує дії
vi_vn: Cần hành động
