Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Defines the height of the calendar window. The default value is 545 pixels.
ca_es: Defineix l'alçària de la finestra calendari. El valor per defecte és de 545 píxels.
cy: Yn diffinio uchder ffenest y calendr. Y gwerth diofyn yw 545 picsel.
fr_ca: Définit la largeur de la liste des calendriers. La valeur par défaut est de 545 pixels.
ga_ie: Socraíonn sé airde fuinneog an fhéilire. Is é 545 picteilíní an luach réamhshocraithe."
sk_sk: Definuje výšku okna kalendára. Predvolená hodnota je 545 pixelov.
th_th: กำหนดความสูงของหน้าต่างปฏิทิน ค่าเริ่มต้นคือ 545 พิกเซล

source: Week view width
ca_es: Amplària Vista Setmanal
cy: Lled golwg wythnos
fr_ca: Largeur de la vue hebdomadaire
ga_ie: Leithead an amhairc sheachtainiúil
sk_sk: Šírka týždenného prehľadu
th_th: ความกว้างของมุมมองสัปดาห์

source: Defines the width of the week view window. The default value is 400 pixels.
ca_es: Defineix l'amplària de la finestra Vista Setmanal. El valor per defecte és de 400 pixels.
cy: Yn diffinio lled ffenest y golwg wythnosol. Y gwerth diofyn yw 400 picsel.
fr_ca: Définit la largeur de la fenêtre. La valeur par défaut est de 400 pixels.
ga_ie: Socraíonn sé leithead na fuinneoige amharc seachtainiúil. Is é 400 picteilíní an luach réamhshocraithe.
sk_sk: Definuje šírku okna týždenného prehľadu. Predvolená hodnota je 400 pixelov.
th_th: กำหนดความกว้างของหน้าต่างมุมมองสัปดาห์ ค่าเริ่มต้นคือ 400 พิกเซล

source: Week view height
ca_es: Alçària Vista Setmanal
cy: Uchder golwg wythnos
fr_ca: Hauteur de la vue hebdomadaire
ga_ie: Airde an amhairc sheachtainiúil
sk_sk: Výška týždenného prehľadu
th_th: ความสูงของมุมมองสัปดาห์

source: Defines the height of the week view window. The default value is 300 pixels.
ca_es: Defineix l'alçària de la ventana Vista Setmanal. El valor per defecte és de 300 pixels.
cy: Yn diffinio uchder ffenest y golwg wythnosol. Y gwerth diofyn yw 300 picsel.
fr_ca: Définit la hauteur maximale de la fenetre d'affichage par semaine. La valeur par défaut est de 300 pixels.
ga_ie: Socraíonn sé airde fuinneog an amhairc seachtainiúil. Is é 300 picteilíní an luach réamhshocraithe.
sk_sk: Definuje výšku okna týždenného prehľadu. Predvolená hodnota je 300 pixelov.
th_th: กำหนดความสูงของหน้าต่างมุมมองสัปดาห์ ค่าเริ่มต้นคือ 300 พิกเซล

source: Day view width
ca_es: Amplària Vista Diària
cy: Lled golwg diwrnod
fr_ca: Largeur de la vue journalière
ga_ie: Leithead an amhairc laethúil
sk_sk: Šírka denného prehľadu
th_th: ความกว้างของมุมมองวัน

source: Defines the width of the day view window. The default value is 165 pixels.
ca_es: Defineix l'amplària de la finestra Vista Diària. El valor per defecte és 165 píxels.
cy: Yn diffinio lled ffenest y golwg diwrnod. Y gwerth diofyn yw 165 picsel.
fr_ca: Définit la largeur de la fenêtre de la vision journaliere. La valeur par défaut est de 165 pixels.
ga_ie: Socraíonn sé leithead na fuinneoige amharc laethúil. Is é 165 picteilíní an luach réamhshocraithe.
sk_sk: Definuje šírku okna denného prehľadu. Predvolená hodnota je 165 pixelov.
th_th: กำหนดความกว้างของหน้าต่างมุมมองวัน ค่าเริ่มต้นคือ 165 พิกเซล

source: Day view height
ca_es: Alçària Vista Diària
cy: Uchder golwg diwrnod
fr_ca: Hauteur de la vue journalière
ga_ie: Airde an amhairc laethúil
sk_sk: Výška denného prehľadu
th_th: ความสูงของมุมมองวัน

source: Defines the height of the day view window. The default value is 300 pixels.
ca_es: Defineix l'alçaria de la finestra Vista Diària. El valor per defecte és 300 pixels.
cy: Yn diffinio uchder ffenest y golwg diwrnod. Y gwerth diofyn yw 300 picsel.
fr_ca: Définit la largeur de la fenêtre de la vue journaliere. La valeur par défaut est de 300 pixels.
ga_ie: Socraíonn sé airde na fuinneoieg amharc laethúil. Is é 300 picteilíní an luach réamhshocraithe.
sk_sk: Definuje výšku okna denného prehľadu. Predvolená hodnota je 300 pixelov.
th_th: กำหนดความสูงของหน้าต่างมุมมองวัน ค่าเริ่มต้นคือ 300 พิกเซล

source: Moonphase
ca_es: Fase lunar
cy: Cyfnod lleuad
fr_ca: Phases de la Lune
ga_ie: Céimeanna na gealaí
mk_mk: Месечеви мени
sk_sk: Fáza mesiaca
th_th: ข้างขึ้นข้างแรม

source: RSS width
ca_es: Amplària de RSS
cy: Lled RSS
fr_ca: Largeur du flux RSS
ga_ie: Leithead an RSS
mk_mk: RSS должина
sk_sk: Šírka RSS
ta: RSS அகலம்
th_th: ความกว้างของ RSS

source: Defines the width of the list. The default value is 165 pixels.
ca_es: Defineix l'amplària de la llista. El valor per defecte és de 165 pixels.
cy: Yn diffinio lled y rhestr. Y gwerth diofyn yw 165 picsel.
fr_ca: Définit la largeur de la liste des évènements. La valeur par défaut est de 165 pixels.
ga_ie: Socraíonn sé leithead na réime. Is é 165 picteilíní an luach réamhshocraithe.
mk_mk: Дефинира должина на листата. Почетната вредност е 165 пиксели.
sk_sk: Definuje šírku zoznamu. Predvolená hodnota je 165 pixelov.
ta: இது பட்டியலின் அகலத்தை வரையறுக்கும். இயல்புநிலை மதிப்பு 165 பிக்சல்கள்.
th_th: กำหนดความกว้างของรายการ ค่าเริ่มต้นคือ 165 พิกเซล

source: Defines the maximum height of the list. The default value is 300 pixels.
ca_es: Defineix la màxima alçària de la llista. El valor per defecte són 300 pixels.
cy: Yn diffinio uchder mwyaf y rhestr. Y gwerth diofyn yw 300 picsel.
fr_ca: Définit la hauteur maximale de la liste des évènements. La valeur par défaut est de 300 pixels.
ga_ie: Socraíonn sé uasairde an réime. Is é 300 picteilíní an luach réamhshocraithe.
mk_mk: Максимална височина на листа. Почетната вредност е 300 пиксели.
sk_sk: Definuje maximálnu výšku zoznamu. Predvolená hodnota je 300 pixelov.
ta: இது பட்டியலின் அதிகபட்ச உயரத்தின் வரையறுக்கும். இயல்புநிலை மதிப்பு 300 பிக்சல்கள்.
th_th: กำหนดความสูงสูงสุดของรายการ ค่าเริ่มต้นคือ 300 พิกเซล

source: TV width
ca_es: Amplària de TV
cy: Lled TV
fr_ca: Largeur TV
ga_ie: Leithead an chianamharcáin
km: ប្រវែង​ទទឹង ទូរទស្សន៍
mk_mk: ТВ Ширина
sk_sk: Šírka TV
ta: தொலைகாட்சி அகலம்
th_th: ความกว้างของทีวี

source: Calendar width
ca_es: Amplària del calendari
cy: Lled calendr
fr_ca: Largeur du calendrier
ga_ie: Leithead an fhéilire
sk_sk: Šírka kalendára
th_th: ความกว้างของปฏิทิน

source: Defines the width of the calendar window. The default value is 165 pixels.
ca_es: Defineix l'amplària de la finestra calendari. El valor per defecte és 165 píxels.
cy: Yn diffinio lled ffenest y calendr. Y gwerth diofyn yw 165 picsel.
fr_ca: Définit la largeur de la fenêtre calendrier. La valeur par défaut est de 165 pixels.
ga_ie: Socraíonn sé leithead fuinneog an fhéilire. Is é 165 picteilíní an luach réamhshocraithe.
sk_sk: Definuje šírku okna kalendára. Predvolená hodnota je 165 pixelov.
th_th: กำหนดความกว้างของหน้าต่างปฏิทิน ค่าเริ่มต้นคือ 165 พิกเซล

source: Calendar height
ca_es: Alçària del calendari
cy: Uchder calendr
fr_ca: Hauteur du calendrier
ga_ie: Airde an fhéilire
sk_sk: Výška kalendára
th_th: ความสูงของปฏิทิน

source: Defines the height of the calendar window. The default value is 155 pixels.
ca_es: Defineix l'alçària de la finestra calendari. El valor per defecte és 165 píxels.
cy: Yn diffinio uchder ffenest y calendr. Y gwerth diofyn yw 155 picsel.
fr_ca: Définit la largeur de la fenetre calendrier. La valeur par défaut est de 155 pixels.
ga_ie: Socraíonn sé airde fuinneog an fhéilire. Is é 155 picteilíní an luach réamhshocraithe.
sk_sk: Definuje výšku okna kalendára. Predvolená hodnota je 155 pixelov.
th_th: กำหนดความสูงของหน้าต่างปฏิทิน ค่าเริ่มต้นคือ 155 พิกเซล

source: Translate width
ca_es: Amplària de Traduir
cy: Cyfieithu lled
fr_ca: Largeur de la traduction
ga_ie: Leithead an aistriúcháin
sk_sk: Šírka prekladu
th_th: ความกว้างของรายการแปล

source: Defines the width of the translate list. The default value is 165 pixels.
ca_es: Defineix l'amplària de la llista de traduccions. El valor per defecte és 165 píxels.
cy: Yn diffinio lled y rhestr gyfieithu. Y gwerth diofyn yw 165 picsel.
fr_ca: Définit la largeur de la liste des traductions. La valeur par défaut est de 165 pixels.
ga_ie: Socraíonn sé leithead na réim aistriúcháin. Is é 165 picteilíní an luach réamhshocraithe.
sk_sk: Definuje šírku zoznamu prekladov. Predvolená hodnota je 165 pixelov.
th_th: กำหนดความกว้างของรายการแปล ค่าเริ่มต้นคือ 165 พิกเซล

source: Translate from language
ca_es: Traduir de idioma
cy: Cyfieithu o
fr_ca: Traduire depuis la langue
ga_ie: Aistrigh ó theanga
sk_sk: Preklad z jazyka
th_th: แปลจากภาษา

source: Source language
ca_es: Idioma font
cy: Iaith y tardd
fr_ca: Source des traductions
ga_ie: Teanga fhoinseach
sk_sk: Zdrojový jazyk
th_th: ภาษาต้นฉบับ

source: Translate to languages
ca_es: Traduir a idiomes
cy: Cyfieithu i ieithoedd
fr_ca: Traduire vers les langues
ga_ie: Aistrigh go teangacha
sk_sk: Preložiť do jazykov
th_th: แปลเป็นภาษาต่างๆ

source: List of target languages separated with '|'-char.
ca_es: Llista d'idiomes destinació separats per '|'.
cy: Rhestr y ieithoedd targed a wahanwyd gan y nod '|'.
fr_ca: Liste des langues de destination séparées par le caractère '|'.
ga_ie: Sraith de spriocteangacha scartha le '|' .
sk_sk: Zoznam cieľových jazykov oddelený znakom '|'.
th_th: รายชื่อภาษาเป้าหมาย คั่นด้วยตัว '|'

source: File window height
ga_ie: Airde fhuinneog na gcomhad
sk_sk: Výška okna kalendára

source: TodoList
ast_es: Llista tarees
be_by: Спіс задач
ca_es: Llista de tasques per fer
cy: Rhestr I-wneud
fr_ca: Liste "À faire"
gl_es: Lista de tarefas
is_is: TossaListi
km: តារាង កិច្ចការ​ត្រូវធ្វើ
mk_mk: Листа на задачи
ta: கட்டளை மேல் சீட்டின் பட்டியல்
th_th: รายการสิ่งที่จะทำ

source: EventList
ast_es: Llista eventos
be_by: Спіс падзей
ca_es: Esdeveniments
cy: Rhestr Ddigwyddiadau
fr_ca: Évènements
gl_es: Lista de eventos
is_is: AtburðaListi
km: តារាង ព្រឹត្តិការណ៍
mk_mk: Листа на настани
ta: நிகழ்ச்சி பட்டியல்
th_th: รายการเหตุการณ์

source: Input text
ca_es: Text d'entrada
cy: Testun i'w fewnbynnu
fr_ca: Entrer le texte
gl_es: Texto de entrada
is_is: Sláðu inn texta
km: បញ្ជូល​អត្ថបទ
mk_mk: Внеси текст
ta: உரையை உள்ளிடவும்
th_th: ข้อความที่ป้อน

source: There are no valid calendars where the item can be saved. You need to go to the options and create a new calendar for the item. Note that some calendars do not support both events and task. You cannot e.g. add tasks to Google Calendar.
ca_es: No n'hi han calendaris vàlids on es pugui guardar l'element. Necessites anar a les opcions i crear un nou calendari per a l'element. Tingues en compte que alguns calendaris no suporten esdeveniments i tasques. Per exemple, no pots afegir tasques a Google Calendar.
cy: Does dim calendrau dilys lle gall yr eitem ei gadw. Mae'n rhaid i chi fynd i'r opsiynau a chreu calendr newydd i'r eitem. Sylwch nid yw pob calendr yn cynnal digwyddiadau a thasgau. Dydych chi ddim yn gallu ychwanegu tasgau i Google Calendar.
fr_ca: Il n'y a pas de calendrier valide où l'objet peut être sauvé. Vous devez allez dans les options et de créer un nouveau calendrier pour l'objet. Notez que certains calendriers ne prennent pas en charge les événements et tâches. Vous ne pouvez pas par exemple ajouter des tâches à Google Agenda.
mk_mk: Нема валидни календари каде што може да се сними. Одете во менито за опции и направете нов календар за ставката. Имај на ум дека некои рамки не поддржат и настани и задача. Вие не може да на пр. додадете задачи во Google Calendar.
ta: உருப்படியை சேமிக்க எந்த சரியான காலெண்டரும் இல்லை. உருப்படியை சேமிக்க புது காலண்டர் உருவாக்க வேண்டும். அதற்காக நீங்கள் விருப்பத்திற்கு செல்ல வேண்டும். சில காலெண்டர்ககள் நிகழ்வுகள் மற்றும் பணி ஆகிய இரண்டிற்கும் ஆதரவு தருவத்தில்லை என்பதை நினைவில் கொள்க.
th_th: ไม่มีปฏิทินที่สามารถใช้บันทึกรายการนี้ได้ คุณต้องไปที่ ตัวเลือก แล้วสร้างปฏิทินใหม่สำหรับรายการนี้ก่อน แต่คุณควรทราบว่าปฏิทินบางประเภทไม่รองรับทั้งเหตุการณ์และงานที่จะทำ เช่น คุณไม่สามารถเพิ่มงานที่จะทำลงใน Google Calendar ได้

source: Do you want to delete the selected item(s)?
ast_es: ¿Quier esborrar l'eventu(os) seleicionáu(os)?
be_by: Вы жадаеце выдаліць гэта?
ca_es: Vols esborrar el(s) element(s) seleccionat(s)?
cy: Ydych chi am ddileu'r eitem(au) a ddewiswyd?
fil: Gusto mo bang burahin mga napiling items?
fr_ca: Voulez-vous supprimer les éléments sélectionnés ?
gl_es: Queres elimina-lo(s) elemento(s) seleccionado(s)?
is_is: Viltu eyða völdum hlut(um)?
km: តើ​អ្នក​ចង់​លុប​វត្ថុ​ដែល​បាន​ជ្រើស​រើស​នេះ​ចោល​មែន​ទេ?
mk_mk: Дали сакате да ги избришете одбраните ставки?
ta: தேர்ந்தெடுத்த உருப்படிகளை நீக்க வேண்டுமா?
th_th: คุณต้องการลบรายการที่เลือกใช่หรือไม่

source: Select the calendars where the items should be copied to:
ca_es: Escull els calendaris on s'han de copiar els elements:
cy: Dewiswch y calendrau i ble hoffech chi gopïo'r eitemau:
fr_ca: Choisissez les calendriers où les éléments doivent être copiés :
gl_es: Escolla os calendarios onde os elementos deberían ser copiados:
is_is: Veldu dagatölin þangað sem hlutirnir eiga að vera afritaðir:
mk_mk: Изберете календар каде ставките треба да бидат копирани:
ta: உருப்படிகளை நகலெடுக்க நாட்காட்டிகளை தேர்ந்தெடுக்கவும்:
th_th: เลือกปฏิทินปลายทางสำหรับคัดลอกข้อมูลไป:

source: Select the calendars where the items should be moved to:
ca_es: Escull els calendaris on s'han de moure els elements:
cy: Dewiswch y calendrau i ble hoffech chi symud yr eitemau:
fr_ca: Choisissez les calendriers où les éléments doivent être déplacés :
gl_es: Escolla os calendarios onde os elementos deberían ser movidos:
is_is: Veldu dagatölin þar sem hlutirnir eiga að vera fjarlægðir:
mk_mk: Изберете календар каде ставките треба да бидат преместени:
ta: உருப்படிகளை நகர்த்த நாட்காட்டிகளை தேர்ந்தெடுக்கவும்:
th_th: เลือกปฏิทินปลายทางสำหรับย้ายข้อมูลไป:

source: New Todo...
ast_es: Nueva tarea...
be_by: Новая задача...
ca_es: Nova Tasca Per Fer...
cy: I-Wneud Newydd...
fil: Baong Gagawin...
fr_ca: Nouvelle tâche...
gl_es: Nova tarefa…
is_is: Ný
km: ការ​ត្រូវ​ធ្វើ​ថ្មី
mk_mk: Нова задача...
ta: புதிய செயல்...
th_th: สิ่งที่จะทำใหม่...

source: Select the calendars for the imported items:
ast_es: Atopar nos calendarios los elementos importaos.
be_by: Вылучыце каляндары для імпартаваных падзей
ca_es: Escull els calendaris pels elements importats:
cy: Dewiswch y calendrau ar gyfer yr eitemau a fewnforiwyd:
fil: Pumili ng kalendaryo para sa mga items na inimport.
fr_ca: Choisir les calendriers pour les éléments importés :
gl_es: Escolla os calendarios para os elementos importados:
is_is: Veldu dagatölin fyrir innfærða hluti:
km: ជ្រើស​រើស​ប្រតិទិនសំរាប់​បញ្ជូល​វត្ថុ:
mk_mk: Одберете календари за увезените ставки:
ta: இறக்குமதி செய்யப்பட்ட உருப்படிகளுக்காக நாட்காட்டிகளை தேர்ந்தெடுக்கவும்:
th_th: เลือกปฏิทินสำหรับรายการที่จะนำเข้า:

source: Rainlendar was not able to refresh the settings correctly. Do you want to reset all settings and try again?
ca_es: Rainlendar no ha pogut actualitzar correctament els paràmetres. Vols reiniciar tots els paràmetres i provar-ho un altre cop?
cy: Doedd Rainlendar ddim yn gallu adfywio'r gosodiadau yn gywir. Ydych chi am ailosod pob gosodiad a cheisio eto?
fr_ca: Rainlendar n'a pas pu actualiser les paramètres correctement. Voulez-vous réinitialiser tous les paramètres et essayer à nouveau ?
mk_mk: Rainlednar не е во можност правилно да ги освежи подесувањата.Дали сакате да ги ресетирате сите подесувања и се обидете повторно?
ta: Rainlendarயினால் அமைப்புக்களை புதுப்பிக்க இயலவில்லை. எல்லா அமைப்புக்களையும் இயல்பு நிலைக்கு மாற்றி மறுமுறை முயற்சிக்க விரும்புகிறீர்களா?
th_th: Rainlendar ไม่สามารถรีเฟรชการตั้งค่าได้อย่างถูกต้อง คุณต้องการรีเซ็ตการตั้งค่าทั้งหมด แล้วลองใหม่หรือไม่

source: Unable to load the skin. Check the log for more details.
be_by: Немагчыма загрузіць скурку. Дэталі ў логах.
ca_es: No s'ha pogut carregar l'aparença. Dóna una ullada a l'arxiu log per a més detalls.
cy: Methu â llwytho'r croen. Chwiliwch y log am fanylion pellach.
fil: Hindi ma-load ang balat. Tingnan ang log para da mga detalye
fr_ca: Impossible de charger l'habillage. Consulter le journal pour plus d'information.
gl_es: Non se puido carga-lo skin. Comprobe o rexistro para máis detalles.
is_is: Gat ekki hlaðið skinninu. Skoðaðu atburðaskrána fyrir meiri upplýsingar.
mk_mk: Не може да се отвори скинот. Видете во дневникот за повеќе детали.
ta: தோற்றத்தை நினைவேற்ற இயலவில்லை. மேலும் விவரங்களுக்கு பதிவை பார்க்கவும்.
th_th: ไม่สามารถโหลดหน้ากาก ดูรายละเอียดจากบันทึกการใช้งาน

source: Defines the width of the todo list.
be_by: Шырыня акна з спісам задач
ca_es: Defineix l'amplària de la llista de tasques per fer.
cy: Yn diffinio lled y rhestr i-wneud.
fil: Lapad ng todo list.
fr_ca: Définit la largeur de la liste des tâches.
gl_es: Define o ancho da lista de tarefas.
is_is: Skilgreinir breidd á verkefnalistanum.
km: កំណត់​ប្រវែង​ទទឹង​នៃ​តារាង​កិច្ចការ​ត្រូវ​ធ្វើ
mk_mk: Дефинира ширина на листата за задачи
ta: இது செயல் பட்டியலின் அகலத்தை வரையறுக்கும்.
th_th: กำหนดความกว้างของหน้าต่างสิ่งที่จะทำ

source: Please choose a name for the the calendar.
be_by: Вылучыце назоў каляндара.
ca_es: Si us plau escull un nom pel calendari
cy: Dewiswch enw i'r calendr.
fil: Pumili ng pangalan para sa kalendaryo
fr_ca: Choisissez un nom pour le calendrier.
gl_es: Por favor, escolle un nome para o calendario.
is_is: Vinsamlegast veldu nafn fyrir dagatalið.
km: សូម​ជ្រើស​រើស​ឈ្មោះ​មួយ សំរាប់​ប្រតិទិន!
mk_mk: Одберете име за календарот.
ta: நாட்காட்டியின் பெயரை தேர்ந்தெடுக்கவும்.
th_th: โปรดใส่ชื่อของปฏิทิน

source: You need to give some name for the calendar.
be_by: Неабходна задаць імя каляндара
ca_es: Cal que li donis un nom al calendari.
cy: Mae'n rhaid i chi roi rhyw enw i'r calendr.
fil: Kailangan mong magbigay ng pangalan sa kalendaryo.
fr_ca: Vous devez donner un nom pour le calendrier.
gl_es: Tes que darlle un nome ó calendario.
is_is: Þú verður að gefa dagatalinu nafn.
mk_mk: Треба да му дадате име на календарот.
ta: நாட்காட்டிக்கு ஏதாவது பெயரிடவும்.
th_th: คุณต้องใส่ชื่อปฏิทิน

source: Show todo items
be_by: Паказаць задачы
ca_es: Mostra tasques per fer
cy: Dangos eitemau i-wneud
fil: Ipakita ang mga gawain
fr_ca: Afficher les tâches
gl_es: Mostrar tarefas
is_is: Sýna verkefni
km: បង្ហាញ​វត្ថុ​ត្រូវ​ធ្វើ
mk_mk: Прикажи задачи
ta: செயல்கள்
th_th: แสดงรายการสิ่งที่จะทำ

source: Choose the name of the calendar, email and password for your Google account. You can also leave the calendar field empty if you only have a one calendar.
ca_es: Escull el nom del calendari, l'adreça de correu i el 'password' pel teu compte de Google. Pots deixar el camp del calendari buit si només tens un calendari.
cy: Dewiswch enw'r calendr, ebost a chyfrinair eich cyfrif Google. Gallwch adael maes y calendr yn wag os ond un calendr sydd gennych.
fil: Pumili ng pangalan para sa kalendaryo, email at password para sa iyong Google account. Maaring ring hayaang walang laman ang calendar field kung mayron ka lamang isang kalendaryo.
fr_ca: Choisissez le nom du calendrier, le courriel et le mot de passe pour votre compte Google. Vous pouvez aussi laisser le champ "calendrier" vide si vous n'avez qu'un calendrier.
gl_es: Escolle o nome do calendario, correo e contrasinal da túa conta Google. Tamén podes deixar o campo do calendaro baleiro se só tes un calendario.
is_is: Veldu nafn dagatals, netfang og lykilorð fyrir Google aðgang þinn. Þú getur einnig haft dagatalsvalið autt ef þú ert bara með eitt dagatal.
km: ជ្រើសរើស​ឈ្មោះ​សំរាប់​ប្រតិទិន, អ៊ីម៊ែល និង កូត​សំងាត​សំរាប់​គណនីហ្គូល​ហ្គល. អ្នក​ព្រម​ទាំង​អាច​ទុក​វាល​ប្រតិទិន​ទទេ​ក៏បាន ប្រសិន​ជា​អ្នក​មាន​ប្រតិទិន​តែ​មួយ.
mk_mk: Изберете го името на календар, е-мејл и лозинка за вашата Google сметка. Може да го оставите полето за име на календарот празно ако имате само еден календар.
th_th: เลือกชื่อของปฏิทิน อีเมล และรหัสผ่านสำหรับบัญชี Google ของคุณ คุณสามารถเว้นว่างในช่องปฏิทินได้ หากคุณมีเพียงปฏิทินเดียว

source: Google Error! Unable to authenticate to Google. Server returned result: (%i) %i %s.
ca_es: Error de Google! No s'ha pogut autenticar amb Google. El servidor ha retornat: (%i) %i %s.
cy: Gwall Google! Methu â dilysu i Google. Dychwelodd y gweinydd: (%i) %i %s.
fil: Google Error! Hindi makapagpatunay sa Google. Ito ang sinasabi ng server: (%i) %i %s.
fr_ca: Erreur Google ! Identification impossible. Le serveur a répondu : (%i) %i %s.
gl_es: Erro en Google! Non se puido autentificar en Google. Erro devolto: (%i) %i %s.
is_is: Google Villa! Get ekki auðkennt til Google. Netþjónn gaf svar: (%i) %i %s.
ta: கூகிள் பிழை! கூகிள் அங்கீகாரம் கிடைக்கவில்லை. சர்வரின் பதில்: (%i) %i %s.
th_th: Google เกิดข้อผิดพลาด ตรวจสอบสิทธิ์กับ Google ไม่ได้ ผลลัพธ์ที่เซิร์ฟเวอร์ตอบกลับมา: (%i) %i %s

source: Google Error! Unable to download the calendars. Server returned result: (%i) %i %s.
ca_es: Error de Google! No s'han pogut baixar els calendaris. El servidor ha retornat: (%i) %i %s.
cy: Gwall Google! Methu â lawrlwytho calendrau. Dychwelodd y gweinydd: (%i) %i %s.
fil: Google Error! Hindi makuha ang kalendaryo. Ito ang sinasabi ng server: (%i) %i %s.
fr_ca: Erreur Google ! Impossible de télécharger le calendrier. Le serveur a répondu : (%i) %i %s.
gl_es: Erro en Google! Non se puido descarga-los calendarios. Erro devolto: (%i) %i %s.
is_is: Google Villa! Get ekki sótt dagatöl. Netþjónn gaf svar: (%i) %i %s.
ta: கூகிள் பிழை! நாட்காட்டிகளை பதிவிறக்கம் செய்ய இயலவில்லை. சர்வரின் பதில்: (%i) %i %s.
th_th: Google เกิดข้อผิดพลาด ดาวน์โหลดปฏิทินไม่ได้ ผลลัพธ์ที่เซิร์ฟเวอร์ตอบกลับมา: (%i) %i %s

source: Google Error! Unable to parse the calendar url.
ca_es: Error de Google! És impossible analitzar la url del calendari.
cy: Gwall Google! Methu â dosrannu url y calendr.
fil: Google Error! Hindi ma-parse ang url ng kalendaryo
fr_ca: Erreur Google ! Erreur de syntaxe de l'URL.
gl_es: Erro en Google! Non se puido analiza-la URL do calendario
is_is: Google Villa! Get ekki skoðað URL-slóð dagatalsins.
th_th: Google เกิดข้อผิดพลาด อ่าน url ของปฏิทินไม่ได้

source: Google Error! It seems that you have entered a URL as the calendar name. You need to use one of the names below instead:
ca_es: Error de Google! Sembla que has introduït una url com a nom del calendari. És necessari que utilitzis un dels noms de sota:
cy: Gwall Google! Mae'n debyg eich bod chi wedi rhoi URL fel enw'r calendr. Mae'n rhaid i chi ddefnyddio un o'r enwau isod:
fr_ca: Erreur Google ! Il semble que vous avez utilisé une URL comme nom de calendrier. Vous devez utiliser un des noms ci-dessous :
th_th: Google เกิดข้อผิดพลาด ดูเหมือนคุณจะระบุ url เป็นชื่อปฏิทิน คุณต้องเลือกใช้ชื่อใดชื่อหนึ่งด้านล่างนี้แทน:

source: Google Error! Unable to find the chosen calendar (%s). Available calendars are:
ca_es: Error de Google! És impossible trobar el calendari escollit (%s). Els calendaris disponibles són:
cy: Gwall Google! Methu â chanfod y calendr a ddewiswyd (%s). Calendrau ar gael yw:
fr_ca: Erreur Google ! Impossible de trouver le calendrier choisi (%s). Calendrier(s) disponible(s):
th_th: Google เกิดข้อผิดพลาด ไม่พบปฏิทินที่เลือก (%s) ปฏิทินที่มีอยู่มีดังนี้:

source: Google Error! Unable to delete the event. Server returned result: (%i) %i %s.
ca_es: Error de Google! No s'han pogut esborrar l'esdeveniment. El servidor ha retornat: (%i) %i %s.
cy: Gwall Google! Methu â dileu'r digwyddiad. Gweinydd wedi dychwelyd y canlyniad: (%i) %i %s.
fil: Google Error! Hindi mabura ang pangyayari. Ito ang sinasabi ng server: (%i) %i %s.
fr_ca: Erreur Google ! Impossible de supprimer l'évènementt. Le serveur à répondu : (%i) %i %s.
gl_es: Erro en Google! Non se puido borra-lo evento. Erro devolto: (%i) %i %s.
is_is: Google Villa! Get ekki eitt atburðinum. Netþjónn gaf svar: (%i) %i %s.
ta: கூகிள் பிழை! நிகழ்ச்சியை நீக்க இயலவில்லை. சர்வரின் பதில்: (%i) %i %s.
th_th: Google เกิดข้อผิดพลาด ลบเหตุการณ์ไม่ได้ ผลลัพธ์ที่เซิร์ฟเวอร์ตอบกลับมา: (%i) %i %s
