Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Defines the name and path to the file which is displayed in the window.
bg_bg: Определя името и пътя до файла, който се показва в прозореца.
bs: Definiše ime i putanju do dokumenta koji je prikazan u prozoru,
ca_es: Defineix el nom i la ruta del fitxer que es mostra a la finestra.
cs_cz: Definuje název a cestu k souboru, který se zobrazí v okně.
cy: Yn diffinio'r enw a'r llwybr i'r ffeil sydd i'w gweld yn y ffenest.
da_dk: Definerer navn og placering på filen som vises i vinduet.
el_gr: Καθορίζει το όνομα και τη διαδρομή του αρχείου που εμφανίζεται στο παράθυρο.
es_es: Define el nombre y la ruta del archivo que se muestra en la ventana.
et_ee: Määrab aknas kuvatava faili asukoha ja nime.
fi_fi: Määrittele polun tiedostoon jonka sisältö näytetään ikkunassa.
ga_ie: Socraíonn seo an t-ainm agus an chonair iomlán den chomhad a thaispeánfar san fhuinneog.
he_il: מגדיר את השם ואת הכתובת לקובץ שמוצג בחלון.
hi_in: विन्डो में दर्शित नत्थी का नाम तथा पता निश्चित करता है।
hr_hr: Definira ime i put do datoteke koja će se prikazati u prozoru.
hu_hu: Megadja az ablakban megjelenő fájl nevét és elérési útját.
hy: Որոշում է անունը և ճանապարհը, որոնք ցուցադրվելու են պատուհանում։
it_it: Definisce il nome e il percorso del file mostrato nella finestra.
ja_jp: ウィンドウに表示するファイル名とパスを指定します。
lt_lt: Nurodo pavadinimą ir kelią iki failo, kuris yra rodomas lange.
nb_no: Definerer navn og sti til fil som vises i vinduet.
nl_nl: Bepaalt de naam en het pad naar het bestand dat in het venster wordt weergegeven.
pl_pl: Definiuje nazwę i ścieżkę pliku wyświetlonego w oknie.
pt_pt: Defina o nome e caminho para o ficheiro que é mostrado na janela.
ro_ro: Definește numele și calea fișierului afișat în fereastră.
ru_ru: Имя и путь к файлу, отображаемые в окне.
sk_sk: Definuje názov a cestu k súboru, ktorý je zobrazený v okne.
sl_si: Določi ime in pot do datoteke, ki je prikazana v oknu.
sr_sr: Одређује име и путању приказане датотеке у прозору.
sv_se: Anger namn och sökväg till den fil som visas i fönstret.
tr_tr: Pencerede görüntülenen dosyanın ismini ve konumunu tanımlar.
uk_ua: Визначає шлях та ім'я файлу, що відображаєтся у вікні.
vi_vn: Xa ́ c đi ̣ nh tên va ̀ đươ ̀ ng dâ ̃ n tơ ́ i tê ̣ p đươ ̣ c hiê ̉ n thi ̣ trong cư ̉ a sô ̉.

source: No file given
bg_bg: Не е указан файл
bs: Nije izabran dokument
ca_es: No existeix cap fitxer determinat
cs_cz: Žádný daný soubor
cy: Dim ffeil wedi'i rhoi
da_dk: Ingen fil angivet
el_gr: Δεν δόθηκε αρχείο
es_es: No se ha especificado ningún archivo
et_ee: Faili pole antud
fi_fi: Tiedostoa ei ole annettu
ga_ie: Níor tugadh comhad
he_il: שום קובץ לא ניתן
hi_in: कोई नत्थी नहीं दिया गया।
hr_hr: Nema datoteke
hu_hu: Nincs megadva fájl
hy: Ֆայլ տրված չէ
it_it: Nessun file impostato
ja_jp: ファイルが入力されていません
lt_lt: Nėra duoto failo
nb_no: Ingen fil angitt
nl_nl: Geen bestand aangegeven
pl_pl: Nie podano pliku
pt_pt: Não foi dado qualquer ficheiro
ro_ro: Niciun fișier ales
ru_ru: Не указан файл
sk_sk: Nebol zadaný žiadny súbor
sl_si: Ni danih podatkov
sr_sr: Датотека није дата
sv_se: Ingen fil angiven
tr_tr: Dosya belirtilmemiş
uk_ua: Не вказане ім'я файлу
vi_vn: nhập file đã cho

source: Go to the window's settings and point the path variable to a text file.
bg_bg: Отидете на настройките на прозорците и насочете променлива за път в текстов файл.
bs: Otiđite u podešenja za prozor i podesite putanju do tekstualnog dokumenta.
ca_es: Anar a la finestra de configuració i indicar la ruta varible cap a un arxiu de text.
cs_cz: Přejděte do okna nastavení a označte cestu proměnné do textového souboru.
cy: Yn cydamseru
da_dk: Gå til vinduets indstillinger og henvis til til en tekstfil.
el_gr: Μεταβείτε στις ρυθμίσεις του παραθύρου και τοποθετήστε τη μεταβλητή διαδρομής σε ένα αρχείο κειμένου.
es_es: Vaya a la configuración de la ventana e indique la ruta de un archivo de texto.
et_ee: Mine akna suvanditesse ja suuna asukoha väärtus tekstifailile.
fi_fi: Mene ikkunan asetuksiin ja määrittele tekstitiedoston polku.
ga_ie: Roghnaigh ainm agus cosán comhaid téacs i socruithe na fuinneoige.
he_il: לך להגדרות החלון וקשר את משתנה הכתובת לקובץ טקסט.
hi_in: विन्डोझ के सेटिंग में जा कर पाथ वेरिएबल को टेक्स्ट नत्थी की तरफ निर्देश दें।
hr_hr: Idite na prozor s postavkama i upišite putanju do tekstualne datoteke.
hu_hu: Menjen az ablak beállításokhoz, és állítsa a hely változót a szövegfájlra.
hy: Անցնել պատուհանի կարգավորումներին և ցույց տալ ֆայլի ճանապարհը։
it_it: Vai nella finestra delle impostazioni e indica un file di testo per le variabili.
ja_jp: ウィンドウの設定を開いてテキスト ファイルのパス変数を設定してください。
lt_lt: Eiti prie lango nustatymų ir nurodyti kelio kintamąjį į tekstinį failą.
nb_no: Gå til vindusinnstillinger og sett sti-variabelen til en tekstfil.
nl_nl: Ga naar de instellingen van dit venster en zorg dat de padvariabele naar een tekstbestand verwijst.
pl_pl: Idź do ustawień okna i wskaż ścieżkę do pliku tekstowego.
pt_pt: Vá às configurações da janela e aponte a variável para um ficheiro de texto.
ro_ro: Deschideți opțiunile ferestrei și setați variabila de cale către un fișier text.
ru_ru: В окне настроек укажите переменную пути для текстового файла.
sk_sk: Choďte do nastavení okna a zadajte cestu k textovému súboru.
sl_si: Pojdite na nastavitve okna in usmerite spremenljivko poti v besedilno datoteko.
sr_sr: Ићи на подешавање прозора и прикажи путању текст датотеке.
sv_se: Gå till inställningar för fönstret och ange sökväg till en textfil.
tr_tr: Pencere ayarlarına gidin ve konum değişkeni olarak bir metin dosyası belirleyin.
uk_ua: Перейдіть у налаштування вікна і вкажіть шлях до текстового файлу.
vi_vn: Vào cài đặt của cửa sổ và chỉ biến đường dẫn đến một tập tin văn bản

source: File window full rows
bg_bg: Прозорец на файла с пълни редове
bs: Pune vrste prozora sa dokumentima
cs_cz: Celé řádky okna souboru
da_dk: Linier i filvindue
el_gr: Παράθυρο αρχείων πλήρεις σειρές
es_es: Filas completas en ventana de archivo
et_ee: Failiakna täis read
fi_fi: Kokonaiset rivit
ga_ie: Taispeáin sraitheanna iomlána i bhfuinneog na gcomhad
he_il: שורות מלאות בחלון הקובץ
hi_in: विन्डो के संपूर्ण पंक्तिओं को भर दें।
hr_hr: Puni redovi prozora datoteke
hu_hu: Fájlablak teljes sorok
hy: Ֆայլի պատուհանը ամբողջական տողով
it_it: Righe intere nella finestra del file
ja_jp: ファイル ウィンドウ: 行全体
lt_lt: Failo lango pilna eilė
nb_no: Filvindu fulle rader
nl_nl: Volledige rijen in bestandsvenster
pl_pl: Całe rzędyw oknie pliku
pt_pt: Janela de ficheiros todas as linhas
ro_ro: Rânduri complete în fereastra fișierului
ru_ru: Полные строки в окне файлов
sk_sk: Okno súboru sa maximalizuje.
sl_si: Okno datoteke polne vrstice
sr_sr: Прозор датотеке пун ред
sv_se: Filfönster, hela rader
tr_tr: Dosya penceresi tam sıra halinde
uk_ua: Всі рядки вікна файлу
vi_vn: Cư ̉ a sô ̉ tê ̣ p co ́ ha ̀ ng đâ ̀ y

source: Check to show full rows. Uncheck cuts the lines.
bg_bg: Маркирайте за да се виждат целите редове. Без отметка реда се орязва.
bs: Markirati za prikaz cijelih vrsta. Ako nije markirano, linije bivaju odsječene.
cs_cz: Zkontrolujte, zda zobrazuje celé řádky. Zrušte zaškrtnutí políčka řezů řádek.
da_dk: Med flueben vises hele linier, uden ombrydes de.
el_gr: Ελέγξτε για να εμφανίσετε πλήρεις σειρές. Καταργήστε την επιλογή κόβει τις γραμμές.
es_es: Marque para mostrar filas completas. Desmarcado corta las líneas.
et_ee: Märgista täisridade näitamiseks. Ilma märgistuseta lõikab ridu.
fi_fi: Aseta valinta näyttääksesi tekstin usealla rivillä tai poista valinta rajoittaksesi tekstin yhdelle riville.
ga_ie: Cuir tic anseo chun sraitheanna iomlána a thaispeáint.
he_il: סמן בשביל להראות שורות מלאות. הסר סימון בשביל לכתוך את הקוים.
hi_in: सभी पंक्तिओं को दिखाने के लिए चेक करें अनचेक से रेखाएं कट जाती हैं।
hr_hr: Označite da biste prikazali pune retke. Poništite okvir za presijecanje linija.
hu_hu: Kapcsolja be a teljes sorok megjelenítéséhez. Kikapcsolva levágja a sorokat.
hy: Նշեք՝ ցուցադրելու ամբողջական տողերը: Ապանշումը կկտրի տողերը:
it_it: Seleziona per vedere le righe intere. Deseleziona per tagliarle.
ja_jp: 行全体を表示するにはチェックします。行を切る場合はチェックを OFF にします。
lt_lt: Uždėkite varnelę norėdami rodyti visą eilę. Nuėmus varnelę eilutės bus nukerpamos.
nb_no: Merk for å vise fulle rader. Ellers delte linjer.
nl_nl: Inschakelen om volledige rijen weer te geven. Uitschakelen om de regels af te kappen.
pl_pl: Zaznacz aby wyświetlić pełne wiersze. Odznaczaby linie były ucięte.
pt_pt: Seleccione para mostrar todas as linhas. Deseleccionae para cortar as linhas.
ro_ro: Bifați pentru a afișa liniile complete. Debifați pentru a trunchia liniile.
ru_ru: Включено: отображать все строки, отключено: скрывать.
sk_sk: Zaškrtnite políčko pre zobrazenie všetkých radov. Odškrtnite políčko pre zrezanie riadkov.
sl_si: Preverite, ali želite prikazati vse vrstice. Počistite kvadratke.
sr_sr: Одабрати за показивање целог реда. Без сече линије.
sv_se: Värdet 0 visar hela filnamnet. Värdet 1 visar endast en rad.
tr_tr: Tam sıra halinde göstermek için işaretleyin. İşareti kaldırmak çizgileri keser.
uk_ua: Виберіть, щоб показати рядки повністю. Зніміть вибір, що обрізати лінії.
vi_vn: Chọn để hiển thị hàng đầy đủ. Bỏ chọn các đường cắt.

source: File window width
bg_bg: Широчина на прозореца на файла
bs: Širina prozora dokumenta
cs_cz: Šířka okna souboru
da_dk: Filvindue bredde
el_gr: Πλάτος παραθύρου αρχείου
es_es: Ancho de ventana de archivo
et_ee: Faili akna laius
fi_fi: Leveys
ga_ie: Leithead fhuinneog na gcomhad
he_il: רוחב חלון הקובץ
hi_in: नत्थी विन्डो चौडाई
hr_hr: Širina prozora datoteke
hu_hu: Fájlablak szélessége
hy: Ֆայլի պատուհանի լայն-ը
it_it: Larghezza finestra file
ja_jp: ファイル ウィンドウの幅
lt_lt: Failo lango plotis
nb_no: Filvindu bredde
nl_nl: Breedte van bestandsvenster
pl_pl: Szerokość okna pliku
pt_pt: Largura da janela do ficheiro
ro_ro: Lățimea ferestrei de afișare a fișierului
ru_ru: Ширина окна файлов
sk_sk: Šírka okna súboru
sl_si: Širina okna datoteke
sr_sr: Прозор датотеке ширина
sv_se: Filfönster, bredd
tr_tr: Dosya penceresi genişliği
uk_ua: Ширина вікна файлу
vi_vn: Chiều rộng cửa sổ Báo giờ tối đa

source: The width of the calendar window.
bg_bg: Широчината на прозореца на календара.
bs: Širina prozora kalendara.
cs_cz: Šířka okna kalendáře.
da_dk: Bredden på kalendervinduet.
el_gr: Το πλάτος του παραθύρου ημερολογίου.
es_es: El ancho de la ventana de calendario.
et_ee: Kalendri akna laius.
fi_fi: Kalenterin leveys.
ga_ie: Leithead fhuinneog an fhéilire.
he_il: הרוחב של חלון היומן.
hi_in: केलेन्डर विन्डो की चौडाई
hr_hr: Širina prozora kalendara.
hu_hu: A naptár ablak szélessége.
hy: Օրացույցի պատուհանի լայնությունը:
it_it: Larghezza della finestra del calendario.
ja_jp: カレンダー ウィンドウの幅です。
lt_lt: Kalendoriniaus lango plotis.
nb_no: Kalendervinduets bredde.
nl_nl: De breedte van het kalendervenster.
pl_pl: Szerokość okna kalendarza.
pt_pt: Largura da janela do calendário.
ro_ro: Lățimea ferestrei calendarului.
ru_ru: Ширина окна календаря.
sk_sk: Šírka okna kalendára.
sl_si: Širina okna koledarja.
sr_sr: Ширина прозора календара.
sv_se: Bredden på kalenderfönstret.
tr_tr: Takvim pemceresinin genişliği.
uk_ua: Ширина вікна календаря.
vi_vn: Xác định chiều rộng của cửa sổ lịch. Giá trị mặc định là 500 pixel.

source: The height of the calendar window.
bg_bg: Височината на прозореца на календара.
bs: Visina prozora kalendara.
cs_cz: Výška okna kalendáře.
da_dk: Højden på kalendervinduet.
el_gr: Το ύψος του παραθύρου ημερολογίου.
es_es: La altura de la ventana de calendario.
et_ee: Kalendri akna kõrgus.
fi_fi: Kalenterin korkeus.
ga_ie: Airde fhuinneog an fhéilire.
he_il: מגדיר את הגובה של חלון היומן.
hi_in: केलेन्डर विन्डो की ऊंचाई
hr_hr: Visina prozora kalendara.
hu_hu: A naptár ablak magassága.
hy: Օրացույցի պատուհանի բարձրությունը:
it_it: Altezza della finestra del calendario.
ja_jp: カレンダー ウィンドウの高さです。
lt_lt: Kalendoriaus lango aukštis.
nb_no: Kalendervinduets høyde.
nl_nl: De hoogte van het kalendervenster.
pl_pl: Wysokość okna kalendarza.
pt_pt: Altura da janela do calendário.
ro_ro: Înălțimea ferestrei calendarului.
ru_ru: Высота окна календаря.
sk_sk: Výška okna kalendára.
sl_si: Višina okna koledarja.
sr_sr: Висина прозора календара.
sv_se: Höjden på kalenderfönstret.
tr_tr: Takvim penceresinin genişliğini belirler.
uk_ua: Висота вікна календаря.
vi_vn: Xác định chiều cao của cửa sổ lịch. Giá trị mặc định là 545 pixel.

source: Defines the width of the event list.
be_by: Шырыня акна з спісам падзей
bg_bg: Определя широчината на списъка със събития.
bs: Definiše širinu liste događaja.
ca_es: Defineix l'amplària de la llista de notes.
cs_cz: Nastavuje šířku seznamu událostí.
cy: Yn diffinio lled y rhestr ddigwyddiadau.
da_dk: Angiver begivenhedslistens bredde.
el_gr: Ορίζει το πλάτος της λίστας γεγονότων.
es_es: Define el ancho de la lista de eventos.
et_ee: Määrab sündmuste nimekirja laiuse.
fi_fi: Määrittelee tapahtumalistan leveyden.
fil: Lapad ng event list.
fr_ca: Définit la largeur de la liste d'évènements.
ga_ie: Socraíonn sé leithead réim na n-imeachtaí.
gl_es: Define o ancho da lista de eventos.
he_il: הגדר את רוחב חלון יומן האירועים.
hi_in: घटना-सूची की वर्तमान चौड़ाई निश्चित करता है।
hr_hr: Podesi širinu popisa događaja.
hu_hu: Meghatározza az eseménylista szélességét.
hy: Որոշեք իրադարձության ցանկի լայն-ը։
is_is: Skilgreinir breidd á atburðalistanum.
it_it: Definisce la larghezza della lista degli eventi.
ja_jp: イベント リストの幅を指定します。
km: កំណត់​ប្រវែង​ទទឹង​នៃតារាង​ព្រឹត្តិការណ៍
lt_lt: Nurodo įvykių sąrašo lango plotį.
mk_mk: Дефинира широчина на листата за настани.
nb_no: Definer bredden på hendelseslisten.
nl_nl: Bepaalt de breedte van de lijst met afspraken.
pl_pl: Definiuje szerokość listy wydarzeń.
pt_pt: Define a largura da lista de eventos.
ro_ro: Defineşte lăţimea listei de evenimente.
ru_ru: Ширина окна списка событий.
sk_sk: Nastavuje šírku zoznamu udalostí.
sl_si: Določi širino seznama dogodkov.
sr_sr: Одређује ширину списка догађаја.
sv_se: Definierar bredden på händelselistan.
ta: இது நிகழ்ச்சி பட்டியலின் அகலத்தை வரையறுக்கும்.
th_th: กำหนดความกว้างของรายการเหตุการณ์
tr_tr: Etkinlik listesinin genişliğini tanımlar.
uk_ua: Ширина списку подій.
vi_vn: Xác định độ rộng của danh sách sự kiện

source: Defines the width of the to do list.
bg_bg: Определя широчината на списъка на задачите.
bs: Definiše širinu liste za uraditi.
cs_cz: Nastavuje šířku seznamu úkolů.
da_dk: Definerer bredden på opgavelisten.
el_gr: Ορίζει το πλάτος της λίστας ενεργειών.
es_es: Define el ancho de la lista de tareas.
et_ee: Defineerib ülesannete nimekirja laiuse.
fi_fi: Määrittelee tehtävälistan leveyden.
ga_ie: Socraíonn sé leithead na réime rudaí le déanamh.
he_il: מגדיר את רוחב חלון המשימות.
hi_in: कार्यसूची की चौड़ाई निश्चित करता है।
hr_hr: Definira širinu popisa obveza.
hu_hu: Meghatározza a feladatlista szélességét.
hy: Որոշում է կատարելու ցանկի լայնույթունը:
it_it: Definisce la larghezza della lista delle attività..
ja_jp: Todo リストの幅を指定します。
lt_lt: Nustato užduočių sąrašo plotį.
nb_no: Definer bredden på oppgavelisten.
nl_nl: Bepaalt de breedte van de takenlijst.
pl_pl: Definiuje szerokość listy do zrobienia.
pt_pt: Define a largura da lista de tarefas.
ro_ro: Defineşte lăţimea listei de sarcini.
ru_ru: Ширина окна списка задач.
sk_sk: Definuje šírku zoznamu úloh.
sl_si: Določi širino seznama opravil.
sr_sr: Одређује ширину списка задатака.
sv_se: Bredden på Att göra-listan.
tr_tr: Yapılacaklar listesinin genişliğini tanımlar.
uk_ua: Ширина списку завданнь.
vi_vn: Xác định chiều rộng danh sách Công việc. Giá trị mặc định là 165 pixels

source: Defines the width of the quickadd window.
bg_bg: Определя широчината на прозореца за бързо добавяне.
bs: Definiše širinu prozora brzog dodavanja.
cs_cz: Nastavuje šířku okna rychlého přidání.
da_dk: Angiver bredden på tilføj hurtigt vinduet.
el_gr: Καθορίζει το πλάτος του παραθύρου γρήγορης προσθήκης.
es_es: Define el ancho de la ventana Agregar rápidamente.
et_ee: Defineerib kiirlisamise aknalaiuse.
fi_fi: Määrittelee pikalisäys-ikkunan leveyden.
ga_ie: Socraíonn sé leithead na fuinneoige mearchruthaithe.
he_il: הגדר את רוחב חלון ההוספה המהירה.
hi_in: इस से तत्काल-जोड़ विन्डो की चौडाई निश्चित होती है।
hr_hr: Definira širinu prozora za brzo dodavanje.
hu_hu: Meghatározza a gyorsbevitel ablak szélességét.
hy: Որոշեք quickadd պատուհանի լայնությունը:
it_it: Definisce la larghezza della finestra di aggiunta rapida.
ja_jp: クイック追加ウィンドウの幅を指定します。
lt_lt: Nustato quickadd lango plotį.
nb_no: Definerer bredden på hurtigtilleggsvindu.
nl_nl: Bepaalt de breedte van het venster voor snel toevoegen.
pl_pl: Definiuje szerokość okna szybkiego dodawania.
pt_pt: Define a largura da janela da adição rápida.
ro_ro: Defineşte lăţimea ferestrei de adăugare rapidă.
ru_ru: Ширина окна быстрого добавления.
sk_sk: Definuje šírku okna rýchleho pridania (quick add)
sl_si: Določi širino hitrega okna.
sr_sr: Одређује ширину прозора брзог додавања.
sv_se: Definierar bredden på Att göra-listan.
tr_tr: Hızlı ekleme penceresinin genişliğini belirler.
uk_ua: Ширина вікна швидкого додавання.
vi_vn: Chiều rộng cửa sổ Chú thích tối đa

source: Defines the width of the day view window.
bg_bg: Определя широчината на прозореца на дневния изглед.
bs: Definiše širinu prozora dnevnog prikaza.
cs_cz: Nastavuje šířku okna denního zobrazení.
da_dk: Angiver bredden på dagvisningsvinduet.
el_gr: Καθορίζει το πλάτος του παραθύρου της ημέρας προβολής.
es_es: Define el ancho de la ventana de vista diaria.
et_ee: Defineerib päeva vaate akna laiuse.
fi_fi: Määrittelee päivänäkymän leveyden.
ga_ie: Socraíonn sé leithead fhuinneog an amhairc laethúil.
he_il: הגדר את רוחב חלון תצוגת היום.
hi_in: इस से दिवस दर्शाने की विन्डो की चौडाई निश्चित होती है।
hr_hr: Definira širinu dnevnog prozora.
hu_hu: Meghatározza a nap nézet ablak szélességét.
hy: Որոշեք օրվա դիտման պատուհանի լայնությունը:
it_it: Definisce la larghezza della finestra di visualizzazione del giorno.
ja_jp: 日表示ウィンドウの幅を指定します。
lt_lt: Nustato dienos vaizdo lango plotį.
nb_no: Definerer bredden på dagvinduet.
nl_nl: Bepaalt de breedte van het venster voor dagweergave.
pl_pl: Ustal szerokość okna widoku tygodniowego.
pt_pt: Define a largura da janela da vista diária.
ro_ro: Defineşte lăţimea ferestrei de afișare a zilei.
ru_ru: Ширина окна дня.
sk_sk: Definuje šírku okna denného prehľadu.
sl_si: Določi širino okna dnevnega pogleda.
sr_sr: Одређује ширину списка дневног догађаја.
sv_se: Definierar bredden på dagkalenderfönstret.
tr_tr: Gün görünümü penceresinin genişliğini tanımlar.
uk_ua: Ширина вікна у режимі 'день'.
vi_vn: Xác định chiều rộng của cửa sổ xem ngày. Giá trị mặc định là 165 pixel.

source: Defines the height of the day view window.
bg_bg: Определя височината на прозореца на дневния изглед.
bs: Definiše visinu prozora dnevnog prikaza.
cs_cz: Nastavuje výšku okna denního zobrazení.
da_dk: Angiver højden på dagvisningsvinduet.
el_gr: Καθορίζει το ύψος του παραθύρου προβολής ημέρας.
es_es: Define la altura de la ventana de vista diaria.
et_ee: Defineerib päeva vaate akna kõrguse.
fi_fi: Määrittelee päivänäkymän korkeuden.
ga_ie: Socraíonn sé airde fhuinneog an amhairc laethúil.
he_il: מגדיר את הגובה של חלון תצוגת היום.
hi_in: इस से दिवस दर्शाने की विन्डो की ऊंचाई निश्चित होती है।
hr_hr: Definira visinu prozora dnevnog pogleda.
hu_hu: Meghatározza a nap nézet ablak magasságát.
hy: Որոշեք օրվա դիտման պատուհանի բարձրությունը:
it_it: Definisce l'altezza della finestra di visualizzazione del giorno.
ja_jp: 日表示ウィンドウの高さを指定します。
lt_lt: Nustato dienos peržiūros lango aukštį.
nb_no: Definerer høyden på dagvinduet.
nl_nl: Bepaalt de hoogte van het venster voor dagweergave.
pl_pl: Ustal wysokość okna widoku dziennego.
pt_pt: Define a altura da janela da vista diária.
ro_ro: Defineşte înălțimea ferestrei de afișare a zilei.
ru_ru: Высота окна дня.
sk_sk: Definuje výšku okna denného prehľadu.
sl_si: Določi višino okna dnevnega pogleda.
sr_sr: Одређује висину дневног прозора.
sv_se: Bestämmer färgen på dagkalenderfönstret.
tr_tr: Gün görünümü penceresinin yüksekliğini tanımlar.
uk_ua: Висота вікна у режимі 'день'.
vi_vn: Xác định chiều cao của cửa sổ xem ngày. Giá trị mặc định là 300 pixel.

source: Defines the width of the week view window.
bg_bg: Определя широчината на прозореца на седмичния изглед.
bs: Definiše širinu prozora sedmičnog prikaza.
cs_cz: Nastavuje šířku okna týdenního zobrazení.
da_dk: Angiver bredden på ugevisningsvinduet.
el_gr: Καθορίζει το πλάτος του παραθύρου της εβδομάδας προβολής.
es_es: Define el ancho de la ventana de vista semanal.
et_ee: Defineerib nädala vaate akna laiuse.
fi_fi: Määrittelee viikkonäkymän leveyden.
ga_ie: Socraíonn sé leithead fhuinneog an amhairc sheachtainiúil.
he_il: מגדיר את רוחב חלון תצוגת השבוע.
hi_in: इस से सप्ताह दर्शाने की विन्डो की चौडाई निश्चित होती है।
hr_hr: Definira širinu prozora za tjedni prikaz.
hu_hu: Meghatározza a heti nézet ablak szélességét.
hy: Որոշեք շաբավա դիտման պատուհանի լայնությունը:
it_it: Definisce la larghezza della finestra di visualizzazione della settimana.
ja_jp: 週表示ウィンドウの幅を指定します。
lt_lt: Nustato savaitės peržiūros lango plotį.
nb_no: Definerer bredden på ukesvinduet.
nl_nl: Bepaalt de breedte van het venster voor weekweergave.
pl_pl: Ustal szerokość okna widoku tygodniowego.
pt_pt: Define a largura da janela da vista semanal.
ro_ro: Defineşte lăţimea ferestrei de afișare a săptămânii.
ru_ru: Ширина окна недели.
sk_sk: Definuje šírku okna týždenného prehľadu.
sl_si: Določi širino okna tedenskega pogleda.
sr_sr: Одређује ширину прозора недељног изгледа.
sv_se: Definierar bredden på veckokalenderfönstret.
tr_tr: Hafta görünümü penceresinin genişliğini tanımlar.
uk_ua: Визначає ширину вікна у режимі 'тиждень'.
vi_vn: Xác định chiều rộng của cửa sổ xem tuần. Giá trị mặc định là 400 pixel.

source: Defines the height of the week view window.
bg_bg: Определя височината на прозореца на седмичния изглед.
bs: Definiše visinu prozora sedmičnog prikaza.
cs_cz: Nastavuje výšku okna týdenního zobrazení.
da_dk: Angiver højden på ugevisningsvinduet.
el_gr: Καθορίζει το ύψος του παραθύρου της εβδομάδας προβολής.
es_es: Define la altura de la ventana de vista semanal.
et_ee: Defineerib nädala vaate akna kõrguse.
fi_fi: Määrittelee viikkonäkymän korkeuden.
ga_ie: Socraíonn sé airde fhuinneog an amhairc sheachtainiúil.
he_il: מגדיר את גובה חלון תצוגת השבוע.
hi_in: इस से सप्ताह दिखाने की विन्डो की उंछाई निश्चित होती है।
hr_hr: Definira visinu prozora za tjedni prikaz.
hu_hu: Meghatározza a heti nézet ablak magasságát.
hy: Որոշեք շաբավա դիտման պատուհանի բարձրությունը:
it_it: Definisce l'altezza della finestra di visualizzazione della settimana.
ja_jp: 週表示ウィンドウの高さを指定します。
lt_lt: Nustato savaitės peržiūros lango aukštį.
nb_no: Definerer høyden på ukesvinduet.
nl_nl: Bepaalt de hoogte van het venster voor weekweergave.
pl_pl: Ustal wysokość okna widoku tygodniowego.
pt_pt: Define a altura da janela da vista semanal.
ro_ro: Defineşte înălțimea ferestrei de afișare a săptămânii.
ru_ru: Высота окна недели.
sk_sk: Definuje výšku okna týždenného prehľadu.
sl_si: Določi višino okna tedenskega pogleda.
sr_sr: Одређује висину прозора недељног изгледа.
sv_se: Bestämmer höjden på veckokalenderfönstret.
tr_tr: Hafta görünümü penceresinin yüksekliğini tanımlar.
uk_ua: Визначає висоту вікна у режимі 'тиждень'.
vi_vn: Xác định chiều cao của cửa sổ xem tuần. Giá trị mặc định là 300 pixel.
