Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Create a new calendar
ast_es: Criar un calendariu
be_by: Стварыць новы каляндар
bg_bg: Създай нов календар
bs: Kreiraj novi kalendar.
ca_es: Crea un calendari nou
cs_cz: Vytvořit nový kalendář
cy: Creu calendr newydd
da_dk: Opret en ny kalender
el_gr: Δημιουργία νέου ημερολογίου
es_es: Crear un calendario
et_ee: Loo uus kalender
fi_fi: Luo uusi kalenteri
fil: Gumawa ng bagong kalendaryo
fr_ca: Créer un nouveau calendrier
ga_ie: Cruthaigh féilire nua
gl_es: Crear un novo calendario
he_il: בנה יומן חדש
hi_in: नया कैलेंडर बनाएँ
hr_hr: Kreiraj novi kalendar
hu_hu: Új naptár létrehozása
hy: Ստեղծել նոր օրացույց
is_is: Búa til nýtt dagatal
it_it: Crea un nuovo calendario
ja_jp: 新規カレンダーを作成
km: បង្កើត​ប្រតិទិន​ថ្មី
lt_lt: Sukurti naują kalendorių
mk_mk: Креирај нов календар
nb_no: Opprett ny kalender
nl_nl: Een nieuwe kalender maken
pl_pl: Utwórz nowy kalendarz
pt_pt: Criar um novo calendário
ro_ro: Definire calendar nou
ru_ru: Создать новый календарь
sk_sk: Vytvoriť nový kalendár
sl_si: Ustvari nov koledar
sr_sr: Направи нов календар
sv_se: Skapa en ny kalender
ta: புதிய நாட்காட்டியை உருவாக்கவும்
th_th: สร้างปฎิทินใหม่
tr_tr: Yeni takvim oluştur
uk_ua: Створити новий календар
vi_vn: Tạo Lịch mới

source: Please select the type of the calendar.
ast_es: Por favor seleiciona el tipo'l calendariu
be_by: Вылучыце тып каляндара
bg_bg: Моля изберете вид на календара.
bs: Molimo izaberite tip kalendara.
ca_es: Si us plau escull el tipus de calendari.
cs_cz: Prosím vyberte typ kalendáře.
cy: Dewiswch fath y calendr.
da_dk: Vælg kalendertype.
el_gr: Παρακαλώ επιλέξτε τον τύπο του ημερολογίου.
es_es: Seleccione el tipo de calendario.
et_ee: Palun vali kalendri tüüp.
fi_fi: Valitse kalenterin tyyppi.
fil: Pumili ng uri ng kalendaryo.
fr_ca: Svp sélectionner le type de calendrier.
ga_ie: Roghnaigh an cineál féilire le do thoil.
gl_es: Por favor, selecciona o tipo de calendario.
he_il: בחר את סוג היומן
hi_in: कृपया कैलेंडर के प्रकार का चयन करें.
hr_hr: Odaberite tip kalendara.
hu_hu: Naptár típusának kiválasztása.
hy: Ընտրեք օրացույցի տեսակը։
is_is: Vinsamlegast veldu gerð dagatals.
it_it: Per favore, seleziona il tipo di calendario.
ja_jp: カレンダーの種類を選択してください。
km: សូមជ្រើស​ប្រភេទ​ប្រតិទីន
lt_lt: Pasirinkite kalendoriaus tipą.
mk_mk: Одберете го видот на календарот
nb_no: Vennligst velg en kalendertype.
nl_nl: Selecteer het type kalender.
pl_pl: Proszę wybrać typ kalendarza.
pt_pt: Por favor escolha o tipo de calendário.
ro_ro: Alegeţi tipul calendarului.
ru_ru: Пожалуйста, выберите тип календаря.
sk_sk: Prosím vyberte typ kalendára.
sl_si: Izberite vrsto koledarja.
sr_sr: Изаберите врсту календара.
sv_se: Välj kalendertyp
ta: நாட்காட்டி வகையை தேர்ந்தெடுக்கவும்.
th_th: โปรดเลือกประเภทปฏิทิน
tr_tr: Lütfen takvim türünü seçin.
uk_ua: Будь ласка, виберіть тип календаря.
vi_vn: Chọn loại Lịch

source: The calendar type defines the format of the events and where they are stored.
bg_bg: Вида на календара определя формата на събитията и къде да се запазват.
bs: Tip kalendara definiše format događaja i gdje će biti snimljeni.
ca_es: El tipus de calendari defineix el format dels esdeveniments i on es guarden.
cs_cz: Typ kalendáře definuje formát událostí a to, kde budou uloženy.
cy: Mae math y calendr yn diffinio fformat y digwyddiadau a lle cânt eu storio.
da_dk: Kalendertypen bestemmer format på begivenheder og hvor de gemmes.
el_gr: Ο τύπος ημερολογίου καθορίζει τη μορφή των συμβάντων και τον τόπο αποθήκευσής τους.
es_es: El tipo de calendario define el formato de los eventos y dónde se guardarán.
et_ee: Kalendri tüüp määrab sündmuste formaati ja koha, kuhu need salvestatakse.
fi_fi: Kalenterin tyyppi määrittelee tapahtumien formaatin ja sijainnin.
fr_ca: Le type de calendrier définit le format des évènements et leurs emplacements.
ga_ie: Sonraíonn an cineál féilire leagan amach na n-imeachtaí agus cá gcuirtear i dtaisce iad.
he_il: סוג היומן מגדיר את הפורמט ואת מיקומו
hi_in: केलेन्डर प्रकार से घटनाओं का स्वरूप तथा संग्रह स्थान निश्चित होता है।
hr_hr: Tip kalendara definira format događaja i gdje se čuvaju.
hu_hu: A naptár típusa meghatározza az események formátumát és tárolási helyét.
hy: Օրացույցի տեսակը որոշում է իրադարձության տեսակը և պահպանման տեղը։
it_it: Il tipo di calendario definisce il formato degli eventi e dove sono memorizzati.
ja_jp: 種類によりイベントの形式と保存場所が 決まります。
lt_lt: Kalendoriaus tipas nustato įvykių formatą ir kurioje vietoje jie bus saugomi.
mk_mk: Типот на календарот го дефинира форматот на настаните и каде тие се зачуваат.
nb_no: Kalendertypen definerer formatet på hendelseneog hvor de er lagret.
nl_nl: Het kalendertype bepaalt de notatie van de afspraken en waar deze opgeslagen worden.
pl_pl: Typ kalendarza określa format wydarzeń i miejsce gdzie są przechowywane.
pt_pt: O tipo de calendário define o formato dos eventos e onde eles são guardados.
ro_ro: Tipul calendarului defineşte formatul evenimentelor şi unde sunt acestea stocate.
ru_ru: От типа календаря зависят формат событий и место их хранения.
sk_sk: Typ kalendára definuje formát udalostí a to, kde budú uložené.
sl_si: Vrsta koledarja določa obliko dogodkov in kje so shranjeni.
sr_sr: Врста календар дефинише облик догађаја и где се налазе.
sv_se: Kalendertypen definierar formatet på händelserna och var de sparas.
th_th: รูปแบบเหตุการณ์และที่จัดเก็บข้อมูลจะเปลี่ยนไปตามประเภทปฏิทิน
tr_tr: Takvim tipi, etkinliklerin biçemini ve nerede saklandıklarını tanımlar.
uk_ua: Тип календаря визначає формат подій та місце їх зберігання.
vi_vn: Kiểu lịch sẽ xác định định dạng cho các sự kiện và nơi chúng được lưu trữ.

source: local
bg_bg: местен
bs: lokalno
cs_cz: lokální
da_dk: lokal
el_gr: τοπικό
et_ee: lokaalne
fi_fi: paikallinen
he_il: מקומי
hi_in: स्थानिक
hr_hr: lokalno
hu_hu: helyi
hy: տեղային
it_it: locale
ja_jp: ローカル
lt_lt: lokalus
nb_no: lokal
nl_nl: lokaal
pl_pl: lokalny
ru_ru: локальный
sl_si: lokalno
sr_sr: локално
sv_se: Lokal
tr_tr: yerel
uk_ua: місцевий
vi_vn: Địa điểm

source: deprecated
bg_bg: неодобрено
bs: zastarjelo
cs_cz: zastaralé
da_dk: frarådet
el_gr: καταργηθεί
es_es: obsoleto
et_ee: ebasoovitav
fi_fi: vanhentunut
he_il: הוצא משימוש
hi_in: पदावनत
hr_hr: zastarjelo
hu_hu: elavult
hy: արժեզրկված
it_it: disapprovato
ja_jp: 廃止予定
lt_lt: pasenusios
nb_no: frarådet
nl_nl: verouderd
pl_pl: przestarzałe
pt_pt: descontinuado
ro_ro: Depreciat
ru_ru: устаревший
sl_si: zastarelo
sr_sr: застарело
sv_se: undvik
tr_tr: Kullanım dışı
uk_ua: рекомендований
vi_vn: phản đối

source: Type
ast_es: Tipo
be_by: Тып
bg_bg: Вид
bs: Tip
ca_es: Tipus
cs_cz: Typ
cy: Math
el_gr: Τύπος
es_es: Tipo
et_ee: Tüüp
fi_fi: Tyyppi
fil: Uri
ga_ie: Cineál
gl_es: Tipo
he_il: סוג
hi_in: प्रकार
hr_hr: Tip
hu_hu: Típus
hy: Տեսակը
is_is: Gerð
it_it: Tipo
ja_jp: 種類
km: ប្រភេទ
lt_lt: Tipas
mk_mk: Вид
pl_pl: Typ
pt_pt: Tipo
ro_ro: Tip
ru_ru: Тип
sk_sk: Typ
sl_si: Tip
sr_sr: Врста
sv_se: Typ
ta: வகை
th_th: ประเภท
tr_tr: Tür
uk_ua: Тип
vi_vn: Loại

source: Go Pro
bg_bg: Вземете Pro версия
bs: Nabavi Pro
ca_es: Obtenir Pro
cs_cz: Získat Pro
cy: Ewch Pro
da_dk: &Køb Pro
el_gr: Με το Pro
es_es: Obtener Pro
et_ee: Võta Pro versioon
fi_fi: &Valitse Pro
ga_ie: Faigh Pro
he_il: שדרג לגרסת הפרו
hi_in: प्रो खरीदें
hr_hr: Idi na Pro
hu_hu: Pro verzió beszerzése
hy: Գնել Pro-ն
it_it: Passa a Pro
ja_jp: Pro 版に移行
lt_lt: Eiti į Pro
nb_no: Hent Pro
nl_nl: Neem de Pro-versie
pl_pl: Przejdź do Pro
pt_pt: &Adquirir Pro
ro_ro: &Treceți la Pro
ru_ru: Купить версию Pro
sk_sk: Prejdite na Pro verziu
sl_si: Pridobi Pro
sr_sr: Ићи Про
sv_se: &Hämta Pro
tr_tr: Pro'ya Geç
uk_ua: Завантажити версію Pro
vi_vn: Nhận Pro

source: Rainlendar Pro allows you to access your Outlook, Google Calendar and other 3rd party calendars and task lists directly from the desktop.
bg_bg: Rainlendar Pro ви дава достъп до вашите Outlook, Google Calendar и други календари и списъци със задачи разработени от 3-та страни, директно от работния плот.
bs: Rainlendar Pro vam omogućava pristup Outlok, Google Kalendaru i drugim kalendarima i listama zadataka direktno sa desktop-a.
cs_cz: Rainlendar Pro vám umožní přístup k událostem z vašeho Outlooku, Google kalendáře a dalším online kalendářům a také k úkolům přímo z plochy.
da_dk: Rainlendar Pro giver adgang til Outlook, Google kalender og andre 3. parts kalendere direkte fra skrivebordskalenderen.
el_gr: Το Rainlendar Pro σας επιτρέπει να έχετε πρόσβαση στο Outlook, στο ημερολόγιο Google και σε άλλα ημερολόγια 3ο Party και λίστες εργασιών απευθείας από την επιφάνεια εργασίας.
es_es: Rainlendar Pro le permite acceder a los calendarios y listas de tareas de Outlook, Google Calendar y otras aplicaciones de terceros directamente desde el escritorio.
et_ee: Rainlendar Pro kasutada Outlook-i, Google Calendar-i ja teisi kolmanda osapoole kalendreid otse töölaualt.
fi_fi: Rainlendar Pro:n avulla voit nähdä Outlookin, Google kalenterin ja muiden kalentereiden tapahtumat ja tehtävät suoraan työpöydälläsi.
he_il: ריינלנדר פרו נותן לך להכניס יומני אאוטלוק, גוגל ועוד יומני צד שלישי בנוסף לרשימות של משימות ישירות משולחן העבודה.
hi_in: रेइनलेंडर प्रो, सीधे देस्कटोप से ही आप के आउटलूक, गूगल केलेन्डर तथा अन्य केलेन्डरों तथा कार्यसूची का उपयोग की अनुमति देता है।
hr_hr: Rainlendar Pro omogućuje vam pristup Outlook, Google kalendaru i drugim kalendarima i popisima zadataka trećih strana izravno sa radne površine..
hu_hu: A Rainlendar Pro-val hozzáférhet az Outlook-os, a Google Naptárbeli és a egyéb harmadik fél eseményeihez és feladataihoz közvetlenül az asztali naptárból.
hy: Rainlendar Pro-ն հնարավորություն է տալիս մուտք գործել Outlook, Google Calendar և այլ օրացույցներին և առաջադրանքների ցանկերին՝ անմիջականորեն Աշխատասեղանից։
it_it: Railendar Pro ti permette di accedere alle attività di Outlook, Google Calendar e altri calendari di terze parti direttamente dal tuo desktop.
ja_jp: Rainlendar Pro では、Outlook、Google Calendar や他のサードパーティのカレンダーやタスクリストに、デスクトップから直接アクセスできます。
lt_lt: Rainlendar Pro leidžia jums turėti prieigą prie jūsų Outlook, Google Calendar ir kitų 3rd kalendorių ir užduočių sąrašų tiesiai iš darbastalio.
nb_no: Rainlendar Pro tillater deg å bruke Outlook, Google Calendar og andre tredjeparts-kalendere, hendelser og oppgaver direkte fra desktoppkalenderen.
nl_nl: Met Rainlendar Pro krijgt u direct vanaf uw bureaublad toegang tot Outlook, Google Agenda en andere kalenders en takenlijst van derde partijen.
pl_pl: Rainlendar Pro pozwala na dostęp do programu Outlook, Kalendarza Google, innych kalendarzy i listy zadań bezpośrednio z pulpitu.
pt_pt: O Rainlendar Pro permite-lhe aceder ao Outlook, Calendário Google e outros calendários e listas de tarefas de terceiros diretamente a partir do ambiente de trabalho.
ro_ro: Rainlendar Pro permite accesul la evenimente și sarcini din Outlook, Google Calendar sau alte asemenea aplicaţii, direct din calendarul de pe desktop.
ru_ru: Rainlendar Pro позволяет вам получать доступ к Outlook, Google Календарю и другими 3rd party календарям и спискам задач непосредственно с рабочего стола.
sl_si: Rainlendar Pro vam omogoča dostop do Outlooka, Google Koledarja in drugih koledarjev in seznamov opravil neposredno z namizja.
sr_sr: Rainlendar Pro дозвољава приступ Outlook, Google Calendar и и друге календаре, и спискови задатка са радне површине.
sv_se: Rainlendar Pro gör så att du får tillgång till dina händelser och uppgifter i Outlook, Google Calendar och andra kalendrar direkt från skrivbordet.
tr_tr: Rainlendar Pro Outlook, Google Calendar ve diğer üçüncü taraf takvimlere ve yapılacaklar listelerine bilgisayarınızdan erişmenizi sağlar.
uk_ua: Rainlendar Pro дозволяє отримати доступ до ваших подій та завдань в Outlook, Google Calendar та інших календарях безпосередньо з робочого столу.
vi_vn: Rainlendar Pro cho phép bạn truy cập vào Outlook , Google Calendar và lịch bên thứ 3 khác và nhiệm vụ danh sách trực tiếp từ máy tính để bàn .

source: Rainlendar Pro allows you to access your Google Calendar and other 3rd party calendars and task lists directly from the desktop.
bg_bg: Rainlendar Pro ви дава достъп до вашия Google Calendar и други календари и списъци със задачи разработени от 3-та страни, директно от работния плот.
bs: Rinlendar Pro vam omogućava pristup Google Kalendaru i ostalim kalendarima i listama zadataka direktno sa desktop-a..
cs_cz: Rainlendar Pro vám umožní přístup k událostem z Google kalendáře a dalším online kalendářům a také k úkolům přímo z plochy.
da_dk: Rainlendar Pro giver adgang til Outlook, Google kalender og andre 3. parts kalendere direkte fra skrivebordskalenderen.
el_gr: Το Rainlendar Pro σας επιτρέπει να προσπελάσετε το ημερολόγιό σας Google και άλλα ημερολόγια 3ο Party και λίστες εργασιών απευθείας από την επιφάνεια εργασίας.
es_es: Rainlendar Pro le permite acceder a los calendarios y listas de tareas de Google Calendar y otras aplicaciones de terceros directamente desde el escritorio.
et_ee: Rainlendar Pro kasutada Google Calendar-i ja teisi kolmanda osapoole kalendreid otse töölaualt.
fi_fi: Rainlendar Pro:n avulla voit nähdä Google kalenterin ja muiden kalentereiden tapahtumat ja tehtävät suoraan työpöydälläsi.
he_il: ריינלנדר פרו נותן לך לגשת ליומן של גוגל וליומני צד שלישי אחרים בנוסף לרשימות משימות ישירות משולחן העבודה.
hi_in: रेइनलेंडर सीधे डेस्कटोप से आपके गूगल केलेन्डर तथा अन्य केलेन्डर और कार्यसूची का उपयोग करने की अनुमति देता है।
hr_hr: Rainlendar Pro vam omogućuje pristup vašem Google kalendaru i drugim kalendarima trećih strana i popisima zadataka izravno sa radne površine.
hu_hu: A Rainlendar Pro-val hozzáférhet a Google Naptárbeli és egyéb harmadik fél eseményeihez és feladataihoz közvetlenül az asztali naptárból.
hy: Rainlendar Pro-ն հնարավորություն է տալիս մուտք գործել Google Calendar և այլ օրացույցներին և առաջադրանքի ցանկերին՝ անմիջականորեն Աշխատասեղանից։
it_it: Railendar Pro ti permette di accedere alle attività di Google Calendar e di altri calendari di terze parti direttamente dal tuo desktop.
ja_jp: Rainlendar Pro では、Google Calendar や他のサードパーティのカレンダーやタスクリストに、デスクトップから直接アクセスできます。
lt_lt: Rainlendar Pro leidžia jums turėti prieigą prie jūsų Google kalendoriaus ir kitų 3rd kalendorių ir užduočių sąrašų tiesiai iš darbastalio.
nb_no: Rainlendar Pro tillater deg å bruke Google Calendar og andre tredjeparts-kalendere og oppgavelister direkte fra desktopen.
nl_nl: Met Rainlendar Pro krijgt u direct vanaf uw bureaublad toegang tot Google Agenda en andere kalenders en takenlijst van derde partijen.
pl_pl: Rainlendar Pro umożliwia dostęp do Kalendarza Google, innych kalendarzy i list zadań bezpośrednio z pulpitu.
pt_pt: O Rainlendar Pro permite-lhe aceder ao Outlook, Calendário Google e outros calendários e listas de tarefas de terceiros diretamente a partir do ambiente de trabalho.
ro_ro: Rainlendar Pro permite accesul la evenimente și sarcini din Outlook, Google Calendar sau alte asemenea aplicaţii, direct din calendarul de pe desktop.
ru_ru: Rainlendar Pro позволяет получить доступ к вашему Google Календарю и другим 3rd party календарям и спискам задач непосредственно с рабочего стола.
sl_si: Rainlendar Pro omogoča dostop do vašega Google Koledarja in drugih koledarjev in seznamov opravil od drugod neposredno z namizja.
sr_sr: Rainlendar Pro дозвољава приступ Google Calendar и и друге календаре, и спискови задатка са радне површине.
sv_se: Rainlendar Pro gör så att du får tillgång till dina händelser och uppgifter i Google Calendar och andra kalendrar direkt från din kalender på skrivbordet.
tr_tr: Rainlendar Pro Google Calendar ve diğer üçüncü taraf takvimlere ve yapılacaklar listelerine bilgisayarınızdan erişmenizi sağlar.
uk_ua: Rainlendar Pro дозволяє отримати доступ до ваших подій та завдань в Google Calendar та інших календарях безпосередньо з робочого столу.
vi_vn: Rainlendar Pro cho phép bạn truy cập vào lịch đảng Lịch và thứ 3 khác Google của bạn và danh sách nhiệm vụ trực tiếp từ máy tính để bàn .

source: Buy license
bg_bg: Купете лиценз
bs: Kupi licencu
ca_es: Comprar llicència
cs_cz: Koupit licenci
cy: Prynu trwydded
da_dk: Køb licens
el_gr: Αγοράστε άδεια
es_es: Comprar licencia
et_ee: Osta litsents
fi_fi: Osta lisenssi
ga_ie: Ceannaigh ceadúnas
he_il: רישיון
hi_in: अनुज्ञापत्र खरीदें
hr_hr: Kupite licencu
hu_hu: Licensz vásárlása
hy: Գնել լիցենզիա
it_it: Compra licenza
ja_jp: ライセンスを購入
lt_lt: Pirkti licenciją
nb_no: Kjøp lisens
nl_nl: Licentie kopen
pl_pl: Kup licencje
pt_pt: Comprar licença
ro_ro: Cumpără licență
ru_ru: Купить лицензию
sk_sk: Zakúpiť licenciu
sl_si: Kupite licenco
sr_sr: Купи лиценцу
sv_se: Köp licens
tr_tr: Lisans satın al
uk_ua: Купити ліцензію
vi_vn: License files (*.ics)|*.ics

source: No calendar selected!
bg_bg: Не е избран календар!
bs: Nije selektovan nijedan kalendar!
ca_es: Cap calendari seleccionat!
cs_cz: Není vybrán kalendář!
cy: Heb ddewis calendr!
da_dk: Ingen kalender valgt!
el_gr: Δεν έχει επιλεγεί ημερολόγιο!
es_es: ¡Ningún calendario seleccionado!
et_ee: Ühtegi kalendrit pole valitud!
fi_fi: Kalenteria ei ole valittu!
fr_ca: Pas de calendrier choisi !
ga_ie: Níor roghnaíodh féilire!
he_il: אף יומן לא נבחר!
hi_in: कोई केलेन्डर चयन नहीं किया है।
hr_hr: Ni jedan kalendar nije označen!
hu_hu: Nincs naptár kiválasztva!
hy: Ընտրված չէ օրացույց
it_it: Nessun calendario selezionato!
ja_jp: カレンダーが選択されていません!
km: មិន​មាន​ប្រតិទិន​បាន​ជ្រើស​រើស!
lt_lt: Nepažymėtas kalendorius!
mk_mk: Немате селектирано ништо!
nb_no: Ingen kalender valgt!
nl_nl: Geen kalender geselecteerd!
pl_pl: Nie wybrano kalendarza!
pt_pt: Nenhum calendário selecionado!
ro_ro: Niciun calendar selectat!
ru_ru: Не выбран календарь!
sk_sk: Nebol vybratý kalendár!
sl_si: Noben koledar ni izbran!
sr_sr: Није изабран календар!
sv_se: Ingen kalender är vald!
th_th: ไม่ได้เลือกปฏิทิน
tr_tr: Takvim seçili değil!
uk_ua: Календар не обрано!
vi_vn: Không có lịch được chọn!

source: You need to select a calendar type.
bg_bg: Трябва да изберете тип на календара.
bs: Morate selektovati tip kalendara.
ca_es: Cal que escullis un tipus de calendari!
cs_cz: Musíte vybrat typ kalendáře.
cy: Mae angen dewis math y calendr.
da_dk: Du skal vælge en kalendertype.
el_gr: Πρέπει να επιλέξετε τον τύπο του ημερολογίου.
es_es: Debe seleccionar un tipo de calendario.
et_ee: Pead valima kalendri tüübi.
fi_fi: Kalenterille pitää valita tyyppi.
fr_ca: Vous devez sélectionner un type de calendrier.
ga_ie: Caithfear cineál féilire a roghnú.
he_il: עליך לבחור סוג יומן!
hi_in: कैलेंडर के प्रकार का चयन करना आवश्यक है!
hr_hr: Trebate odabrati tip kalendara.
hu_hu: Ki kell választania egy naptár típust.
hy: Դուք պետք է ընտրեք օրացույցի տեսակը։
it_it: E' necessario scegliere un tipo di calendario.
ja_jp: カレンダーの種類の選択が必要です。
km: អ្នក​ត្រូវ​តែ​ជ្រើស​រើស​ប្រភេទ​ប្រតិទិន
lt_lt: Turite nurodyti kalendoriaus tipą.
mk_mk: Потребно е да одберете тип на календарот.
nb_no: Du må velge en kalendertype.
nl_nl: U moet een kalendertype selecteren.
pl_pl: Musisz wybrać typ kalendarza.
pt_pt: Precisa escolher um tipo de calendário.
ro_ro: Trebuie să alegeţi tipul calendarului.
ru_ru: Выберите тип календаря.
sk_sk: Musíte vybrať typ kalendára.
sl_si: Izbrati morate vrsto koledarja.
sr_sr: Морате да одаберете врсту календара.
sv_se: Du måste välja en kalendertyp!
th_th: คุณต้องเลือกประเภทของปฏิทิน
tr_tr: Bir takvim türü seçmeniz gerekiyor.
uk_ua: Необхідно вибрати тип календаря.
vi_vn: Bạn cần phải chọn một loại lịch.

source: Finish the authentication in your browser
bg_bg: Завършете удостоверяването в браузъра си
bs: Dovršite provjeru autentičnosti u pregledniku
cs_cz: Dokončit ověřování ve svém prohlížeči
da_dk: Afslut godkendelsen i din browser
el_gr: Ολοκληρώστε τον έλεγχο ταυτότητας στο πρόγραμμα περιήγησής σας
es_es: Finalice la autenticación en su navegador
et_ee: Lõpetage autentimisprotsess veebilehitsejas
fi_fi: Tee tunnistus loppuun selaimessasi
he_il: סיים את האימות בדפדפן שלך
hi_in: अपने ब्राउज़र में प्रमाणीकरण पूरा करें
hr_hr: Završite provjeru autentičnosti u svom pregledniku
hu_hu: Hitelesítés befejezése a böngészőben
hy: Ավարտեք նույնականացումը ձեր բրաուզերում
it_it: Completa l'autenticazione nel tuo browser
ja_jp: ブラウザで認証を完了する
lt_lt: Užbaikite autentifikavimą naršyklėje
nb_no: Gjør ferdig ekthetskontrollen i nettleseren din
nl_nl: Voltooi de authenticatie in uw browser
pl_pl: Dokończ autoryzację w Twojej przeglądarce
pt_pt: Conclua a autenticação no seu navegador
ro_ro: Finalizează autentificarea în browser
sl_si: Dokončajte preverjanje pristnosti v brskalniku
sr_sr: Dovršite proveru identiteta u pregledaču
sv_se: Slutför autentiseringen i din webbläsare
tr_tr: Tarayıcınızdaki kimlik doğrulamasını tamamlayın
uk_ua: Завершіть аутентифікацію у своєму веб-переглядачі
vi_vn: Hoàn tất xác thực trong trình duyệt của bạn

source: Authenticating...
bg_bg: Проверка
bs: Provjera autentičnosti...
cs_cz: Ověřování...
da_dk: Godkender...
el_gr: Έλεγχος ταυτότητας...
es_es: Autenticación...
et_ee: Autendin...
fi_fi: Tunnistetaan...
he_il: אימות מתבצע...
hi_in: सत्यापित किया जा रहा है
hu_hu: Hitelesítés...
hy: Հաստատվում է...
it_it: Autenticazione...
ja_jp: 認証中...
lt_lt: Autentifikuojama...
nb_no: Kontrollerer ekthet...
nl_nl: Bezig met authentiseren...
pl_pl: Uwierzytelnianie...
pt_pt: Autenticando ...
ro_ro: În curs de autentificare...
ru_ru: Аутентификация...
sl_si: Preverjanje pristnosti...
sr_sr: Аутентификација...
sv_se: Autentiserar...
tr_tr: Kimlik doğrulanıyor...
uk_ua: Автентифікація...
vi_vn: Xác thực ...

source: Downloading...
bg_bg: Изтегляне...
bs: Preuzimanje...
cs_cz: Stahování...
da_dk: Downloader...
el_gr: Κατέβασμα...
es_es: Descargando...
et_ee: Laen alla...
fi_fi: Ladataan...
ga_ie: Ag íosluchtú...
he_il: מוריד...
hi_in: डाउनलोडिंग...
hr_hr: Preuzimanje...
hu_hu: Letöltés...
hy: Բեռնվում է...
it_it: Scaricamento...
ja_jp: ダウンロード中...
lt_lt: Atsisiunčiama...
nb_no: Laster ned...
nl_nl: Bezig met downloaden...
pl_pl: Pobieranie...
pt_pt: A descarregar...
ro_ro: Descărcare...
ru_ru: Загрузка...
sk_sk: Sťahovanie...
sl_si: Prenos...
sr_sr: Преузимање...
sv_se: Hämtar ...
tr_tr: İndiriliyor...
uk_ua: Завантаження...
vi_vn: Đang tải

source: No urls allowed!
bg_bg: Не са разрешени URL!
bs: Nisu dozvoljene url adrese!
ca_es: No es permeten url!
cs_cz: Nejsou povoleny url adresy!
cy: Dyw urls ddim yn cael eu caniatáu!
da_dk: URL kan ikke bruges!
el_gr: Δεν επιτρέπονται διευθύνσεις URL!
es_es: ¡No se permiten url!
et_ee: Veebiaadressid (URL-id) pole lubatud!
fi_fi: Verkko-osoitteet eivät ole sallittuja!
fr_ca: Aucun urls autorisé!
ga_ie: Ní cheadaítear URLanna!
he_il: השימוש בכתובות אתרים אסור!
hi_in: यूआरएल की अनुमति नहीं है!
hr_hr: Url nije dozvoljen!
hu_hu: Az URL-ek nem engedélyezettek!
hy: Հղումներ չեն թույլատրվում։
it_it: URL non consentiti!
ja_jp: URL は許可されていません!
km: មិន​អនុញ្ញាតឲ្យ​មាន គេហទំព័រ
lt_lt: URL naudoti negalima!
nb_no: Ingen Url'er tillatt!
nl_nl: Geen URL's toegestaan!
pl_pl: Niedozwolone Adresy URL!
pt_pt: Não são permitidos urls!
ro_ro: Adresele nu sunt permise!
ru_ru: Недопустимые URL-адреса!
sk_sk: Adresa url nie je povolená!
sl_si: Nobene spletne strani niso dovoljene!
sr_sr: Везе нису дозвољене!
sv_se: URL:er tillåts inte!
th_th: ไม่อนุญาตให้ใช้ url
tr_tr: Url'ye izin verilmiyor!
uk_ua: Url не дозволено!
vi_vn: Không có Urls cho phép!
