Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Save window position
bg_bg: Запази позицията на прозореца
bs: Sačuvaj poziciju prozora
ca_es: Guarda posició de la finestra
cs_cz: Uložit pozici okna
cy: Cadw safle ffenest
da_dk: Gem vinduesplacering
el_gr: Αποθήκευση θέσης παραθύρου
es_es: Guardar la posición de las ventanas
et_ee: Salvesta akna asukoht
fi_fi: Tallenna ikkunan sijainti
fil: Itala ang lokasyon ng window
fr_ca: Sauvegarder la position de la fenêtre
ga_ie: Coinnigh láthair na fuinneoige
gl_es: Gardar posición de fiestra
he_il: שמור מיקום החלון
hi_in: विन्डो स्थान सेव करें
hr_hr: Zapamti mjesto prozora
hu_hu: Ablakpozíció mentése
hy: Պահել պատուհանի դիրքը
is_is: Vista gluggastaðsetningu
it_it: Memorizza la posizione della finestra
ja_jp: ウィンドウ位置を保存
km: រក្សាទុក​ទីតាំង​បង្អួច
lt_lt: Išsaugoti lango poziciją
mk_mk: Сними ја позицијата на прозорецот
nb_no: Lagre vindusposisjon
nl_nl: Vensterpositie onthouden
pl_pl: Zapisz pozycję okna
pt_pt: Salvar posição da janela
ro_ro: Salvează poziţia ferestrei
ru_ru: Запоминать положение окна
sk_sk: Uloženie pozície okna
sl_si: Shrani položaj okna
sr_sr: Сачувај положај прозора
sv_se: Spara fönstrens positioner
ta: சாளர நிலைமையினை சேமிக்கவும்
th_th: บันทึกตำแหน่งของหน้าต่าง
tr_tr: Pencere konumunu kaydet
uk_ua: Запам'ятовувати положення вікна
vi_vn: Ghi nhớ vị trí cửa sổ

source: Font face
bg_bg: Лице на шрифта
bs: Tip slova
cs_cz: Písmo vzhledu
da_dk: Skrifttype
el_gr: Επιλογή γραμματοσειράς
es_es: Tipo de letra
et_ee: Kirja stiil (font)
fi_fi: Kirjaisin
he_il: פני גופן
hi_in: फ़ॉन्ट चेहरा
hr_hr: Font
hu_hu: Betűtípus
hy: Տառատեսակի դեմք
it_it: Aspetto del Font
ja_jp: フォント名
lt_lt: Šriftas
nb_no: Skrifttype
nl_nl: Lettertype
pl_pl: Rodzaj czcionki
pt_pt: Tipo de letra
ro_ro: Tip font
ru_ru: Основной шрифт
sl_si: Oblika pisave
sr_sr: Изглед писма
sv_se: Teckensnitt
tr_tr: Karakter yüzü
uk_ua: Вигляд шрифта
vi_vn: bề mặt Font

source: Scaling quality
bg_bg: Качество на мащабирането
bs: Kvalitet skaliranja
cs_cz: Kvalita měřítka
da_dk: Skaleringskvalitet
el_gr: Ποιότητα κλιμάκωσης
es_es: Calidad de imagen
et_ee: Skaleerimise kvaliteet
fi_fi: Skaaluksen laatu
he_il: איכות קנה מידה
hi_in: स्केलिंग गुणवत्ता
hr_hr: Kvaliteta skaliranja
hu_hu: Minőségi méretezés
hy: Scaling որակը
it_it: Scala qualità
ja_jp: スケーリング品質
lt_lt: Kokybės padala
nb_no: Skaleringskvalitet
nl_nl: Schalingskwaliteits
pl_pl: Jakość skalowania
pt_pt: Qualidade do dimensionamento
ro_ro: Calitatea scalării
ru_ru: Качество масштабирования
sl_si: Kvaliteta spreminjanja velikosti
sr_sr: Квалитет скале
sv_se: Skalningskvalitet
tr_tr: Ölçekleme kalitesi
uk_ua: Якість масштабування
vi_vn: Chất lượng mặt độ

source: Tiny
bg_bg: Тънко
cs_cz: Drobný
da_dk: Meget Lille
es_es: Minúsculo
et_ee: Tilluke
fi_fi: Todella pieni
hi_in: नन्हा
hr_hr: Sitna
it_it: Minuscolo
lt_lt: Plonas
nb_no: Ørliten
pl_pl: Malutki
pt_pt: Muito pequeno
ro_ro: Minuscul
ru_ru: Мелкий
sl_si: majhno
sr_sr: сићушна
sv_se: Liten
uk_ua: Крихітний

source: Small
bg_bg: Малък
cs_cz: Malé
da_dk: Lille
es_es: Pequeño
et_ee: Väike
fi_fi: Pieni
hi_in: छोटा
hr_hr: Mala
it_it: Piccolo
lt_lt: Mažas
nb_no: Liten
pl_pl: Mały
pt_pt: Pequeno
ro_ro: Mică
ru_ru: Маленький
sl_si: Majhne
sr_sr: Malo
sv_se: Liten
uk_ua: «Смолл

source: Medium
ast_es: Media
be_by: Сярэдні
bg_bg: Среден
bs: Srednji
ca_es: Mig
cs_cz: Střední
cy: Canolig
el_gr: Μέτρια
es_es: Media
et_ee: Keskmine
fi_fi: Keski
fil: Katamtaman
fr_ca: Moyenne
ga_ie: Meánach
gl_es: Media
he_il: בינונית
hi_in: मध्यम
hr_hr: Srednje
hu_hu: Közepes
hy: Միջին
is_is: Miðlungs
it_it: Media
ja_jp: 中
km: ល្មម
lt_lt: Vidutinis
mk_mk: Среден
nb_no: Middels
nl_nl: Gemiddeld
pl_pl: Średni
pt_pt: Médio
ro_ro: Medie
ru_ru: Средний
sk_sk: Stredná
sl_si: Srednje
sr_sr: Средње
sv_se: Normal
ta: மிதமான
th_th: ปานกลาง
tr_tr: Orta
uk_ua: Середній
vi_vn: Trung bình

source: Large
bg_bg: Голямо
bs: Velika
cs_cz: Velké
da_dk: Stor
el_gr: Μεγάλο
es_es: Grande
et_ee: Suur
fi_fi: Suuri
he_il: גדול
hi_in: बड़ा
hr_hr: Velika
hu_hu: Nagy
hy: dictionary variant
it_it: Grande
ja_jp: 大
lt_lt: Didelis
nb_no: Stor
nl_nl: Groot
pl_pl: Duży
pt_pt: Ampla
ro_ro: Mare
ru_ru: Большой размер
sl_si: Veliko
sr_sr: Veliko
sv_se: Stora
tr_tr: Büyük
uk_ua: Великий
vi_vn: Lớn

source: Created thumbnail size for attachments
bg_bg: Създаден размер на миниатюрата за прикачени файлове
cs_cz: Vytvořena velikost miniatury pro přílohy
da_dk: Oprettet miniaturestørrelse for vedhæftede filer
es_es: Tamaño de miniatura creado para los archivos adjuntos
et_ee: Loodud pisipildi suurus manustele
fi_fi: Pienoiskuvan koko liitetiedostoille
hi_in: संलग्नक के लिए लघुछवि आकार बनाया
hr_hr: Veličina minijature za privitke
it_it: Dimensioni miniature create per gli allegati
lt_lt: Sukurtas miniatiūros dydis priedams
nb_no: Opprettet miniatyrstørrelse for vedlegg
pl_pl: Utworzono rozmiar miniatury dla załączników
pt_pt: Tamanho da miniatura criado para anexos
ro_ro: Dimensiune miniatură creată pentru atașamente
ru_ru: Создан размер миниатюры для вложений
sl_si: Ustvarjena velikost sličice za priloge
sr_sr: Napravljena je veličina sličice za priloge
sv_se: Skapad miniatyrstorlek för bilagor
uk_ua: Створено розмір мініатюри для вкладень

source: Network
bg_bg: Мрежа
bs: Mreža
ca_es: Xarxa
cs_cz: Síť
cy: Rhwydwaith
da_dk: Netværk
el_gr: Δίκτυο
es_es: Red
et_ee: Võrk
fi_fi: Verkkoyhteys
fr_ca: Réseau
ga_ie: Líonra
gl_es: Rede
he_il: רשת
hi_in: संजाल
hr_hr: Mreža
hu_hu: Hálózat
hy: Ցանցը
is_is: Netverk
it_it: Rete
ja_jp: ネットワーク
km: បណ្ដាញ
lt_lt: Tinklas
mk_mk: Мрежа
nb_no: Nettverk
nl_nl: Netwerk
pl_pl: Sieć
pt_pt: Rede
ro_ro: Reţea
ru_ru: Сеть
sk_sk: Sieť
sl_si: Omrežje
sr_sr: Мрежа
sv_se: Nätverk
ta: வலையமைப்பு
th_th: เครือข่าย
tr_tr: Ağ
uk_ua: Мережа
vi_vn: Mạng

source: Reload delay after resume (s)
bg_bg: Презареди закъснение след възстановяване(ния)
bs: Odgoda ponovnog učitavanja nakon nastavka
cs_cz: Zpoždění opětovného načtení po obnovení (s)
da_dk: Forsink genindlæsning ved genoptagelse (s)
el_gr: Καθυστέρηση φόρτωσης μετά τη συνέχιση (ες)
es_es: Retraso de recarga después de reanudar (s)
et_ee: Uuestilaadimise viivitus peale jätkamist (s)
fi_fi: Lataamisen viive herätyksen jälkeen (s)
he_il: טעינה מחדש של השהיה לאחר קורות חיים
hi_in: फिर से शुरू करने के बाद फिर से लोड करें
hr_hr: Vrijeme odgode nakon nastavka (s)
hu_hu: Újratöltés késleltetése az indítás után (sec)
hy: Վերաակտիվացնել ուշացումը ռեզյումե (ներ) ից հետո
it_it: Ricarica in ritardo dopo il ripristino (secondi)
ja_jp: 再開後のリロード遅延
lt_lt: Perkrauti nedelsiant po atnaujinimo (s)
nb_no: Last forsinkelse etter fortsettelse (s)
nl_nl: Herlaadvertraging na hervatten (s)
pl_pl: Odśwież opóźnienie po wznowieniu (s)
pt_pt: Atraso de recarregamento depois de resumir (s)
ro_ro: Reîncărcare întârziere după reluare (i)
ru_ru: Задержка перезагрузки после восстановления (сек)
sl_si: Obnovitvena zamuda po nadaljevanju (s)
sr_sr: Поново учитај после наставка (с)
sv_se: Fördröj återläsning efter omstart (s)
tr_tr: Devam (lar) dan sonra yeniden yükleme gecikmesi
uk_ua: Перезавантажити затримку після завершення (с)
vi_vn: Thời gian trễ sau khi phục hồi (ms)

source: Network access delay after startup (s)
bg_bg: Закъснение на достъпа до мрежата след стартиране (мс)
bs: Odgoda pristupa mreži nakon pokretanja
cs_cz: Zpoždění přístupu k síti po spuštění (s)
da_dk: Forsink netværksadgang efter opstart (s)
el_gr: Καθυστέρηση πρόσβασης δικτύου στην εκκίνηση (δτλ)
es_es: Retraso de acceso a la red después de iniciar (s)
et_ee: Võrgu kasutamise viivitus peale käivitust (s)
fi_fi: Lataamisen viive käynnistyksen jälkeen (s)
he_il: עיכוב בגישה לרשת לאחר ההפעלה
hi_in: आरंभ होने के बाद संजाल अभिगम विलंब
hr_hr: Čekanje na pristup mreži nakon pokretanja (s)
hu_hu: Hálózathoz való hozzáférés késleltetése az indítás után (sec)
hy: Ցանցի հասանելիության ուշացում ստարտափ (ներ) ից հետո
it_it: Accesso alla rete con ritardo dopo l'avvio (secondi)
ja_jp: 起動後のネットワークアクセス遅延
lt_lt: Tinklo prieigos užlaikymas po paleidimo (s)
nb_no: Nettverkstilgang forsinkelse etter oppstart (s)
nl_nl: Netwerktoegangvertraging na opstarten (s)
pl_pl: Opóźnienie dostępu do sieci po uruchomieniu (s)
pt_pt: Atraso de acesso de rede depois de iniciar (s)
ro_ro: Întârzierea accesului la rețea după pornire (porniri)
ru_ru: Задержка доступа к сети после запуска (сек)
sl_si: Zakasnitev dostopa do omrežja po zagonu (s)
sr_sr: Кашњење мрежног приступа након покретања (с)
sv_se: Fördröj tillgång till nätverket efter uppstart (s)
tr_tr: Başlatma (lar) dan sonra ağ erişim gecikmesi
uk_ua: Затримка доступу до мережі після запуску (с)
vi_vn: Thời gian kết nối mạng trễ sau khi khởi động (ms)

source: Proxy server
be_by: Проксі-сервер
bg_bg: Proxy сървър
ca_es: Servidor Proxy
cy: Gweinydd procsi
el_gr: Διακομιστής Proxy
es_es: Servidor proxy
et_ee: Puhverserver (Proxy)
fi_fi: Proxypalvelin
fr_ca: Serveur Proxy
ga_ie: Seachfhreastalaí
gl_es: Servidor proxy
he_il: שרת פרוקסי
hi_in: प्रॉक्सी सर्वर
hu_hu: Proxy szerver
hy: Միջնորդ սպասարկիչ
is_is: Proxy netþjónn
it_it: Server proxy
ja_jp: プロキシ サーバー
lt_lt: Proxy serveris
pl_pl: Serwer proxy
pt_pt: Servidor proxy
ro_ro: Server proxy
ru_ru: Прокси-сервер
sl_si: Proxy strežnik
sr_sr: Прокси сервер
ta: உரிமை வழங்கி
th_th: เซิร์ฟเวอร์พร็อกซี
tr_tr: Proxy sunucusu
uk_ua: Проксі сервер
vi_vn: Proxy Máy chủ

source: Proxy user
bg_bg: Proxy потребител
bs: Proxy korisnik
ca_es: Usuari Proxy
cs_cz: Uživatel proxy
cy: Defnyddiwr procsi
da_dk: Proxybruger
el_gr: Όνομα χρήστη proxy
es_es: Usuario proxy
et_ee: Puhverserveri (proxy) kasutajanimi
fi_fi: Proxy käyttäjä
fil: Gumagamit ng proxy
fr_ca: Identifiant Proxy
ga_ie: Seachdhuine
gl_es: Usuario do proxy
he_il: שם משתמש של הפרוקסי
hi_in: प्रॉक्सी उपयोगकर्ता
hr_hr: Proxy korisničko ime
hu_hu: Proxy felhasználó
hy: Միջնորդի օգտագործողը
is_is: Proxy notandi
it_it: Utente del proxy
ja_jp: プロキシ ユーザー名
km: ឈ្នោះ​ប្រើប្រាស់ Proxy
lt_lt: Proxy vartotojas
nb_no: Proxy bruker
nl_nl: Proxy-gebruikersnaam
pl_pl: Użytkownik proxy
pt_pt: Utilizador Proxy
ro_ro: Nume utilizator proxy
ru_ru: Пользователь прокси
sk_sk: Proxy meno
sl_si: Proxy uporabnik
sr_sr: Име
sv_se: Proxyanvändare
ta: உரிமை பயனர்
th_th: ชื่อผู้ใช้พร็อกซี
tr_tr: Proxy kullanıcısı
uk_ua: Користувач проксі
vi_vn: Proxy Người dùng

source: Proxy password
be_by: Пароль проксі
bg_bg: Proxy парола
bs: Proxy šifra
ca_es: Contrassenya Proxy
cs_cz: Proxy heslo
cy: Cyfrinair procsi
da_dk: Proxy adgangskode
el_gr: Κωδικός proxy
es_es: Contraseña proxy
et_ee: Puhverserveri (proxy) parool
fi_fi: Proxy salasana
fil: Hudyat para sa proxy
fr_ca: Mot de passe Proxy
ga_ie: Seachfhocal faire
gl_es: Contrasinal do proxy
he_il: סיסמת פרוקסי
hi_in: प्रॉक्सी पासवर्ड
hr_hr: Proxy zaporka
hu_hu: Proxy jelszó
hy: Միջնորդի ծածկագիրը
is_is: Proxy lykilorð
it_it: Password del proxy
ja_jp: プロキシ パスワード
km: កូត​សំងាត់ Proxy
lt_lt: Proxy slaptažodis
nb_no: Proxy passord
nl_nl: Proxy-wachtwoord
pl_pl: Hasło proxy
pt_pt: Senha do proxy
ro_ro: Parola proxy
ru_ru: Пароль прокси
sk_sk: Proxy heslo
sl_si: Proxy geslo
sr_sr: Лозинка
sv_se: Proxylösenord
ta: உரிமை கடவுச்சொல்
th_th: รหัสผ่านของพร็อกซี
tr_tr: % Proxy parolası
uk_ua: Пароль проксі
vi_vn: Proxy Mật khẩu

source: HTTP
hi_in: एचटीटीपी

source: SOCKS4
hi_in: सॉक्स4

source: SOCKS5
hi_in: सॉक्स5

source: Proxy type
bg_bg: Proxy тип
bs: Proxy tip
ca_es: Tipus de proxy
cs_cz: Typ proxy
cy: Math y procsi
el_gr: Τύπος διακομιστή μεσολάβησης
es_es: Tipo de proxy
et_ee: Puhverserveri (proxy) tüüp
fi_fi: Proxy tyyppi
fr_ca: Type de PROXY
ga_ie: Seach cineál
he_il: שרת פרוקסי
hi_in: प्रॉक्सी प्रकार
hr_hr: Proxy tip
hu_hu: Proxy típusa
hy: Միջնորդի տեսակը
it_it: Tipo di proxy
ja_jp: プロキシの種類
km: ប្រភេទ Proxy
lt_lt: Proxy tipas
pl_pl: Rodzaj proxy
pt_pt: Tipo de Proxy
ro_ro: Tip proxy
ru_ru: Тип прокси
sk_sk: Typ proxy
sl_si: Proxy tip
sr_sr: Тип
sv_se: Proxytyp
ta: உரிமை வகை
th_th: ประเภทพร็อกซี
tr_tr: Proxy türü
uk_ua: Тип проксі
vi_vn: Proxy Người dùng

source: Try direct connection if proxy fails
bg_bg: Опитай директно свързване, ако с прокси е неуспешно.
bs: Ako proxy ne uspije, probaj direktnu konekciju
ca_es: Provar connexió directat si falla el proxy
cs_cz: Zkusit přímé spojení, pokud selže proxy
cy: Ceisio cysylltiad uniongyrchol os ydy'r procsi'n methu
da_dk: Prøv direkte forbindelse hvis proxy fejler
el_gr: Δοκίμασε απευθείας σύνδεση αν αποτύχει η σύνδεση με proxy
es_es: Intentar conexión directa si el proxy falla
et_ee: Proovi otseühendust, kui puhverserver (proxy) ei toimi
fi_fi: Yritä suoraa yhteyttä jos proxy ei toimi
fil: Subukan na kumunekta ng derecho kapag hindi makagawa ng kuneksyon gamiw ang proxy
fr_ca: Essayer une connexion directe si le proxy échoue
ga_ie: Bain triail as ceangail díreach má theipeann ar an seachfhreastalaí
gl_es: Tentar conexión directa se falla o proxy
he_il: נסה חיבור ישיר אם הפרוקסי נכשל
hi_in: प्रोक्सी की असफलता पर सीधा संपर्क
hr_hr: Pokušaj direktno se spojiti ukoliko proxy javlja grešku
hu_hu: Közvetlen kapcsolódás, ha a proxy nem elérhető
hy: Ուղիղ միացում՝ միջնորդի ձախողման դեպքում
is_is: Reyna beina tengingu ef proxy mistekst
it_it: Prova connessione diretta in caso di fallimento del proxy
ja_jp: プロキシ失敗時に直接接続を試行
lt_lt: Nepavykus per proxy, bandyti jungtis tiesiogiai
mk_mk: Пробај директна конекција ако proxy-то е неуспешно
nb_no: Prøv direkte tilkobling hvis proxy feiler
nl_nl: Directe verbinding proberen als proxy-server mislukt
pl_pl: Połącz bezpośrednio jeżeli serwer proxy zawiedzie
pt_pt: Tentar conexão directa se proxy falhar
ro_ro: Încearcă conexiune directă dacă nu se poate prin proxy
ru_ru: Прямое соединение, если прокси не работает
sk_sk: Skús priame pripojenie ak je proxy chybné
sl_si: Poskusite neposredno povezavo, če ne uspe posredovanje
sr_sr: Директна веза ако прокси не ради
sv_se: Försök med direktanslutning om proxyanslutningen misslyckas
th_th: ลองเชื่อมต่อโดยตรงถ้าเชื่อมต่อกับพร็อกซีไม่ได้
tr_tr: Proxy başarısız olursa direkt bağlanmayı dene
uk_ua: Підключатися напряму, якщо проксі не працює
vi_vn: Thử Kết nối trực tiếp nếu Proxy thất bại

source: Calendar
bg_bg: Календар
bs: Kalendar
ca_es: Calendari
cs_cz: Kalendář
cy: Calendr
da_dk: Kalender
el_gr: Ημερολόγιο
es_es: Calendario
et_ee: Kalender
fi_fi: Kalenteri
fil: Kalendaryo
fr_ca: Calendrier
ga_ie: Féilire
gl_es: Calendario
he_il: יומן
hi_in: केलेन्डर
hr_hr: Kalendar
hu_hu: Naptár
hy: Օրացույց
is_is: Dagatal
it_it: Calendario
ja_jp: カレンダー
km: ប្រតិទិន
lt_lt: Kalendorius
mk_mk: Календар
nb_no: Kalender
nl_nl: Kalender
pl_pl: Kalendarz
pt_pt: Calendário
ru_ru: Календарь
sk_sk: Kalendár
sl_si: Koledar
sr_sr: Календар
sv_se: Kalender
ta: நாட்காட்டி
th_th: ปฏิทิน
tr_tr: Takvim
uk_ua: Календар
vi_vn: Lịch

source: Show all icons
bg_bg: Показвай всички икони
bs: Prikaži sve ikonice
ca_es: Mostrar totes les icones
cs_cz: Zobrazit všechny ikony
cy: Dangos pob eicon
da_dk: Vis alle ikoner
el_gr: Εμφάνιση όλων των εικονιδίων
es_es: Mostrar todos los iconos
et_ee: Näita kõiki ikoone
fi_fi: Näytä kaikki ikonit
fr_ca: Afficher toutes les icones
ga_ie: Taispeáin gach deilbhín
he_il: הצג את כל הסמלים
hi_in: सभी आइकन दिखाओ
hr_hr: Prikaž sve ikone
hu_hu: Minden ikon mutatása
hy: Ցուցադրել բոլոր պատկերները
it_it: Mostra tutte le icone
ja_jp: すべてのアイコンを表示
km: បង្ហាញ​រូបសំគាល់​ទាំងអស់
lt_lt: Rodyti visas ikonas
mk_mk: Покажи ги сите икони
nb_no: Vis alle ikoner
nl_nl: Alle pictogrammen weergeven
pl_pl: Pokaż wszystkie ikony
pt_pt: Mostrar todos os ícones
ro_ro: Afişează toate iconiţele
ru_ru: Показывать все значки
sk_sk: Zobraziť všetky ikony
sl_si: Prikaži vse ikone
sr_sr: Прикажи све иконе
sv_se: Visa alla ikoner
ta: உருவத்திருமேனிகளை காட்டு
th_th: แสดงไอคอนทั้งหมด
tr_tr: Tüm simgeleri göster
uk_ua: Показувати всі значки
vi_vn: Hiện tất cả biểu tượng

source: Show one icon per type
bg_bg: Показвай една иконка за тип
bs: Prikaži jednu ikonicu po tipu
ca_es: Mostrar una icona per tipus
cs_cz: Ukázat jednu ikonu za typ
cy: Dangos un eicon yr un i bob math
da_dk: Vis et ikon pr. type
el_gr: Εμφάνιση ενός εικονιδίου ανά τύπο
es_es: Mostrar un icono por tipo
et_ee: Näita ühte ikooni tüübi kohta
fi_fi: Näytä yksi ikoni tyyppiä kohden
fr_ca: Affiche une icone par type
ga_ie: Taispeáin deilbhín amháin an cineál
he_il: הראה סמל אחד לכל סוג
hi_in: प्रती प्रकार एक आइकन
hr_hr: Prikaži jednu ikonu prema tipu
hu_hu: Egy ikon megjelenítése típusonként
hy: Ցուցադրել մեկ պատկեր ամեն տեսակի համար
it_it: Mostra un'icona per tipo
ja_jp: 種類ごとにアイコンを 1 つ表示
km: បង្ហាញ​រូបសំគាល់​១​ក្នុង​១​ប្រភេទ
lt_lt: Rodyti po vieną įkoną kiekvienam tipui
mk_mk: Прикажи една икона по категорија
nb_no: Vis et ikon for hver type
nl_nl: Eén pictogram per type weergeven
pl_pl: Pokaż jedną ikonę na typ
pt_pt: Mostrar um ícone por tipo
ro_ro: Afișează o singură iconiță per tip
ru_ru: Показывать один значок на тип
sk_sk: Zobraziť jednu ikonu pre jeden typ
sr_sr: Прикажи једну икону по врсти
sv_se: Visa en ikon per kategori
ta: சிறிய படத்தின் வகைக்கு ஒன்றினை காட்டு
th_th: แสดงหนึ่งไอคอนต่อหนึ่งประเภท
tr_tr: Her tür için bir simge göster
uk_ua: Показувати один значок для кожного типу
vi_vn: Hiển thị một biểu tượng cho mỗi loại

source: Show only one icon
bg_bg: Показвай само една икона
bs: Prikaži samo jednu ikonicu
ca_es: Mostrar només una icona
cs_cz: Zobrazit jen jednu ikonu
cy: Dangos un eicon i bopeth
da_dk: Vis kun et ikon
el_gr: Εμφάνιση μόνο ενός εικονιδίου
es_es: Mostrar solo un icono
et_ee: Näita ainult ühte ikooni
fi_fi: Näytä vain yksi ikoni
fr_ca: N’autoriser qu’une seule icone
ga_ie: Taispeáin deilbhín amháin
he_il: הצג רק סמל אחד
hi_in: एक ही आइकन दिखाएं
hr_hr: Prikaži samo jednu ikonu
hu_hu: Egyetlen ikon mutatása
hy: Ցուցադրել միայն մեկ պատկեր
it_it: Mostra solo un'icona
ja_jp: アイコンを 1 つのみ表示
km: បង្ហាញ​រូបសំគាល់​តែមួយ​ប៉ុណ្ណោះ
lt_lt: Rodyti tik vieną ikoną
mk_mk: Прикажи само една икона
nb_no: Vis kun ett ikon
nl_nl: Slechts één pictogram weergeven
pl_pl: Pokaż tylko jedną ikonę
pt_pt: Mostrar apenas um ícone
ro_ro: Afişează doar o singură iconiţă
ru_ru: Показывать только один значок
sk_sk: Zobraziť len jednu ikonu
sl_si: Prikaži samo eno ikono
sr_sr: Прикажи само једну икону
sv_se: Visa endast en ikon
ta: சிறிய படத்தினை ஒன்றை மட்டும் காட்டு
th_th: แสดงเพียงหนึ่งไอคอน
tr_tr: Yalnızca bir simge göster
uk_ua: Показувати лише один значок
vi_vn: Chỉ hiện một biểu tượng

source: Show no icons
bg_bg: Хе показвай икони
bs: Ne prikazuj ikonice
cs_cz: Nezobrazovat ikony
da_dk: Vis ingen ikoner
el_gr: Εμφάνιση χωρίς εικονίδια
es_es: No mostrar iconos
et_ee: Ära näita ikoone
fi_fi: Älä näytä ikoneja
ga_ie: Ná taispeáin deilbhíní
he_il: אל תראה סמלים
hi_in: कोई आइकन न दिखाओ
hr_hr: Ne prikazuj ikone
hu_hu: Ne mutasson ikonokat
hy: Չցուցադրել պատկերակները
it_it: Non mostrare icone
ja_jp: アイコンを表示しない
lt_lt: Nerodyti ikonų
nb_no: Vis ingen ikoner
nl_nl: Geen pictogrammen weergeven
pl_pl: Nie pokazuj ikon
pt_pt: Não mostrar icons
ro_ro: Nu afișa iconițe
ru_ru: Не показывать значки
sk_sk: Nezobrazovať ikony
sl_si: Ne prikaži nobene ikone
sr_sr: Без иконе
sv_se: Visa inga ikoner
tr_tr: Simge gösterme
uk_ua: Не показувати значки
vi_vn: Hiện Không biểu tượng

source: Combine icons in the calendar
bg_bg: Комбинирай икони в календара
bs: Kombinuj ikonice u kalendaru
ca_es: Combina icones al calendari
cs_cz: Kombinovat ikony v kalendáři
cy: Cyfuno eiconau yn y calendr
da_dk: Kombiner ikoner i kalenderen
el_gr: Συνδιάστε εικονίδια στο ημερολόγιο
es_es: Combinar iconos en el calendario
et_ee: Kombineeri ikoone kalendris
fi_fi: Yhdistä kalenterin ikonit
fil: Pagsamahin ang mga icons sa kalendaryo
fr_ca: Combiner les icônes dans le calendrier
ga_ie: Cumaisc deilbhíní san fhéilire
gl_es: Combinar iconas no calendario
he_il: שלב סמלים ביומן
hi_in: केलेन्डर में आइकन्स मिलाएं
hr_hr: Kombiniraj ikone u kalendaru
hu_hu: Azonos ikonok összevonása
hy: Համախմբել օրացույցի պատկերները
is_is: Sameina teikn í dagatali
it_it: Combina icone nel calendario
ja_jp: カレンダー内の同一アイコンの一本化
lt_lt: Kombinuoti ikonas kalendoriuje
mk_mk: Комбинирај икони во календар
nb_no: Kombiner ikoner i kalender
nl_nl: Pictogrammen in de kalender combineren
pl_pl: Łącz ikony w kalendarzu
pt_pt: Ícones combinados do calendário
ro_ro: Combină iconițele în calendar
ru_ru: Объединение значков в календаре
sk_sk: Zlučovať ikony v kalendári
sl_si: Združite ikone v koledarju
sr_sr: Комбинуј иконе у календару
sv_se: Kombinera ikoner i kalendern
ta: நாட்காட்டியின் ஒருங்கிணைந்த சிறுபடம்
th_th: แสดงไอคอนที่เหมือนกันเพียงหนึ่ง
tr_tr: Takvimdeki simgeleri birleştir
uk_ua: Об'єднувати значки в календарі
vi_vn: Kết hợp các Biểu tượng trong Lịch

source: Calendar wheel scroll
bg_bg: Превъртане на календара
bs: Broj linija pri kotrljanju točkićem u kalendaru
ca_es: Desplaçar calendari amb la rodeta del ratolí
cs_cz: Rolovat kalendář kolečkem myši
cy: Rholio'r calendr
da_dk: Antal måneder der rulles med musehjul
el_gr: Κύλιση τροχού ημερολογίου
es_es: Desplazar calendario con rueda del ratón
et_ee: Rulliga kalendri kerimine
fi_fi: Kuukauden vaihto hiiren rullalla
fr_ca: Utilisation de la roulette dans le calendrier
ga_ie: Scrollú roth an fhéilire
gl_es: Desplazamento no Calendario
he_il: אפשר גלילה ביומן
hi_in: केलेन्डर व्हिल स्क्रोल
hr_hr: Skrolanje kalendara
hu_hu: Hónapváltás a naptárban egérgörgővel
hy: Օրացույցի սքրոլը
is_is: Fletta dagatali með skrunhjóli
it_it: Scorrimento del calendario
ja_jp: カレンダーのホイール スクロール
lt_lt: Kalendorių keitimas su scroll
nb_no: Rull kalender med musehjul
nl_nl: Muiswielscroll kalender
pl_pl: Kalendarz przewijany
pt_pt: Scroll do Calendário pela roda
ro_ro: Derulează calendarul cu rotiţa de la mouse
ru_ru: Прокрутка календаря
sk_sk: Posuvný kalendár
sl_si: Pomikanje koleščka koledarja
sr_sr: Померање календара точкићем
sv_se: Antal månader rullhjulet skrollar
ta: சக்கர சுருள் நாட்காட்டி
th_th: จำนวนเดือนในการใช้ล้อเลื่อนดูปฏิทิน
tr_tr: Takvim faretekeri kayması
uk_ua: Швидкість прокрутки календаря
vi_vn: Nút cuộn cho Lịch

source: Show tasks in calendar
bg_bg: Покажи задачите в календар
bs: Prikaži zadatke u kalendaru
ca_es: Mostra tasques al calendari
cs_cz: Zobrazit úkoly v kalendáři
cy: Dangos tasgau yn y calendr
da_dk: Vis opgaver i kalender
el_gr: Εμφάνιση εργασιών στο ημερολόγιο
es_es: Mostrar tareas en el calendario
et_ee: Näita kalendris töid
fi_fi: Näytä tehtävät kalenterissa
fr_ca: Afficher les tâches dans le calendrier
ga_ie: Taispeáin bearta oibre san fhéilire
he_il: הצג ביומן
hi_in: केलेन्डर में कार्यों को दिखाएं
hr_hr: Pokaži zadatke u kalendaru
hu_hu: Feladatok megjelenítése a naptárban
hy: Օրացույցում ցուցադրել առաջդր.
it_it: Mostra attività nel calendario
ja_jp: カレンダー内にタスクを表示
lt_lt: Rodyti užduotis kalendoriuje
mk_mk: Прикажи ги задачите во календарот
nb_no: Vis oppgaver i kalender
nl_nl: Taken in kalender weergeven
pl_pl: Pokaż zadania w kalendarzu
pt_pt: Mostrar tarefas no calendário
ro_ro: Afişează sarcinile în calendar
ru_ru: Показывать задачи в календаре
sk_sk: Zobraziť úlohy v kalendári
sl_si: Prikaži naloge v koledarju
sr_sr: Прикажи задатке у календару
sv_se: Visa uppgifter även i kalendern
ta: நாட்காட்டியினை செயலிடத்தில் காட்டு
th_th: แสดงงานในปฏิทิน
tr_tr: Yapılacakları takvimde göster
uk_ua: Показувати завдання в календарі
vi_vn: Hiển thị các công việc trên lịch
