Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Show buttons
bg_bg: Покажи бутони
bs: Prikaži tipke
ca_es: Mostra botons
cs_cz: Zobrazit tlačítka
cy: Dangos botymau
da_dk: Vis knapper
el_gr: Εμφάνιση πλήκτρων
es_es: Mostrar botones
et_ee: Näita nuppe
fi_fi: Näytä napit
fil: Ipakita ang mga butones
fr_ca: Afficher les boutons
ga_ie: Taispeáin Cnaipí
gl_es: Mostrar botóns
he_il: הצג כפתורים
hi_in: बटन दिखाएं
hr_hr: Prikaži dugmad
hu_hu: Gombok mutatása
hy: Ցուցադրել կոճակները
is_is: Sýna takka
it_it: Mostra pulsanti
ja_jp: ボタンを表示
km: បង្ហាញ​ប៊ូតុង
lt_lt: Rodyti mygtukus
mk_mk: Прикажи копчиња
nb_no: Vis knapper
nl_nl: Knoppen weergeven
pl_pl: Pokaż przyciski
pt_pt: Mostrar botões
ro_ro: Afişare butoane
ru_ru: Показать кнопки
sk_sk: Zobraziť tlačidlá
sl_si: Pokaži gumbe
sr_sr: Прикажи дугмад
sv_se: Visa knappar
ta: பொத்தானை காட்டவும்
th_th: แสดงปุ่ม
tr_tr: Düğmeleri göster
uk_ua: Показати кнопки
vi_vn: Hiện nút

source: Show adjacent days
bg_bg: Покажи съседни дни
bs: Prikaži dolazeće dane
ca_es: Mostra dies adjacents
cs_cz: Zobrazit sousední dny
cy: Dangos diwrnodau cyferbyn
da_dk: Vis tilstødende dage
el_gr: Εμφάνιση ημερομήνιων άλλου μήνα
es_es: Mostrar días adyacentes
et_ee: Näita külgnevaid päevi
fi_fi: Näytä viereiset päivät
fil: Ipakita ang magkakatabing araw
fr_ca: Afficher les jours adjacents
ga_ie: Taispeáin laethanta cóngaracha
gl_es: Mostrar días adxacentes
he_il: הצג ימים סמוכים
hi_in: नजदिकी दिवस दिखाएं
hr_hr: Pokaži granične dane
hu_hu: Szomszédos napok mutatása
hy: Ցուցադրել մոտակա օրերը
is_is: Sýna aðlæga daga
it_it: Mostra giorni adiacenti
ja_jp: 前月/翌月の隣接日を表示
km: បង្ហាញ​ថ្ងៃ​ដែល​នៅ​កៀក​គ្នា
lt_lt: Rodyti gretimas dienas
mk_mk: Прикажи соседни денови
nb_no: Vis tilstøtende dager
nl_nl: Aangrenzende dagen weergeven
pl_pl: Pokaż przyległe dni
pt_pt: Mostrar dias adjacentes
ro_ro: Afişare zile adiacente
ru_ru: Показать смежные дни
sk_sk: Zobraziť susedné dni
sl_si: Prikaži sosednje dni
sr_sr: Прикажи суседне дане
sv_se: Visa närliggande dagar
ta: அண்டை நாட்களை காட்டவும்
th_th: แสดงวันข้างเคียง
tr_tr: Yanaşık günleri göster
uk_ua: Показати суміжні дні
vi_vn: Hiện ngày liền kề

source: Eventlist max height
bg_bg: Максимална височина на списъка със събитията
bs: Max visina liste događaja
cs_cz: Maximální výška seznamu událostí
da_dk: Begivenhedslistens højde
el_gr: Μέγιστο ύψος λίστας συμβάντων
es_es: Altura máxima de la lista de eventos
et_ee: Sündmuste nimekirja max kõrgus
fi_fi: Tapahtumalistan suurin korkeus
he_il: גובה מרבי של רשימת אירועים
hi_in: घटना सूची अधिकतम ऊंचाई
hr_hr: Maksimalna visina popisa događaja
hu_hu: Az eseménylista maximális magassága
hy: Իրադարձությունների ցանկի առավելագույն բարձրություն
it_it: Altezza massima Lista Eventi
ja_jp: イベントリストの最大高さ
lt_lt: Įvykių sąrašo maksimalus aukštis
nb_no: Hendelsesliste maks. høyde
nl_nl: Max. hoogte agenda
pl_pl: Max wysokość listy zdarzeń
pt_pt: Altura máxima da Lista de Eventos
ro_ro: Înălțimea maximă a listei de evenimente
ru_ru: Максимальная высота списка событий
sl_si: Najvišja višina seznama dogodkov
sr_sr: Макс висина списка догађаја
sv_se: Händelselista max höjd
tr_tr: Etkinlik listesi maksimum yükseklik
uk_ua: Максимальна висота списку подій
vi_vn: Chiều cao danh sách sự kiện

source: Todolist max height
bg_bg: Максимална височина на списъка със задачите
bs: Max visina liste Za uraditi
cs_cz: Todolist maximální výška
da_dk: Opgavelistens højde
el_gr: Μέγιστο ύψος λίστας ενεργειών
es_es: Altura máxima de la lista de tareas
et_ee: Ülesannete nimekirja max kõrgus
fi_fi: Tehtävälistan suurin korkeus
he_il: גובה מרבי של טודוליסט
hi_in: Todolist अधिकतम ऊंचाई
hu_hu: A feladatlista maximális magassága
hy: Todolist Max բարձրությունը
it_it: Altezza Massima Lista Attività
ja_jp: トドリストの最大高さ
lt_lt: Užduočių sąrašo maksimalus aukštis
nb_no: Oppdragsliste maks. høyde
nl_nl: Max. hoogte takenlijst
pl_pl: Max wysokość listy do zrobienia
pt_pt: Largura máxima da Lista de Eventos
ro_ro: ĂŽnÄ  lČ › imea maximÄ  a
ru_ru: Максимальная высота списка задач
sl_si: Najvišja višina seznama opravil
sr_sr: Макс висина списка задатка
sv_se: Att göra-lista max höjd
tr_tr: Todolist maksimum yükseklik
uk_ua: Максимальна висота списку завдань
vi_vn: Chiều cao danh sách công việc

source: Show week numbers
bg_bg: Покажи номерата на седмиците
bs: Prikaži brojeve sedmica
ca_es: Mostrar número de setmana
cs_cz: Zobrazit čísla týdnů
cy: Dangos rhifau'r wythnos
da_dk: Vis ugenumre
el_gr: Εμφάνιση αρίθμησης εβδομάδων
es_es: Mostrar números de las semanas
et_ee: Näita nädalate numbreid
fi_fi: Näytä viikkonumerot
fr_ca: Afficher les numéros de semaines
ga_ie: Taispeáin uimhreacha na seachtainí
gl_es: Amosar números de semana
he_il: הצג מספרי שבועות
hi_in: सप्ताह की संख्या दिखाएं
hr_hr: Pokaži broj tjedna
hu_hu: A hét sorszámának mutatása
hy: Ցուցադրել շաբաթվա օրերը
is_is: Sýna vikunúmer
it_it: Mostra numerazione delle settimane
ja_jp: 週番号を表示
km: បង្ហញ​លេខ សប្ដាហ៍
lt_lt: Rodyti savaičių numerius
mk_mk: Прикажи броеви на неделите
nb_no: Vis ukenummer
nl_nl: Weeknummers weergeven
pl_pl: Pokaż numery tygodni
pt_pt: Mostrar números da semana
ro_ro: Afişarea numerelor săptămânilor
ru_ru: Показать номера недель
sk_sk: Zobraziť číslo týždňov
sl_si: Prikaži tedenske številke
sr_sr: Прикажи бројеве седмица
sv_se: Visa veckonummer
ta: வார எண்களை காட்டவும்
th_th: แสดงหมายเลขสัปดาห์
tr_tr: Hafta numaralarını göster
uk_ua: Показати номери тижнів
vi_vn: Hiện số tuần

source: Format
bg_bg: Формат
cs_cz: Formát
cy: Fformat
el_gr: Μορφή
es_es: Formato
et_ee: Formaat
fi_fi: Formaatti
ga_ie: Leagan amach
gl_es: Formato
he_il: צורה
hi_in: स्वरूप
hu_hu: Formátum
hy: Ձևը
is_is: Snið
it_it: Formato
ja_jp: 書式
km: ទម្រង់
lt_lt: Formatas
mk_mk: Формат
nl_nl: Opmaak
pt_pt: Formato
ru_ru: Формат
sk_sk: Formát
sl_si: Oblika
sr_sr: Формат
ta: வடிவமைப்பு
th_th: รูปแบบ
tr_tr: Biçim
uk_ua: Формат
vi_vn: Định dạng

source: Timezone
bg_bg: Часова зона
bs: Vremenska zona
ca_es: Zona horària
cs_cz: Časové pásmo
cy: Parth amser
da_dk: Tidszone
el_gr: Ζώνη ώρας
es_es: Zona horaria
et_ee: Ajavöönd
fi_fi: Aikavyöhyke
fr_ca: Fuseau horaire
ga_ie: Crios ama
gl_es: Zona horaria
he_il: אזור זמן
hi_in: समय क्षेत्र
hr_hr: Vremenska zona
hu_hu: Időzóna
hy: Ժամային գոտին
is_is: Tímabelti
it_it: Fuso orario
ja_jp: タイムゾーン
km: ល្វែង​ម៉ោង
lt_lt: Laiko zona
mk_mk: Временска зона
nb_no: Tidssone
nl_nl: Tijdzone
pl_pl: Strefa czasowa
pt_pt: Zona Horária
ro_ro: Fus orar
ru_ru: Часовой пояс
sk_sk: Časová zóna
sl_si: Časovni pas
sr_sr: Временска зона
sv_se: Tidszon
ta: நேரவலயம்
th_th: เขตเวลา
tr_tr: Zaman dilimi
uk_ua: Часовий пояс
vi_vn: Múi giờ

source: Label
bg_bg: Етикет
bs: Labela
ca_es: Etiqueta
cs_cz: Etiketa
da_dk: Etiket
el_gr: Ετικέτα
es_es: Etiqueta
et_ee: Silt
fi_fi: Otsikko
ga_ie: Lipéad
he_il: כותרת
hi_in: लेबल
hr_hr: Oznaka
hu_hu: Címke
hy: Նիշը
it_it: Etichetta
ja_jp: ラベル
lt_lt: Etiketė
nb_no: Etikett
pl_pl: Etykieta
pt_pt: Etiqueta
ro_ro: Etichetă
ru_ru: Метка
sk_sk: Menovka
sl_si: Oznaka
sr_sr: Етикета
sv_se: Etikett
tr_tr: Etiket
uk_ua: Мітка
vi_vn: Nhãn

source: Show 3rd month
bg_bg: Покажи 3-я месец
bs: Prikaži 3-ći mjesec
ca_es: Mostra 3er mes
cs_cz: Ukaž 3. měsíc
cy: Dangos 3ydd mis
da_dk: Vis 3. måned
el_gr: Εμφάνιση 3ου μήνα
es_es: Mostrar 3er mes
et_ee: Näita 3.-ndat kuud
fi_fi: Näytä 3. kuukausi
fr_ca: Afficher le 3ème mois
ga_ie: Taispeáin an 3ú mí
gl_es: Amosar 3º mes
he_il: הצג חודש שלישי
hi_in: तिसरा महिना दिखाएं
hr_hr: Prikaži 3. mjesec
hu_hu: Mutassa a 3. hónapot
hy: Ցուցադրել 3-րդ ամիսը
is_is: Sýna þriðja mánuð
it_it: Mostra 3° mese
ja_jp: 3 か月めを表示
km: បង្ញាញ ៣ខែ
lt_lt: Rodyti 3-ią mėnesį
mk_mk: Прикажи трет месец
nb_no: Vis 3. måned
nl_nl: 3e maand weergeven
pl_pl: Pokaż trzeci miesiąc
pt_pt: Mostrar 3º mês
ro_ro: Afişează a 3-a lună
ru_ru: Показать 3-й мес.
sk_sk: Zobraziť 3. mesiac
sl_si: Prikaži 3-tji mesec
sr_sr: Прикажи 3 месеца
sv_se: Visa den 3:e månaden
ta: மூன்றாவது மாதத்தை காட்டு
th_th: แสดงเดือนที่ 3
tr_tr: 3. ayı göster
uk_ua: Показати 3-й місяць
vi_vn: Hiện tháng thứ 3

source: Show 4th month
bg_bg: Покажи 4-я месец
bs: Prikaži 4-ti mjesec
ca_es: Mostra 4rt mes
cs_cz: Ukaž 4. měsíc
cy: Dangos 4ydd mis
da_dk: Vis 4. måned
el_gr: Εμφάνιση 4ου μήνα
es_es: Mostrar 4º mes
et_ee: Näita 4.-ndat kuud
fi_fi: Näytä 4. kuukausi
fr_ca: Afficher le 4ème mois
ga_ie: Taispeáin an 4ú mí
gl_es: Amosar 4º mes
he_il: הצג חודש רביעי
hi_in: चौथा महिना दिखाएं
hr_hr: Prikaži 4. mjesec
hu_hu: Mutassa a 4. hónapot
hy: Ցուցադրել 4-րդ ամիսը
is_is: Sýna fjórða mánuð
it_it: Mostra 4° mese
ja_jp: 4 か月めを表示
km: បង្ញាញ ៤ខែ
lt_lt: Rodyti 4-ą mėnesį
mk_mk: Прикажи 4-ти месец
nb_no: Vis 4. måned
nl_nl: 4e maand weergeven
pl_pl: Pokaż czwarty miesiąc
pt_pt: Mostrar 4º mês
ro_ro: Afişează a 4-a lună
ru_ru: Показать 4-й мес.
sk_sk: Zobraziť 4. mesiac
sl_si: Prikaži 4-ti mesec
sr_sr: Прикажи 4 месеца
sv_se: Visa den 4:e månaden
ta: நான்காவது மாதத்தை காட்டு
th_th: แสดงเดือนที่ 4
tr_tr: 4. ayı göster
uk_ua: Показати 4-й місяць
vi_vn: Hiện tháng thứ 4

source: Show 5th month
bg_bg: Покажи 5-я месец
bs: Prikaži 5-ti mjesec
ca_es: Mostra 5è mes
cs_cz: Ukaž 5. měsíc
cy: Dangos 5ed mis
da_dk: Vis 5. måned
el_gr: Εμφάνιση 5ου μήνα
es_es: Mostrar 5º mes
et_ee: Näita 5.-ndat kuud
fi_fi: Näytä 5. kuukausi
fr_ca: Afficher le 5ème mois
ga_ie: Taispeáin an 5ú mí
gl_es: Amosar 5º mes
he_il: הצג חודש חמישי
hi_in: पांचावा महिना दिखाएं
hr_hr: Prikaži 5. mjesec
hu_hu: Mutassa az 5. hónapot
hy: Ցուցադրել 5-րդ ամիսը
is_is: Sýna fimmta mánuð
it_it: Mostra 5° mese
ja_jp: 5 か月めを表示
km: បង្ញាញ ៥ខែ
lt_lt: Rodyti 5-ą mėnesį
mk_mk: Прикажи 5-ти месец
nb_no: Vis 5. måned
nl_nl: 5e maand weergeven
pl_pl: Pokaż piąty miesiąc
pt_pt: Mostrar 5º mês
ro_ro: Afişează a 5-a lună
ru_ru: Показать 5-й мес.
sk_sk: Zobraziť 5. mesiac
sl_si: Prikaži 5-ti mesec
sr_sr: Прикажи 5 месеца
sv_se: Visa den 5:e månaden
ta: ஐந்தாவது மாதத்தை காட்டு
th_th: แสดงเดือนที่ 5
tr_tr: 5. ayı göster
uk_ua: Показати 5-й місяць
vi_vn: Hiện tháng thứ 5

source: Show 6th month
bg_bg: Покажи 6-я месец
bs: Prikaži 6-ti mjesec
ca_es: Mostra 6è mes
cs_cz: Ukaž 6. měsíc
cy: Dangos 6ed mis
da_dk: Vis 6. måned
el_gr: Εμφάνιση 6ου μήνα
es_es: Mostrar 6º mes
et_ee: Näita 6.-ndat kuud
fi_fi: Näytä 6. kuukausi
fr_ca: Afficher le 6ème mois
ga_ie: Taispeáin an 6ú mí
gl_es: Amosar 6º mes
he_il: הצג חודש שישי
hi_in: छठा महिना दिखाएं
hr_hr: Prikaži 6. mjesec
hu_hu: Mutassa az 6. hónapot
hy: Ցուցադրել 6-րդ ամիսը
is_is: Sýna sjötta mánuð
it_it: Mostra 6° mese
ja_jp: 6 か月めを表示
km: បង្ញាញ ៦ខែ
lt_lt: Rodyti 6-ą mėnesį
mk_mk: Прикажи 6-ти месец
nb_no: Vis 6. måned
nl_nl: 6e maand weergeven
pl_pl: Pokaż szósty miesiąc
pt_pt: Mostrar 6º mês
ro_ro: Afişează a 7-a lună
ru_ru: Показать 6-й мес.
sk_sk: Zobraziť 6. mesiac
sl_si: Prikaži 6-ti mesec
sr_sr: Прикажи 6 месеца
sv_se: Visa den 6:e månaden
ta: ஆறவது மாதத்தை காட்டு
th_th: แสดงเดือนที่ 6
tr_tr: 6. ayı göster
uk_ua: Показати 6-й місяць
vi_vn: Hiện tháng thứ 6

source: Show 7th month
bg_bg: Покажи 7-я месец
bs: Prikaži 7-mi mjesec
ca_es: Mostra 7è mes
cs_cz: Ukaž 7. měsíc
cy: Dangos 7fed mis
da_dk: Vis 7. måned
el_gr: Εμφάνιση 7ου μήνα
es_es: Mostrar 7º mes
et_ee: Näita 7.-ndat kuud
fi_fi: Näytä 7. kuukausi
fr_ca: Afficher le 7ème mois
ga_ie: Taispeáin an 7ú mí
gl_es: Amosar 7º mes
he_il: הצג חודש שביעי
hi_in: सातवा महिना दिखाएं
hr_hr: Prikaži 7. mjesec
hu_hu: Mutassa az 7. hónapot
hy: Ցուցադրել 7-րդ ամիսը
is_is: Sýna sjöundi mánuð
it_it: Mostra 7° mese
ja_jp: 7 か月めを表示
km: បង្ញាញ ៧ខែ
lt_lt: Rodyti 7-ą mėnesį
mk_mk: Прикажи 7-ми месец
nb_no: Vis 7. måned
nl_nl: 7e maand weergeven
pt_pt: Mostrar 7º mês
ro_ro: Afişează a 7-a lună
ru_ru: Показать 7-й мес.
sk_sk: Zobraziť 7. mesiac
sl_si: Prikaži 7. mesec
sr_sr: Прикажи 7 месеца
sv_se: Visa den 7:e månaden
ta: ஏழாவது மாதத்தை காட்டு
th_th: แสดงเดือนที่ 7
tr_tr: 7. ayı göster
uk_ua: Показати 7-й місяць
vi_vn: Hiện tháng thứ 7

source: Show 8th month
bg_bg: Покажи 8-я месец
bs: Prikaži 8-mi mjesec
ca_es: Mostra 8è mes
cs_cz: Ukaž 8. měsíc
cy: Dangos 8fed mis
da_dk: Vis 8. måned
el_gr: Εμφάνιση 8ου μήνα
es_es: Mostrar 8º mes
et_ee: Näita 8.-ndat kuud
fi_fi: Näytä 8. kuukausi
fr_ca: Afficher le 8ème mois
ga_ie: Taispeáin an 8ú mí
gl_es: Amosar 8º mes
he_il: הצג חודש שמיני
hi_in: आठवा महिना दिखाएं
hr_hr: Prikaži 8. mjesec
hu_hu: Mutassa az 8. hónapot
hy: Ցուցադրել 8-րդ ամիսը
is_is: Sýna áttunda mánuð
it_it: Mostra 8° mese
ja_jp: 8 か月めを表示
km: បង្ញាញ ៨ខែ
lt_lt: Rodyti 8-ą mėnesį
mk_mk: Прикажи 8-ми месец
nb_no: Vis 8. måned
nl_nl: 8e maand weergeven
pl_pl: Pokaż ósmy miesiąc
pt_pt: Mostrar 7º mês
ro_ro: Afişează a 8-a lună
ru_ru: Показать 8-й мес.
sk_sk: Zobraziť 8. mesiac
sl_si: Prikaži 8. mesec
sr_sr: Прикажи 8 месеца
sv_se: Visa den 8:e månaden
ta: எட்டாவது மாதத்தை காட்டு
th_th: แสดงเดือนที่ 8
tr_tr: 8. ayı göster
uk_ua: Показати 8-й місяць
vi_vn: Hiện tháng thứ 8

source: Color
bg_bg: Цвят
bs: Boja
cs_cz: Barva
cy: Lliw
da_dk: Farve
el_gr: Χρώμα
et_ee: Värv
fi_fi: Väri
fr_ca: Couleur
ga_ie: Dath
gl_es: Cor
he_il: צבע
hi_in: रंग
hr_hr: Boja
hu_hu: Szín
hy: Գույնը
is_is: Litur
it_it: Colore
ja_jp: 色
km: ពណ៌
lt_lt: Spalva
mk_mk: Боја
nb_no: Farge
nl_nl: Kleur
pl_pl: Kolor
pt_pt: Cor
ro_ro: Culoare
ru_ru: Цвет
sk_sk: Farba
sl_si: Barva
sr_sr: Боја
sv_se: Färg
ta: வண்ணம்
th_th: สี
tr_tr: Renk
uk_ua: Колір
vi_vn: Màu sắc

source: Analog Clock
bg_bg: Аналогов часовник
bs: Analogni Sat
ca_es: Rellotge analògic
cs_cz: Analogové hodiny
cy: Cloc Analog
da_dk: Analogt ur
el_gr: Αναλογικό ρολόι
es_es: Reloj analógico
et_ee: Analoogkell
fi_fi: Analoginen kello
fr_ca: Horloge analogique
ga_ie: Clog Analógach
gl_es: Reloxio analóxico
he_il: שעון אנלוגי
hi_in: अनालोग घडी
hr_hr: Analogni sat
hu_hu: Analóg óra
hy: Անալոգային ժամացույց
is_is: Myndræn klukka(analog)
it_it: Orologio analogico
ja_jp: アナログ時計
km: នាឡិកា​ទ្រនិច
lt_lt: Analoginis laikrodis
mk_mk: Аналоген часовник
nb_no: Analog klokke
nl_nl: Analoge klok
pl_pl: Zegar analogowy
pt_pt: Relógio Analógico
ro_ro: Ceas Analogic
ru_ru: Аналоговые часы
sk_sk: Analógové hodiny
sl_si: Analogna Ura
sr_sr: Аналогни сат
sv_se: Analog klocka
ta: ஒத்திசை கடிகாரம்
th_th: นาฬิกาแบบเข็ม
tr_tr: Analog Saat
uk_ua: Аналоговий годинник
vi_vn: Đồng hồ kim

source: Calendar List
bg_bg: Списък с календари
bs: Lista Kalendara
ca_es: Llista de Calendari
cs_cz: Seznam kalendářů
cy: Rhestr Galendrau
da_dk: Kalenderliste
el_gr: Λίστα ημερολογίων
es_es: Lista de calendarios
et_ee: Kalendri nimekiri
fi_fi: Kalenterilista
fr_ca: Liste de calendriers
ga_ie: Réim na bhFéilirí
gl_es: Lista de calendarios
he_il: יומנים
hi_in: केलेन्डर सूची
hr_hr: Popis kalendara
hu_hu: Naptárak
hy: Օրացույցի ցանկը
is_is: Dagatöl
it_it: Riga del calendario
ja_jp: カレンダー リスト
km: តារាង ប្រតិទិន
lt_lt: Kalendorių sąrašas
mk_mk: Список на календари
nb_no: Kalenderliste
nl_nl: Kalenderlijst
pl_pl: Lista kalendarzy
pt_pt: Lista de Calendários
ro_ro: Listă calendare
ru_ru: Список календаря
sk_sk: Zoznam kalendárov
sl_si: Seznam Koledarja
sr_sr: Списак календара
sv_se: Kalenderlista
ta: நாட்காட்டி பட்டியல்
th_th: รายการปฏิทิน
tr_tr: Takvim Listesi
uk_ua: Список календарів
vi_vn: Danh sách Lịch

source: X count
bg_bg: Стойност на X
bs: Broj po X
ca_es: compte X
cs_cz: Počet X
cy: Cyfrif X
da_dk: X tæller
el_gr: Καταμέτρηση X
es_es: Cantidad en X
et_ee: X loend
fi_fi: Määrä vaakasuoraan
fr_ca: Origine X
ga_ie: X áireamh
he_il: מונה X
hi_in: एक्स गिनती
hr_hr: X zbroj
hu_hu: X darabszám
hy: X հաշվիչ
it_it: Calcolo X
ja_jp: 水平方向の個数
lt_lt: X skaitiklis
nb_no: X teller
nl_nl: X teller
pl_pl: X
pt_pt: Contagem X
ro_ro: dimensiunea X
ru_ru: Количество по X
sk_sk: počet X
sl_si: X šteje
sr_sr: X број
sv_se: Antal (X)
th_th: ค่า X
tr_tr: X sayısı
uk_ua: Кількість X
vi_vn: Đếm X

source: Y count
bg_bg: Стойност на Y
bs: Broj po Y
ca_es: compte Y
cs_cz: Počet Y
cy: Cyfrif Y
da_dk: Y tæller
el_gr: Καταμέτρηση Y
es_es: Cantidad en Y
et_ee: Y loend
fi_fi: Määrä pystysuoraan
fr_ca: Origine Y
ga_ie: Y áireamh
he_il: מונה Y
hi_in: वाई गिनती
hr_hr: Y zbroj
hu_hu: Y darabszám
hy: Y հաշվիչ
it_it: Calcolo Y
ja_jp: 垂直方向の個数
lt_lt: Y skaitiklis
nb_no: Y teller
nl_nl: Y teller
pl_pl: Y
pt_pt: Contagem Y
ro_ro: dimensiunea Y
ru_ru: Количество по Y
sk_sk: počet Y
sl_si: Y šteje
sr_sr: Y број
sv_se: Antal (Y)
th_th: ค่า Y
tr_tr: Y sayısı
uk_ua: Кількість Y
vi_vn: Đếm Y

source: Snooze All
bg_bg: Отложи всички
bs: Odgodi Sve
ca_es: Posposa Tots
cs_cz: Odložit vše
cy: Hepian Pob Un
da_dk: Udsæt alt
el_gr: Αναβολή όλων
es_es: Posponer todo
et_ee: Lükka kõik edasi
fi_fi: Torku kaikki
fr_ca: Répéter tous
ga_ie: Codail Uile
gl_es: Aprazar todo
he_il: נודניק
hi_in: थोडी देर बाद
hr_hr: Odgodi sve
hu_hu: Szundi
hy: Նիհրեցնել բոլորը
is_is: Blunda Allt
it_it: Richiedi tutto più tardi
ja_jp: すべてスヌーズ
km: រោទ៍​ម្ដង​ទៀត​ទាំង​អស់
lt_lt: Visus atidėti
nb_no: Slumre alle
nl_nl: Alles sluimeren
pl_pl: Odłóź wszystkie
pt_pt: Silenciar Tudo
ro_ro: Suspendă toate
ru_ru: Приостановить Все
sk_sk: Pozastaviť všetko
sl_si: Preloži Vse
sr_sr: Успавај све
sv_se: Snooza alla
ta: அனைத்தும் சிறிது நேரம் உறங்கட்டும்
th_th: ซ่อนทั้งหมด
tr_tr: Tümünü Ertele
uk_ua: Відкласти все
vi_vn: Tắt tạm Tất cả

source: Dismiss All
bg_bg: Игнорирай всички
bs: Odbaci Sve
ca_es: Descartar Tot
cs_cz: Zastavit vše
cy: Rhyddhau Pob Un
da_dk: Annullér alt
el_gr: Απόρριψη όλων
es_es: Descartar todo
et_ee: Lõpeta kõik
fi_fi: Kuittaa kaikki
fr_ca: Annuler tous
ga_ie: Ruaig Uile
gl_es: Desbotar todo
he_il: סלק
hi_in: सब रद्द
hr_hr: Odbaci sve
hu_hu: Mindet elutasítja
hy: Բաց թողնել բոլորը
is_is: Slökkva á Öllum
it_it: Termina tutti
ja_jp: すべて OFF にする
km: បិទចោល​ទាំង​អស់
lt_lt: Atšaukti visus
mk_mk: Отфрли ги сите
nb_no: Slå av alle
nl_nl: Alles laten vervallen
pl_pl: Odrzuć wszystko
pt_pt: Dispensar Tudo
ro_ro: Revocă toate
ru_ru: Отключить Все
sk_sk: Zrušiť všetko
sl_si: Opusti Vse
sr_sr: Одбаци све
sv_se: Avvisa alla
ta: எல்லாவற்றையும் நீக்கு
th_th: ปิดทิ้งทั้งหมด
tr_tr: Tümünü Yoksay
uk_ua: Вимкнути все
vi_vn: Hủy bỏ Tất cả

source: To do
bg_bg: Задачи
bs: Uraditi
ca_es: Tasques per Fer
cs_cz: Úkol
cy: I-wneud
da_dk: Opgave
el_gr: Για να κάνετε
es_es: Tareas
et_ee: Ülesanded
fi_fi: Tehtävät
fr_ca: À faire
ga_ie: Le déanamh
gl_es: Por facer
he_il: משימות
hi_in: कार्यसूची
hr_hr: Zadaci
hu_hu: Feladatok
hy: Առաջադրանքներ
is_is: Verkefni
it_it: Da fare
km: ត្រូវ​ធ្វើ
lt_lt: Užduotis
mk_mk: Задача
nb_no: Oppgave
nl_nl: Taken
pl_pl: Zadania
pt_pt: Tarefas
ro_ro: Listă cu sarcini
ru_ru: Задачи
sk_sk: Úloha
sl_si: Narediti
sr_sr: Задатак
sv_se: Att göra
th_th: สิ่งที่จะทำ
tr_tr: Yapılacaklar
uk_ua: Завдання
vi_vn: Công việc

source: Today color
bg_bg: Цвят за Днес
bs: Današnja boja
ca_es: Color d'Avui
cs_cz: Barva Dnes
cy: Lliw heddiw
da_dk: Datomarkørens farve
el_gr: Χρώμα σήμερα
es_es: Color hoy
et_ee: Tänase päeva märgise värv
fi_fi: Tämän päivän väri
fr_ca: Couleur pour Aujourd'hui
ga_ie: Dath do inniu
he_il: היום
hi_in: आज का रंग
hr_hr: Dnevna boja
hu_hu: Mai nap jelölő színe
hy: Օրվա գույնը
it_it: Colore di oggi
ja_jp: 今日の色
km: ពណ៌​ថ្ងៃនេះ
lt_lt: Šiandienos spalva
mk_mk: Денес боја
nb_no: Idag-farge
nl_nl: Kleur Vandaag-markering
pl_pl: Kolor dnia dzisiejszego
pt_pt: Cor hoje
ro_ro: Culoare azi
ru_ru: Цвет для «сегодня»
sk_sk: Farba pre označenie 'Dnes'
sl_si: Današnja barva
sr_sr: Боја данашњег дана
sv_se: Färg på I dag
ta: இன்றைய வண்ணம்
th_th: สีของวันนี้
tr_tr: Bugünün rengi
uk_ua: Колір поточного дня
vi_vn: Màu hiện tại

source: Today shape
bg_bg: Форма за Днес
bs: Današnji oblik
ca_es: Forma d'Avui
cs_cz: Tvar Dnes
cy: Siâp heddiw
da_dk: Datomarkørens form
el_gr: Σημερινό σχήμα
es_es: Forma hoy
et_ee: Tänase päeva märgise kuju
fi_fi: Tämän päivän muoto
fr_ca: Forme pour Aujourd'hui
ga_ie: Cruth do inniu
he_il: היום
hi_in: आज का आकार
hr_hr: Dnevni okvir
hu_hu: Mai nap jelölő alakja
hy: Օրվա տեսքը
it_it: Forma di oggi
ja_jp: 今日の形状
km: រង្វង់​គូស​ជុំ​វិញ​ថ្ងៃ​
lt_lt: Šiandienos forma
mk_mk: Денес форма
nb_no: Idag-utseende
nl_nl: Vorm Vandaag-markering
pl_pl: Kształt dnia dzisiejszego
pt_pt: Forma hoje
ro_ro: Formă azi
ru_ru: Форма для «сегодня»
sk_sk: Tvar pre označenie 'Dnes'
sl_si: Današnja oblika
sr_sr: Облик данашњег дана
sv_se: Form på I dag
ta: இன்றைய வடிவம்
th_th: รูปทรงของวันนี้
tr_tr: Bugünün şekli
uk_ua: Форма поточного дня
vi_vn: Kiểu hiện tại

source: Circle
bg_bg: Окръжност
bs: Krug
ca_es: Cercle
cs_cz: Kruh
cy: Cylch
da_dk: Cirkel
el_gr: Κύκλος
es_es: Círculo
et_ee: Ring
fi_fi: Ympyrä
fr_ca: Cercle
ga_ie: Ciorcal
he_il: עיגול
hi_in: वृत्त
hr_hr: Krug
hu_hu: Kör
hy: Շրջան
it_it: Cerchio
ja_jp: 円形
km: រង្វង់​មូល
lt_lt: Apskritimas
mk_mk: Круг
nb_no: Sirkel
nl_nl: Cirkel
pl_pl: Koło
pt_pt: Círculo
ro_ro: Cerc
ru_ru: Круг
sk_sk: Kruh
sl_si: Krog
sr_sr: Круг
sv_se: Cirkel
ta: வட்டம்
th_th: วงกลม
tr_tr: Çember
uk_ua: Коло
vi_vn: Vòng tròn

source: Rectangle
bg_bg: Правоъгълник
bs: Pravougaonik
cs_cz: Obdélník
cy: Petryal
da_dk: Firkant
el_gr: Ορθογώνιο
es_es: Rectángulo
et_ee: Ristkülik
fi_fi: Neliö
ga_ie: Dronuilleog
he_il: מרובע
hi_in: चतुष्कोण
hr_hr: Pravokutnik
hu_hu: Téglalap
hy: Ուղղանկյուն
it_it: Rettangolo
ja_jp: 長方形
km: ចតុកោណ
lt_lt: Stačiakampis
mk_mk: Правоаголник
nb_no: Rektangel
nl_nl: Rechthoek
pl_pl: Prostokąt
pt_pt: Rectângulo
ro_ro: Dreptunghi
ru_ru: Прямоугольник
sk_sk: Obdĺžnik
sl_si: Pravokotnik
sr_sr: Правоугаоник
sv_se: Rektangel
ta: செவ்வகம்
th_th: สี่เหลี่ยมผืนผ้า
tr_tr: Dikdörtgen
uk_ua: Прямокутник
vi_vn: Hình chữ nhật

source: Slim circle
bg_bg: Тънък кръг
bs: Mršavi krug
cs_cz: Tenký kruh
da_dk: Tynd cirkel
el_gr: Λεπτός κύκλος
es_es: Círculo delgado
et_ee: Õhuke ring
fi_fi: Ohut ympyrä
he_il: עיגול רזה
hi_in: पतला वृत्त
hr_hr: Tanki krug
hu_hu: Vékony kör
hy: Բարակ օղակ
it_it: Cerchio sottile
ja_jp: 細い円形
lt_lt: Plonas ratas
nb_no: Tynn sirkel
nl_nl: Dunne cirkel
pl_pl: Wąski krąg
pt_pt: Círculo fino
ro_ro: Cerc subțire
ru_ru: Тонкий круг
sl_si: Tanek krog
sr_sr: Танак круг
sv_se: Tunn cirkel
tr_tr: İnce halka
uk_ua: Тонке коло
vi_vn: Vòng tròn viền mỏng

source: Slim rectangle
bg_bg: Тънък правоъгълник
bs: Tanki Pravougaonik
cs_cz: Tenký obdélník
da_dk: Tynd firkant
el_gr: Λεπτό ορθογώνιο
es_es: Rectángulo delgado
et_ee: Õhuke ristkülik
fi_fi: Ohut neliö
he_il: מרובע רזה
hi_in: पतला चौरस
hr_hr: Tanki pravokutnik
hu_hu: Vékony téglalap
hy: Բարակ ուղղանկյուն
it_it: Rettangolo sottile
ja_jp: 細い長方形
lt_lt: Plonas stačiakampis
nb_no: Tynn Rektangel
nl_nl: Dunne rechthoek
pl_pl: Wąski prostokąt
pt_pt: Rectângulo fino
ro_ro: Dreptunghi subțire
ru_ru: Тонкий прямоугольник
sl_si: Tanek pravokotnik
sr_sr: Танак правоугаоник
sv_se: Tunn rektangel
tr_tr: İnce dikdörtgen
uk_ua: Тонкий прямокутник
vi_vn: Hình chữ nhật viền mỏng

source: Red
bg_bg: Червен
bs: Crvena
ca_es: Vermell
cs_cz: Červená
cy: Coch
da_dk: Rød
el_gr: Κόκκινο
es_es: Rojo
et_ee: Punane
fi_fi: Punainen
fr_ca: Rouge
ga_ie: Dearg
gl_es: Vermello
he_il: אדום
hi_in: लाल
hr_hr: Crvena
hu_hu: Vörös
hy: Կարմիր
is_is: Rauður
it_it: Rosso
ja_jp: 赤
km: ក្រហម
lt_lt: Raudona
mk_mk: Црвена
nb_no: Rød
nl_nl: Rood
pl_pl: Czerwony
pt_pt: Vermelho
ro_ro: Roşu
ru_ru: Красный
sk_sk: Červená
sl_si: Rdeča
sr_sr: Црвено
sv_se: Röd
ta: சிவப்பு
th_th: แดง
tr_tr: Kırmızı
uk_ua: Червоний
vi_vn: Màu đỏ

source: Orange
bg_bg: Оранжев
bs: Narandžasta
ca_es: Taronja
cs_cz: Oranžová
cy: Oren
el_gr: Πορτοκαλί
es_es: Naranja
et_ee: Oranž
fi_fi: Oranssi
ga_ie: Flannbhuí
he_il: כתום
hi_in: नारंगी
hr_hr: Narančasta
hu_hu: Narancs
hy: Նարնջագույն
it_it: Arancione
ja_jp: オレンジ
km: ទឹក​ក្រូច
lt_lt: Oranžinė
mk_mk: Портокалова
nb_no: Oransje
nl_nl: Oranje
pl_pl: Pomarańczowy
pt_pt: Laranja
ro_ro: Portocaliu
ru_ru: Оранжевый
sk_sk: Orandžová
sl_si: Oranžna
sr_sr: Наранђасто
ta: அரஞ்சு
th_th: ส้ม
tr_tr: Turuncu
uk_ua: Помаранчевий
vi_vn: Màu cam
