Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: From:
be_by: Ад:
bg_bg: От:
bs: Od:
ca_es: De:
cs_cz: Od:
cy: Oddi wrth:
da_dk: Fra:
el_gr: Από:
es_es: Desde:
et_ee: Algus:
fi_fi: Mistä:
fil: Galing kay:
fr_ca: De :
ga_ie: Ó:
gl_es: Desde:
he_il: שולח:
hi_in: से:
hr_hr: Od:
hu_hu: Ettől:
hy: Ումից.
is_is: Frá:
it_it: Da:
ja_jp: 差出人:
km: ពី:
lt_lt: Nuo:
mk_mk: Од:
nb_no: Fra:
nl_nl: Van:
pl_pl: Od:
pt_pt: De:
ro_ro: De la:
ru_ru: От:
sk_sk: Od:
sl_si: Od:
sr_sr: Од:
sv_se: Från:
ta: முதல்:
th_th: จาก:
tr_tr: Kimden:
uk_ua: Від:
vi_vn: Từ:

source: To:
be_by: Да:
bg_bg: За:
bs: Do:
ca_es: Per:
cs_cz: Do:
cy: I:
da_dk: Til:
el_gr: Προς:
es_es: Hasta:
et_ee: Lõpp:
fi_fi: Mihin:
fil: Para kay:
fr_ca: À :
ga_ie: Chuig:
gl_es: A:
he_il: נמען:
hi_in: प्रति:
hr_hr: Za:
hu_hu: Eddig:
hy: Ում.
is_is: Til:
it_it: A:
ja_jp: 宛先:
km: ទៅកាន់:
lt_lt: Kam:
mk_mk: До:
nb_no: Til:
nl_nl: Tot:
pl_pl: Do:
pt_pt: Até:
ro_ro: Până la:
ru_ru: До:
sk_sk: Do:
sl_si: Za:
sr_sr: За:
sv_se: Till:
ta: வரை:
th_th: ถึง:
tr_tr: Kime:
uk_ua: До:
vi_vn: Đến:

source: The end time cannot be earlier than the start time.
bg_bg: Крайният час не може да бъде по - рано от началния час.
bs: Vrijeme završetka ne može biti ranije od vremena početka.
cs_cz: Čas ukončení nemůže být dřívější než čas začátku.
da_dk: Sluttidspunktet skal være senere end starttidspunktet.
el_gr: Η ώρα λήξης δεν μπορεί να είναι προγενέστερη της ώρας έναρξης.
es_es: La hora de finalización no puede ser anterior a la hora de inicio.
et_ee: Lõpuaeg ei saa olla varasem kui algusaeg.
fi_fi: Lopetusaika ei voi olla aikaisemmin kuin aloitusaika.
he_il: שעת הסיום לא יכולה להיות מוקדמת יותר משעת ההתחלה.
hi_in: अंत समय प्रारंभ समय से पहले नहीं हो सकता
hr_hr: Vrijeme završetka ne može biti ranije od vremena početka.
hu_hu: A befejezési idő nem lehet korábbi, mint a kezdési idő.
hy: Ավարտի ժամանակը չի կարող ավելի վաղ լինել, քան մեկնարկի ժամանակը:
it_it: L'ora di fine non può essere precedente all'ora di inizio.
ja_jp: 終了時刻は開始時刻より前にすることはできません。
lt_lt: Pabaigos laikas negali būti ankstesnis už pradžios laiką.
nb_no: Sluttiden kan ikke være tidligere enn starttiden.
nl_nl: De eindtijd kan niet eerder zijn dan de begintijd.
pl_pl: Czas końcowy nie może być wcześniejszy niż czas początkowy.
pt_pt: A hora de término não pode ser anterior à hora de início.
ro_ro: Ora de încheiere nu poate fi anterioară orei de începere.
ru_ru: Время окончания не может быть раньше времени начала.
sl_si: Končni čas ne more biti pred začetnim časom.
sr_sr: Vreme završetka ne može biti ranije od vremena početka.
sv_se: Sluttiden kan inte vara tidigare än starttiden.
tr_tr: Bitiş saati, başlangıç saatinden önce olamaz.
uk_ua: Час закінчення не може бути раніше часу початку.
vi_vn: Thời gian kết thúc không thể sớm hơn thời gian bắt đầu.

source: Birthday
be_by: Дзень Нараджэнні
bg_bg: Рожден Ден
bs: Rođendan
ca_es: Natalici
cs_cz: Narozeniny
cy: Penblwydd
da_dk: Fødselsdag
el_gr: Γενέθλια
es_es: Cumpleaños
et_ee: Sünnipäev
fi_fi: Syntymäpäivä
fil: Kaarawan
fr_ca: Anniversaire
ga_ie: Lá Breithe
gl_es: Cumpreanos
he_il: יום-הולדת
hi_in: जन्मदिन
hr_hr: Rođendan
hu_hu: Születésnap
hy: Ձննդյան օր
is_is: Afmælisdagur
it_it: Compleanno
ja_jp: 誕生日
km: ខួប​កំណើត
lt_lt: Gimimo diena
mk_mk: Роденден
nb_no: Fødselsdag
nl_nl: Verjaardag
pl_pl: Urodziny
pt_pt: Dia de Nascimento
ro_ro: Zi de naştere
ru_ru: День рождения
sk_sk: Narodeniny
sl_si: Rojstni dan
sr_sr: Рођендан
sv_se: Födelsedag
ta: பிறந்த நாள்
th_th: วันเกิด
tr_tr: Doğum günü
uk_ua: День народження
vi_vn: Sinh nhật

source: Anniversary
be_by: Угодкі
bg_bg: Юбилей
bs: Godišnjica
ca_es: Aniversari
cs_cz: Výročí
cy: Pen-blwydd
da_dk: Jubilæum
el_gr: Επέτειος
es_es: Aniversario
et_ee: Aastapäev
fi_fi: Vuosipäivä
fil: Anibersaryo
fr_ca: Commémoration
ga_ie: Comóradh lae
gl_es: Aniversario
he_il: יום השנה
hi_in: वर्षगाँठ
hr_hr: Obljetnica
hu_hu: Évforduló
hy: Տարեդարձ
is_is: Uppákoma
it_it: Anniversario
ja_jp: 記念日
km: ថ្ងៃគំរប់ខួប
lt_lt: Jubiliejus
mk_mk: Годишница
nb_no: Årsdag
nl_nl: Jubileum
pl_pl: Rocznica
pt_pt: Aniversário
ro_ro: Aniversare
ru_ru: Годовщина
sk_sk: Výročie
sl_si: Obletnica
sr_sr: Годишњица
sv_se: Årsdag
ta: ஆண்டு விழா
th_th: วันครบรอบ
tr_tr: Yıl dönümü
uk_ua: Річниця
vi_vn: Ngày kỷ niệm

source: You have created a birthday or anniversary but didn't define any recurrence. Do you want to make the event repeat every year?
bg_bg: Създали сте рожден ден или годишнина но не сте дефинирали повторение. Желаете ли събитието да се повтаря всяка година?
bs: Kreirali ste rođendan ili godišnjicu ali niste definisali ponavljanje. Želite li da se događaj ponavlja svake godine?
ca_es: Has creat un aniversari però no té recurrencia. Vols que l'esdeveniment es repeteixe cada any?
cs_cz: Vytvořili jste narozeniny nebo výročí, ale nenastavili jste žádné opakování. Chcete, aby se událost opakovala každý rok?
cy: Rydych chi wedi creu penblwydd neu ben-blwydd ond heb ddiffinio unrhyw ailadroddiad. Ydych chi am i'r digwyddiad ailadrodd yn flynyddol?
da_dk: Du har oprettet fødselsdag eller jubilæum, men ikke angivet gentagelser. Skal begivenheden gentages årligt?
el_gr: Δημιουργήσατε γενέθλια ή επέτειο αλλά δεν ορίσατε επανάληψη. Θέλετε το γεγονός να επαναλαμβάνεται κάθε χρόνο;
es_es: Ha creado un cumpleaños o aniversario, pero no ha definido su repetición. ¿Desea repetir este evento anualmente?
et_ee: Sisestasid sünnipäeva või aastapäeva, kuid ei lisanud kordamist. Kas soovid seda sündmust korrata igal aastal?
fi_fi: Loit uuden syntymä- tai vuosipäivän mutta et määrittänyt sille toistoa. Haluatko toistaa tapahtuman vuosittain?
fil: Ikaw ay gumawa ng kaarawan o anibersaryo ngunit hindi mo inayos ang recurrence nito. Gusto mo bang umulit ang pangyayari na ito taon-taon?
fr_ca: Vous avez créé un anniversaire ou une commémoration sans toutefois définir de récurrence. Voulez-vous que cet évènement se répète tous les ans ?
ga_ie: Chruthaigh tú lá breithe nó cothrom an lae ach níor shainmhínigh tú aon athfhilleadh. An mian leat go atarlóidh an t-imeacht gach bliain?
gl_es: Creaches un aniversario ou cumpreanos pero non definiches ningunha recurrencia. Queres que se repita o evento cada ano?
he_il: יצרת אירוע של יום הולדת או חגיגות יום השנה אך לא הגדרת הישנות. האם תרצה שהאירוע יחזור כל שנה?
hi_in: आपने जन्मदिवस या वर्षगांठ निश्चित किया है, परंतु उस का पुनरागमन निश्चित नहीं किया है। क्या आप इस घटना को हट साल पुनरावर्तित करना चाकते हैं?
hr_hr: Kreirao si rođendan ili godišnjicu, ali nisi definirao ponavljanje. Da lid a uključim ponavljanje za svaku godinu?
hu_hu: Egy születésnapot vagy évfordulót hozott létre, de nem állított be iismétlődést. Akarja, hogy évente ismétlődjön az esemény?
hy: Դուք ստեղծել եք ծննդյան օր՝ առանց կրկնության։ Կրկնե՞լ իրադարձությունը ամեն տարի։
is_is: Þú hefur búið til afmælisdag eða tímamót án þess að skilgreina endurtekningu. Viltu láta atburðinn endurtaka sig ár hvert?
it_it: Hai creato un compleanno o un anniversario, ma senza definire una ricorrenza. Vuoi che l'evento si ripeta ogni anno?
ja_jp: 誕生日または記念日を作成しましたが繰り返しを指定しませんでした。 イベントを毎年繰り返すようにしますか?
lt_lt: Jūs sukūrėte gimtadienį arba metines, bet nenurodėte pasikartojimo. Ar norite kad šis įvykis kartotųsi kas metus?
mk_mk: Kреиравте роденден или годишнина, но не дефиниравте повторување. Дали сакате настанот да се повторува секоја година?
nb_no: Du har opprettet en bursdag eller bryllupsdag, men har ikke angitt gjentagelse. Vil du at den skal gjentas hvert år?
nl_nl: U hebt een verjaardag of jubileum aangemaakt, maar u hebt geen herhalingspatroon ingesteld. Wilt u dat de afspraak zich elk jaar herhaalt?
pl_pl: Utworzono urodziny lub rocznicę, ale nie zdefiniowano żadnego ponownego wystąpienia. Czy chcesz, aby to wydarzenie powtarzało się co roku?
pt_pt: Criou um aniversário mas não definiu recorrência. Quer que o evento se repita a cada ano?
ro_ro: Aţi definit o zi de naştere sau o aniversare, dar nu aţi ales ca evenimentul să se repete. Doriţi ca evenimentul să se repete anual?
ru_ru: Вы создали День рождения или годовщину, но не задали повторение. Сделать это событие ежегодно повторяющимся?
sk_sk: vytvorili ste Narodeniny alebo Výročie ale nezadefinovali ste žiadne opakovanie. Chcete zadefinovať, aby sa udalosť opakovala každý rok?
sl_si: Ustvarili ste rojstni dan ali obletnico, vendar niste določili ponovitve. Ali želite dogodek ponoviti vsako leto?
sr_sr: Креирали сте рођендан или годишњицу, али није дефинисано понављање. Да ли желите да се догађај понавља сваке године?
sv_se: Du har skapat en födelsedag eller årsdag men angav den inte som återkommande. Vill du att denna händelse ska upprepas varje år?
ta: பிற்ந்தநாள் அல்லது ஆண்டுவிழாவிவை உருவாக்கியுள்ளீர்கள், ஆனால் மறுநிகழ்வை குறிப்பிடவில்லை. இதை ஒவ்வொரு ஆண்டும் செயல்ப்டுத்த வேண்டுமா?
th_th: คุณได้สร้างวันเกิดหรือวันครบรอบ แต่ไม่ได้กำหนดให้เกิดซ้ำ คุณต้องการกำหนดให้เหตุการณ์นี้เกิดซ้ำทุกปีหรือไม่
tr_tr: Bir doğum günü ya da yıldönümü tanımladınız ama tekrarlama seçeneğini seçmediniz. Bu etkinliğin her sene tekrarlamasını istiyor musunuz?
uk_ua: Ви створили день народженні або річницю, але не задали повтор. Задати щорічне повторення?
vi_vn: Bạn đã tạo một ngày Sinh nhật hay Kỷ niệm mà không xác định vòng lặp. Bạn có muốn sự kiện này lặp lại mỗi năm?

source: Error
bg_bg: Грешка
bs: Greška
cs_cz: Chyba
cy: Gwall
da_dk: Fejl
el_gr: Σφάλμα
et_ee: Viga
fi_fi: Virhe
fil: May mali
fr_ca: Erreur
ga_ie: Botún
gl_es: Erro
he_il: שגיאה
hi_in: दोष
hr_hr: Greška
hu_hu: Hiba
hy: Սխալ
is_is: Villa
it_it: Errore
ja_jp: エラー
km: គាំង
lt_lt: Klaida
mk_mk: Грешка
nb_no: Feil
nl_nl: Fout
pl_pl: Błąd
pt_pt: Erro
ro_ro: Eroare
ru_ru: Ошибка
sk_sk: Chyba
sl_si: Napaka
sr_sr: Грешка
sv_se: Fel
ta: பிழை
th_th: ข้อผิดพลาด
tr_tr: Hata
uk_ua: Помилка
vi_vn: Lỗi

source: Warning
bg_bg: Предупреждение
bs: Upozorenje
ca_es: Advertència
cs_cz: Varování
cy: Rhybudd
da_dk: Advarsel
el_gr: Προειδοποίηση
es_es: Advertencia
et_ee: Hoiatus
fi_fi: Varoitus
fr_ca: Alerte
ga_ie: Rabhadh
gl_es: Aviso
he_il: אזהרה
hi_in: चेतावनी
hr_hr: Upozorenje
hu_hu: Figyelmeztetés
hy: Զգուշացում
is_is: Viðvörun
it_it: Avvertimento
ja_jp: 警告
km: បម្រាម
lt_lt: Perspėjimas
mk_mk: Предупредување
nb_no: Advarsel
nl_nl: Waarschuwing
pl_pl: Ostrzeżenie
pt_pt: Aviso
ro_ro: Atenţie
ru_ru: Предупреждение
sk_sk: Výstraha
sl_si: Opozorilo
sr_sr: Упозорење
sv_se: Varning
ta: எச்சரிக்கை
th_th: คำเตือน
tr_tr: Dikkat
uk_ua: Попередження
vi_vn: Cảnh báo

source: Question
bg_bg: Въпрос
bs: Pitanje
ca_es: Pregunta
cs_cz: Otázka
cy: Cwestiwn
da_dk: Spørgsmål
el_gr: Ερώτηση
es_es: Pregunta
et_ee: Küsimus
fi_fi: Kysymys
fil: Tanong
ga_ie: Ceist
gl_es: Pregunta
he_il: שאלה
hi_in: प्रश्न
hr_hr: Pitanje
hu_hu: Kérdés
hy: Հարց
is_is: Spurning
it_it: Domanda
ja_jp: 質問
km: សំនួរ
lt_lt: Klausimas
mk_mk: Прашање
nb_no: Spørsmål
nl_nl: Vraag
pl_pl: Pytanie
pt_pt: Questão
ro_ro: Întrebare
ru_ru: Вопрос
sk_sk: Otázka
sl_si: Vprašanje
sr_sr: Питање
sv_se: Bekräfta
ta: கேள்வி
th_th: คำถาม
tr_tr: Soru
uk_ua: Питання
vi_vn: Câu hỏi

source: Information
bg_bg: Информация
bs: Informacije
ca_es: Informació
cs_cz: Informace
cy: Gwybodaeth
el_gr: Πληροφορίες
es_es: Información
et_ee: Informatsioon
fi_fi: Tiedot
fil: Impormasyon
ga_ie: Eolas
gl_es: Información
he_il: מידע
hi_in: जानकारी
hr_hr: Informacija
hu_hu: Információ
hy: Տեղեկություն
is_is: Upplýsingar
it_it: Informazioni
ja_jp: 情報
km: ពត៌មាន
lt_lt: Informacija
mk_mk: Информација
nb_no: Informasjon
nl_nl: Informatie
pl_pl: Informacja
pt_pt: Informação
ro_ro: Informaţie
ru_ru: Информация
sk_sk: Informácie
sl_si: Informacije
sr_sr: Обавештење
ta: தகவல்
th_th: ข้อมูล
tr_tr: Bilgi
uk_ua: Інформація
vi_vn: Thông tin

source: Do not show this again
bg_bg: Не показвай това повече
bs: Ne prikazuj ovo više
ca_es: No mostrar novament
cs_cz: Nezobrazovat znovu
cy: Peidiwch â dangos hwn eto
da_dk: Vis ikke igen
el_gr: Να μην εμφανιστεί ξανά αυτό το
es_es: No volver a mostrar
et_ee: Ära rohkem seda näita
fi_fi: Älä näytä tätä enää
ga_ie: Ná taispeáin seo arís
he_il: אל תעשה את זה שוב
hi_in: इसे दोबारा न दिखाएं
hr_hr: Ne prikazuj ovo opet
hu_hu: Ne mutassa ezt újra
hy: Այլևս չհարցնել
it_it: Non mostrare più
ja_jp: 今後これを表示しない
lt_lt: Daugiau nerodyti
nb_no: Ikke vis dette igjen
nl_nl: Dit niet meer weergeven
pl_pl: Nie pokazuj tego więcej
pt_pt: Não mostrar isto novamente
ro_ro: Nu mai afișa altă dată
ru_ru: Не показывать больше
sk_sk: Toto už viac nezobrazovať.
sl_si: Ne kaži več tega
sr_sr: Не покажи више
sv_se: Visa inte detta nästa gång
tr_tr: Bunu tekrar gösterme
uk_ua: Більше не показувати
vi_vn: Không hiển thị lại sau này

source: &OK
bs: &Uredu
ca_es: &Acceptar
cy: &Iawn
es_es: &Aceptar
ga_ie: Tá go maith
gl_es: &Aceptar
he_il: &אישור
hi_in: ठीक
hy: &ԼԱՎ
km: &អូខេ
lt_lt: &Gerai
sl_si: &V REDU
sr_sr: У реду
ta: &சரி
th_th: &ตกลง
tr_tr: &Tamam
uk_ua: &OК

source: &Yes
bg_bg: Да
bs: &Da
ca_es: &Si
cs_cz: &Ano
cy: &Ie
da_dk: &Ja
el_gr: &Ναι
es_es: &Sí
et_ee: &Jah
fi_fi: &Kyllä
fil: &Oo
fr_ca: &Oui
ga_ie: Tá
gl_es: &Si
he_il: &כן
hi_in: हां
hr_hr: &Da
hu_hu: &Igen
hy: &Այո
is_is: &Já
it_it: &Sì
ja_jp: はい(&Y)
km: &បាទ/ចាស៎
lt_lt: &Taip
mk_mk: &Да
nb_no: &Ja
nl_nl: &Ja
pl_pl: &Tak
pt_pt: &Sim
ro_ro: &Da
ru_ru: &Да
sk_sk: &Áno
sl_si: &Da
sr_sr: Да
sv_se: &Ja
ta: &ஆம்
th_th: ใ&ช่
tr_tr: &Evet
uk_ua: &Так
vi_vn: Đồng ý

source: &No
bg_bg: Не
bs: &Ne
cs_cz: &Ne
cy: &Na
da_dk: &Nej
el_gr: &Όχι
et_ee: &Ei
fi_fi: &Ei
fil: &Hindi
fr_ca: &Non
ga_ie: Níl
gl_es: &Non
he_il: &לא
hi_in: नहीं
hr_hr: &Ne
hu_hu: &Nem
hy: &Ոչ
is_is: &Nei
ja_jp: いいえ(&N)
km: &ទេ
lt_lt: &Ne
mk_mk: &Не
nb_no: &Nei
nl_nl: &Nee
pl_pl: &Nie
pt_pt: &Não
ro_ro: &Nu
ru_ru: &Нет
sk_sk: &Nie
sl_si: &Ne
sr_sr: Не
sv_se: &Nej
ta: &இல்லை
th_th: ไ&ม่
tr_tr: &Hayır
uk_ua: &Ні
vi_vn: &Không

source: Manager
ast_es: Xestor
be_by: Мэнэджэр
bg_bg: Мениджър
bs: Menadžer
ca_es: Gestor
cs_cz: Správce
cy: Rheolwr
da_dk: Oversigt
el_gr: Διαχειριστής
es_es: Organizador
et_ee: Märkmehaldur
fi_fi: Hallinta
fil: Pangangasiwa
fr_ca: Gestionnaire
ga_ie: Bainisteoir
gl_es: Xestor
he_il: מנהל האירועים והמשימות
hi_in: व्यवस्थापन
hr_hr: Menadžer
hu_hu: Naptáresemény-kezelő
hy: Կառավարիչ
is_is: Skipuleggjari
it_it: Gestione
ja_jp: マネージャー
km: ការ​គ្រប់​គ្រង
lt_lt: Vadovas
mk_mk: Менаџер
nb_no: Planlegger
nl_nl: Beheerder
pl_pl: Menedżer
pt_pt: Gestor
ru_ru: Менеджер
sk_sk: Správca
sl_si: Upravitelj
sr_sr: Управљач
sv_se: Ordna händelser och uppgifter
ta: நிர்வாகி
th_th: จัดการ
tr_tr: Yönetici
uk_ua: Менеджер
vi_vn: Quản lý

source: Tasks
bg_bg: Задачи
bs: Zadaci
cs_cz: Úkoly
da_dk: Opgave
el_gr: Εργασίες
es_es: Tareas
et_ee: Ülesanded
fi_fi: Tehtävät
he_il: משימות
hi_in: कार्य
hr_hr: Zadaci
hu_hu: Feladatok
hy: Առաջադրանքներ
it_it: Attività
ja_jp: タスク
lt_lt: Užduotys
nb_no: Oppgaver
nl_nl: Taken
pl_pl: Zadania
pt_pt: Tarefas
ro_ro: Sarcini
ru_ru: Задачи
sl_si: Opravila
sr_sr: Задаци
sv_se: Att göra
tr_tr: Görevler
uk_ua: Завдання
vi_vn: Các Công Việc

source: Show original
bg_bg: Покажи оригинала
bs: Prikaži original
cs_cz: Zobrazit původní
da_dk: Originale
el_gr: Εμφάνιση πρωτότυπων
es_es: Mostrar original
et_ee: Näita originaali
fi_fi: Näytä alkup.
he_il: הצג את המקורי
hi_in: मूल दिखाएं
hr_hr: Prikaži izvorni
hu_hu: Mutassa az eredetit
hy: Ցուցադրել բնօրինակը
it_it: Mostra originale
ja_jp: 元の表示
lt_lt: Rodyti originalą
nb_no: Vis original
nl_nl: Origineel weergeven
pl_pl: Pokaż oryginał
pt_pt: Mostrar original
ro_ro: Afişează originalul
ru_ru: Показать исходные
sl_si: Pokaži izvirnik
sr_sr: Прикажи оригнални
sv_se: Visa original
tr_tr: Orijinali göster
uk_ua: Показувати оригінал
vi_vn: Sự Kiện đang tồn tại

source: Show current
bg_bg: Покажи текущото
bs: Prikaži trenutne
cs_cz: Zobrazit aktuální
da_dk: Aktuelle
el_gr: Εμφάνιση τρεχουσών
es_es: Mostrar actual
et_ee: Näita praegust
fi_fi: Näytä nykyiset
he_il: הצג את הנוכחי
hi_in: वर्तमान दिखाएं
hr_hr: Prikaži trenutni
hu_hu: Mutassa az aktuálisat
hy: Ցուցադրել ընթացիկը
it_it: Mostra corrente
ja_jp: 現在を 表示
lt_lt: Rodyti dabartinį
nb_no: Vis nåværende
nl_nl: Huidige weergeven
pl_pl: Pokaż bieżące
pt_pt: Mostrar atual
ro_ro: Afişează în curs
ru_ru: Показать текущие
sl_si: Pokaži trenutni
sr_sr: Прикажи тренутни
sv_se: Visa aktuell
tr_tr: Şu ankini göster
uk_ua: Показувати поточні
vi_vn: Sự Kiện đang diễn ra

source: Show upcoming
bg_bg: Покажи предстоящото
bs: Prikaži nadolazeće
cs_cz: Zobrazit nadcházející
da_dk: Kommende
el_gr: Εμφάνιση επερχόμενων
es_es: Mostrar futuros
et_ee: Näita tulevat
fi_fi: Näytä tulevat
he_il: הצג את הבאים בתור
hi_in: आगामी दिखाएं
hr_hr: Prikaži predstojeći
hu_hu: Mutassa a későbbieket
hy: Ցուցադրել մոտալուտը
it_it: Mostra imminenti
ja_jp: 予定を 表示
lt_lt: Rodyti artėjančius
nb_no: Vis kommende
nl_nl: Komende weergeven
pl_pl: Pokaż przyszłe
pt_pt: Mostrar seguintes
ro_ro: Afişează următoarele
ru_ru: Показать предстоящие
sl_si: Pokaži prihajajoči
sr_sr: Прикажи долазеће
sv_se: Visa kommande
tr_tr: Sonrakini göster
uk_ua: Показувати наступні
vi_vn: Sự Kiện Sắp Bắt Đầu :

source: New
ast_es: Nuevu
be_by: Новы
bg_bg: Нов
bs: Novi
ca_es: Nou
cs_cz: Nový
cy: Newydd
da_dk: Ny
el_gr: Νέο
es_es: Nuevo
et_ee: Uus
fi_fi: Uusi
fil: Bago
fr_ca: Nouveau
ga_ie: Nua
gl_es: Novo
he_il: חדש
hi_in: नया
hr_hr: Novi
hu_hu: Új
hy: Նոր
is_is: Nýtt
it_it: Nuovo
ja_jp: 新規
km: ថ្មី
lt_lt: Naujas
mk_mk: Ново
nb_no: Ny
nl_nl: Nieuw
pl_pl: Nowe
pt_pt: Novo
ro_ro: Nou
ru_ru: Новый
sk_sk: Nový
sl_si: Nov
sr_sr: Ново
sv_se: Nytt
ta: புதிய
th_th: สร้างใหม่
tr_tr: Yeni
uk_ua: Додати
vi_vn: Mới

source: Edit
ast_es: Editar
be_by: Рэдагаваць
bg_bg: Редактиране
bs: Izmijeni
ca_es: Edita
cs_cz: Upravit
cy: Golygu
da_dk: Redigér
el_gr: Επεξεργασία
es_es: Editar
et_ee: Muuda
fi_fi: Editoi
fil: Baguhin
fr_ca: Modifier
ga_ie: Eagar
gl_es: Editar
he_il: ערוך
hi_in: संपादन
hr_hr: Promijeni
hu_hu: Szerkesztés
hy: Խմբագրել
is_is: Breyta
it_it: Modifica
ja_jp: 終了
km: កែប្រែ
lt_lt: Redaguoti
mk_mk: Уреди
nb_no: Rediger
nl_nl: Bewerken
pl_pl: Edytuj
pt_pt: Editar
ro_ro: Editare
ru_ru: Изменить
sk_sk: Upraviť
sl_si: Uredi
sr_sr: Уреди
sv_se: Redigera
ta: திருத்து
th_th: แก้ไข
tr_tr: Düzenle
uk_ua: Змінити
vi_vn: Sửa

source: Copy to
bg_bg: Копирай в
bs: Kopiraj u
cs_cz: Kopírovat do
da_dk: Kopiér til
el_gr: Αντιγραφή σε
es_es: Copiar a
et_ee: Kopeeri
fi_fi: Kopioi
he_il: העתק אל
hi_in: इस में कोपी करें
hr_hr: Kopiraj u
hu_hu: Másolás ide:
hy: Պատճենել՝
it_it: Copia in
ja_jp: コピー
lt_lt: Kopijuoti į
nb_no: Kopier til
nl_nl: Kopiëren naar
pl_pl: Kopiuj do
pt_pt: Copiar para
ro_ro: Copiază în...
ru_ru: Копировать
sl_si: Kopiraj v
sr_sr: Копирај у
sv_se: Kopiera till ...
tr_tr: Kopyala:
uk_ua: Копіювати в
vi_vn: Sao chép đến...

source: Move to
bg_bg: Премести в
bs: Premakni u
cs_cz: Přesunout do
da_dk: Flyt til
el_gr: Μετακίνηση σε
es_es: Mover a
et_ee: Tõsta
fi_fi: Siirrä
he_il: העבר אל
hi_in: यहां हटाएं
hr_hr: Premijesti u
hu_hu: Áthelyés ide:
hy: Տեղափոխել՝
it_it: Sposta in
ja_jp: 移動
lt_lt: Perkelti į
nb_no: Flytt til
nl_nl: Verplaatsen naar
pl_pl: Przenieś do
pt_pt: Mover para
ro_ro: Mută în...
ru_ru: Переместить
sl_si: Premakni v
sr_sr: Премести на
sv_se: Flytta till ...
tr_tr: Taşı:
uk_ua: Перенести в
vi_vn: Di chuyển đến...

source: Change fields
bg_bg: Промени полетата
bs: Izmijeni polja
cs_cz: Změnit pole
da_dk: Tilpas felter
el_gr: Αλλαγή πεδίων
es_es: Cambiar campos
et_ee: Muuda välju
fi_fi: Vaihda kenttiä
he_il: שנה שדות
hi_in: फिल्ड बदलें
hu_hu: Mezők módosítása
hy: Փոխել դաշտերը
it_it: Cambia campi
ja_jp: フィールド を変更
lt_lt: Pakeitimų laukai
nb_no: Endre felter
nl_nl: Velden wijzigen
pl_pl: Zmień pola
pt_pt: Mudar campos
ro_ro: Editează câmpuri
ru_ru: Изменить поля
sl_si: Spremenite polja
sr_sr: Промена поља
sv_se: Ändra fält
tr_tr: Alanları değiştir
uk_ua: Змінити поля
vi_vn: Chú thích

source: Import
ast_es: Importar
be_by: Імпартаваць
bg_bg: Вмъкни
bs: Importuj
ca_es: Importar
cs_cz: Importovat
cy: Mewnforio
da_dk: Importér
el_gr: Εισαγωγή
es_es: Importar
et_ee: Impordi
fi_fi: Tuo tiedostosta
fil: I-import
fr_ca: Importer
ga_ie: Allmhuirigh
gl_es: Importar
he_il: יבא
hi_in: आयात
hr_hr: Uvoz
hu_hu: Importálás
hy: Ներմուծել
is_is: Importer
it_it: Importa
ja_jp: インポート
km: បញ្ជូល
lt_lt: Importuoti
mk_mk: Увези
nb_no: Importer
nl_nl: Importeren
pl_pl: Importuj
pt_pt: Importar
ru_ru: Импортировать
sk_sk: Importovať
sl_si: Uvozite
sr_sr: Увоз
sv_se: Importera
ta: இறக்குமதி
th_th: นำเข้า
tr_tr: Al
uk_ua: Імпортувати
vi_vn: Nhập

source: Export
be_by: Экспартаваць
bg_bg: Експорт
bs: Eksportuj
ca_es: Exportar
cs_cz: Exportovat
cy: Allforio
da_dk: Eksportér
el_gr: Εξαγωγή
es_es: Exportar
et_ee: Ekspordi
fi_fi: Vie tiedostoon
fil: I-export
fr_ca: Exporter
ga_ie: Onnmhuirigh
gl_es: Exportar
he_il: יצא
hi_in: निर्यात
hr_hr: Izvoz
hu_hu: Exportálás
hy: Արտածել
is_is: Útfæra
it_it: Esporta
ja_jp: エクスポート
km: បញ្ជេញ
lt_lt: Eksportuoti
mk_mk: Извези
nb_no: Eksporter
nl_nl: Exporteren
pl_pl: Eksportuj
pt_pt: Exportar
ru_ru: Экспортировать
sk_sk: Exportovať
sl_si: Izvozite
sr_sr: Извоз
sv_se: Exportera
ta: ஏற்றுமதி
th_th: ส่งออก
tr_tr: Ver
uk_ua: Експортувати
vi_vn: Xuất

source: Print...
be_by: Надрукаваць...
bg_bg: Отпечатай...
bs: Printaj...
ca_es: Imprimeix...
cs_cz: Vytisknout...
cy: Argraffu...
da_dk: Udskriv...
el_gr: Εκτύπωση...
es_es: Imprimir...
et_ee: Prindi...
fi_fi: Tulosta...
fr_ca: Imprimer...
ga_ie: Clóbhuail...
gl_es: Imprimir…
he_il: הדפס...
hi_in: मुद्रण...
hr_hr: Ispiši...
hu_hu: Nyomtatás...
hy: Տպել...
is_is: Prenta...
it_it: Stampa...
ja_jp: 印刷...
km: បោះពុម្ព...
lt_lt: Spausdinti...
mk_mk: Печати...
nb_no: Skriv ut...
nl_nl: Afdrukken...
pl_pl: Drukuj...
pt_pt: Imprimir...
ro_ro: Tipărire...
ru_ru: Печать...
sk_sk: Tlačiť...
sl_si: Natisni...
sr_sr: Штампати...
sv_se: Skriv ut ...
ta: அச்சிடவும்...
th_th: พิมพ์...
tr_tr: Yazdır...
uk_ua: Друкувати...
vi_vn: In...

source: Backup
ast_es: Respaldu
be_by: Захаваць рэзервовую копію
bg_bg: Архив
bs: Napravi kopiju
ca_es: Còpia de Seguretat
cs_cz: Zálohovat
cy: Copi wrth gefn
el_gr: Αντίγραφο ασφαλείας
es_es: Copia de seguridad
et_ee: Varunda
fi_fi: Luo varmuuskopio
fr_ca: Sauvegarder
ga_ie: Déan cúltaca
gl_es: Copia de respaldo
he_il: גיבוי
hi_in: पूर्तिकर
hr_hr: Rezervna kopija
hu_hu: Biztonsági mentés
hy: Պահուստացնել
is_is: Öryggisafrit
ja_jp: バックアップ
lt_lt: Atsarginė kopija
mk_mk: Бекап
nb_no: Sikkerhetskopi
nl_nl: Back-up maken
pl_pl: Kopia zapasowa
ru_ru: Создать резервную копию
sk_sk: Zálohovať
sl_si: Varnostna kopija
sr_sr: Сигурносна копија
sv_se: Gör en säkerhetskopia ...
ta: கோப்பு காப்பு
th_th: สำรองข้อมูล
tr_tr: Yedekle
uk_ua: Створити резервну копію
vi_vn: Sao lưu

source: Restore
be_by: Аднавіць з рэзервовай копіі
bg_bg: Възстанови
bs: Vrati
ca_es: Restableix
cs_cz: Obnovit
cy: Adfer
da_dk: Gendan
el_gr: Επαναφορά
es_es: Restaurar
et_ee: Taasta
fi_fi: Palauta varmuuskopio
fil: Ipanumbalik
fr_ca: Restaurer
ga_ie: Athchur
gl_es: Restaurar
he_il: שחזר
hi_in: पुनर्स्थापन
hr_hr: Vrati
hu_hu: Visszaállítás
hy: Վերականգնել
is_is: Afturfæra
it_it: Ripristina
ja_jp: リストア
km: បង្កើត​ឡើង​វិញ
lt_lt: Atstatyti
mk_mk: Реконструкција
nb_no: Gjenopprette
nl_nl: Herstellen
pl_pl: Przywróć
pt_pt: Restaurar
ro_ro: Restaurare
ru_ru: Восстановить из резервной копии
sk_sk: Obnoviť
sl_si: Obnovi
sr_sr: Враћање
sv_se: Återställ från säkerhetskopia ...
ta: காப்பு மீட்டமைப்பு
th_th: เรียกคืนข้อมูล
tr_tr: Onar
uk_ua: Відновити з резервної копії
vi_vn: Phục hồi
