Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Copyrights
ast_es: Derechos de copia
be_by: Аўтарскія правы
bg_bg: Авторски права
bs: Autorska prava
cs_cz: Copyright
cy: Hawlfreintiau
da_dk: Ophavsret
el_gr: Δικαιώματα πνευματικής ιδιοκτησίας
es_es: Derechos de autor
et_ee: Autoriõigused
fi_fi: Tekijänoikeudet
fil: Mga copyright
ga_ie: Cóipchearta
gl_es: Dereitos de copia
he_il: זכויות יוצרים
hi_in: सर्वाधिकार
hr_hr: Prava
hu_hu: Szerzői jogok:
hy: Հեղ. իրավունքը
is_is: Höfundaréttur
ja_jp: 著作権
km: រក្សា​សិទ្ធិ
lt_lt: Autoriaus teisės
nb_no: Kopirettigheter
nl_nl: Auteursrechten
pl_pl: Prawa autorskie
pt_pt: Direitos de Autor
ro_ro: Drepturi de autor
ru_ru: Авторские права
sk_sk: Copyrighty
sl_si: Avtorske pravice
sr_sr: Ауторска права
sv_se: Copyright:
ta: காப்புரிமை
th_th: ลิขสิทธิ์
tr_tr: Telif hakları
uk_ua: Авторські права
vi_vn: Bản quyền

source: Please wait...
ast_es: Por favor espere...
be_by: Калі ласка, пачакайце
bg_bg: Моля изчакайте...
bs: Molimo sačekajte...
ca_es: Si us plau espera...
cs_cz: Prosím čekejte...
cy: Arhoswch...
da_dk: Vent venligst...
el_gr: Παρακαλώ περιμένετε...
es_es: Por favor, espere...
et_ee: Palun oota...
fi_fi: Odota...
fil: Maghintay po lamang...
fr_ca: Veuillez patienter...
ga_ie: Fan le do thoil...
gl_es: Por favor, agarda…
he_il: אנא המתן...
hi_in: कृपयां ठहरीये...
hr_hr: Pričekajte molim...
hu_hu: Kérem várjon...
hy: Խնդրում ենք սպասել...
is_is: Vinsamlegast bíðið...
it_it: Attendere prego..
ja_jp: お待ちください
km: សូមរង់​ចាំ...
lt_lt: Palaukite...
mk_mk: Ве молиме почекајте
nb_no: Vennligst vent...
nl_nl: Een ogenblik geduld...
pl_pl: Proszę czekać...
pt_pt: Por favor aguarde...
ro_ro: Aşteptaţi...
ru_ru: Пожалуйста, подождите...
sk_sk: Prosím čakajte...
sl_si: Prosimo počakajte...
sr_sr: Сачекати...
sv_se: Vänta ...
ta: தயவு செய்து காத்திருக்கவும்...
th_th: โปรดรอสักครู่...
tr_tr: Lütfen bekleyin...
uk_ua: Зачекайте, будь ласка...
vi_vn: Vui lòng chờ...

source: Check for update
ast_es: Mirar si hai actualizaciones
be_by: Праверыць абнаўленні
bg_bg: Проверка за обновление
bs: Provjeri ima li nadgradnja
ca_es: Busca actualitzacions
cs_cz: Zjistit aktualizace
cy: Chwilio am ddiweddariad
da_dk: Søg efter opdatering
el_gr: Έλεγχος για διαθέσιμες ενημερώσεις
es_es: Buscar actualizaciones
et_ee: Kontrolli uuendusi
fi_fi: Päivitysten tarkistus
fil: Tingan kung mayroong update
fr_ca: Vérification de mise à jour
ga_ie: Téigh ar thóir nuashonrú
gl_es: Comprobar actualizacións
he_il: בדוק עידכונים באינטרנט
hi_in: नया संस्करण ढूंढें
hr_hr: Provjeri postoji li nadogradnja
hu_hu: Frissítések ellenőrzése
hy: Ստուգել թարմացումները
is_is: Gá að uppfærslu
it_it: Controllo nuove versioni
ja_jp: 更新を確認
km: ស្វែងរក​ការដំឡើង​សម័យ
lt_lt: Tikrinti atnaujinimus
mk_mk: Проверка за надградби.
nb_no: Se etter oppdateringer
nl_nl: Op updates controleren
pl_pl: Sprawdź aktualizację
pt_pt: Verificar actualizações
ro_ro: Caută actualizări
ru_ru: Проверить обновление
sk_sk: Zistiť novšiu verziu
sl_si: Preveri za posodobitve
sr_sr: Проверити ажурирање
sv_se: Sök efter uppdateringar
ta: புதுப்பிப்புகளைத் தேடவும்
th_th: ตรวจสอบการอัพเดต
tr_tr: Güncelleştirmeyi kontrol et
uk_ua: Перевірити наявність оновлень
vi_vn: Kiểm tra cập nhật

source: Choose Alarm
bg_bg: Избери аларма
bs: Izaberite Alarm
ca_es: Escull Alarma
cs_cz: Vyberte upozornění
cy: Dewis Larwm
da_dk: Vælg alarm
el_gr: Επιλέξτε υπενθύμιση
es_es: Elegir alarma
et_ee: Vali teavitusheli
fi_fi: Valitse hälytys
fil: Pumili ng Alarm
fr_ca: Choisir la sonnerie
ga_ie: Roghnaigh Rabhchán
gl_es: Escolle alarma
he_il: בחר התראה
hi_in: अलार्म चयन करें
hr_hr: Odaberi alarm
hu_hu: Riasztás választása
hy: Ընտրել ազդանշանը
is_is: Veldu Vekjara
it_it: Scegli avviso
ja_jp: アラームを選択
km: ជ្រើសរើស​កណ្ដឹង​រោទ៍
lt_lt: Pasirinkite priminimą
mk_mk: Одберете аларм
nb_no: Velg alarm
nl_nl: Alarm selecteren
pl_pl: Wybierz Alarm
pt_pt: Escolha alarme
ro_ro: Alege alarma
ru_ru: Выберите сигнал
sk_sk: Vybrať upozornenie
sl_si: Izberi Alarm
sr_sr: Одаберите узбуну
sv_se: Välj påminnelse
ta: அலாரத்தை தேர்ந்தெடு
th_th: เลือกเสียงเตือน
tr_tr: Alarm seç
uk_ua: Вибрати будильник
vi_vn: Chọn Báo giờ

source: All files (*.*)|*.*
bg_bg: Всички файлове (*.*)|*.*
bs: Svi dokumenti (*.*)|*.*
ca_es: Tots els fitxers (*.*)|*.*
cs_cz: Všechny soubory (*.*)|*.*
cy: Pob ffeil (*.*)|*.*
da_dk: Alle filer (*.*)|*.*
el_gr: Όλα τα αρχεία (*. *) | *. *
es_es: Todos los archivos (*.*)|*.*
et_ee: Kõik failid (*.*)|*.*
fi_fi: Äänitiedostot (*.*)|*.*
fr_ca: Tous les fichiers (*.*)|*.*
ga_ie: Gach comhad (*.*)|*.*
he_il: כל הקבצים (*.*)|*.*
hi_in: सभी नत्थी (*.*)|*.*
hr_hr: Sve datoteke (*.*)|*.*
hu_hu: Minden fájl (*.*)|*.*
hy: Բոլոր ֆայլերը (*.*)|*.*
it_it: Tutti i file (*.*)|*.*
ja_jp: すべてのファイル (*.*)|*.*
km: គ្រប់​ឯកសារ (*.*|*.*
lt_lt: Visi failai (*.*)|*.*
nb_no: Alle filer (*.*)|*.*
nl_nl: Alle bestanden (*.*)|*.*
pl_pl: Wszystkie pliki (*.*)|*.*
pt_pt: Todos os ficheiros (*.*)|*.*
ro_ro: Toate fişierele (*.*)|*.*
ru_ru: Все файлы (*.*)|*.*
sk_sk: Všetky súbory (*.*)|*.*
sl_si: Vse datoteke (*.*)|*.*
sr_sr: Све (*.*)|*.*
sv_se: Alla filer (*.*)|*.*
ta: அனைத்து கோப்புகள் (*.*)|*.*
th_th: ทุกไฟล์ (*.*)|*.*
tr_tr: Tüm dosyalar (*.*)|*.*
uk_ua: Всі файли (*.*) |*.*
vi_vn: Tất cả các tập tin (*.*)|*.*

source: Change Fields
bg_bg: Промени полетата
bs: Izmijeni Polja
cs_cz: Změnit pole
da_dk: Rediger felter
el_gr: Αλλαγή πεδίων
es_es: Cambiar Campos
et_ee: Muuda välju
fi_fi: Vaihda kenttien arvoja
he_il: שנה שדות
hi_in: फिल्ड बदलें
hr_hr: Promijeni polja
hu_hu: Mezők módosítása
hy: Փոխել դաշտերը
it_it: Cambia campi
ja_jp: フィールドを変更
lt_lt: Pakeisti srytis
nb_no: Endre felter
nl_nl: Velden wijzigen
pl_pl: Zmień pola
pt_pt: Mudar Campos
ro_ro: Editează câmpuri
ru_ru: Изменить Поля
sl_si: Spremeni Polja
sr_sr: Промена поља
sv_se: Ändra fält
tr_tr: Alanları değiştir
uk_ua: Змінити Поля
vi_vn: Chú thích

source: %i events selected
bg_bg: %i събития са избрани
bs: Selektovano je %i događaja
cs_cz: %i událostí vybráno
da_dk: %i begivenheder valgt
el_gr: έχουν επιλεγεί % i συμβάντα
es_es: %i eventos seleccionados
et_ee: %i sündmust valitud
fi_fi: %i tapahtumaa valittu
he_il: %i אירועים נבחרו
hi_in: %i घटनाएं चयन कि है।
hr_hr: %i događaja odabrano
hu_hu: %i esemény kiválasztva
hy: %i դեպքեր են ընտրված
it_it: %i eventi selezionati
ja_jp: %i 項目のイベントが選択されています
lt_lt: %i įvykių eiga
nb_no: %i hendelser valgt
nl_nl: %i afspraken geselecteerd
pl_pl: Wybierz wydarzenia %i
pt_pt: %i eventos selecionados
ro_ro: %i evenimente selectate
ru_ru: %i событий выбрано
sl_si: %i izbrani dogodki
sr_sr: Одабрано %i догађаја
sv_se: %i händelser markerade
tr_tr: %i etkinlik seçildi
uk_ua: Обрано %i подій
vi_vn: Xuất sự kiện %i thành công.

source: %i tasks selected
bg_bg: %i задачи са избрани
bs: Izabrano je %i zadataka
cs_cz: %i vybraných úkolů
da_dk: %i opgaver valgt
el_gr: έχουν επιλεγεί % i εργασίες
es_es: %i tareas seleccionadas
et_ee: %i ülesannet valitud
fi_fi: %i tehtävää valittu
he_il: %i משימות נבחרו
hi_in: %i कार्य चयन किये हैं।
hr_hr: %i zadataka odabrano
hu_hu: %i feladat kiválasztva
hy: %i գործեր են ընտրված
it_it: %i attività selezionate
ja_jp: %i 項目のタスクが選択されています
lt_lt: %i užduoties eiga
nb_no: %i oppgaver valgt
nl_nl: %i taken geselecteerd
pl_pl: Wybierz zadania %i
pt_pt: %i tarefas selecionadas
ro_ro: %i sarcini selectate
ru_ru: %i задач выбрано
sl_si: %i izbrana opravila
sr_sr: Одабрано %i задатка
sv_se: %i uppgifter markerade
tr_tr: %i görev seçildi
uk_ua: Обрано %i завдань
vi_vn: %i Tất cả các mục chọn

source: End time:
ast_es: Fecha fin:
be_by: Канец:
bg_bg: Край:
bs: Vrijeme završetka
ca_es: Hora de finalització:
cs_cz: Čas konce:
cy: Amser gorffen:
da_dk: Sluttid:
el_gr: Χρόνος λήξης:
es_es: Hora final:
et_ee: Lõpuaeg:
fi_fi: Lopetus:
fil: Oras na matatapos:
fr_ca: Date de fin :
ga_ie: Am críochnaithe:
gl_es: Hora final:
he_il: מועד סיום:
hi_in: अंत समय:
hr_hr: Kraj:
hu_hu: Befejezés ideje:
hy: Ավարտելու ժ-ը.
is_is: Lok:
it_it: Termine:
ja_jp: 終了日時:
km: ពេល​បញ្ចប់:
lt_lt: Pabaiga:
mk_mk: Време за завршеток:
nb_no: Slutt tid:
nl_nl: Eindtijd:
pl_pl: Czas zakończenia:
pt_pt: Hora final:
ro_ro: Ora terminării:
ru_ru: Дата окончания:
sk_sk: Koniec:
sl_si: Končni čas:
sr_sr: Крај:
sv_se: Sluttid:
ta: முடிவு நேரம்:
th_th: เวลาสิ้นสุด:
tr_tr: Bitiş zamanı:
uk_ua: Час закінчення
vi_vn: Kết thúc:

source: Due time:
be_by: Канец:
bg_bg: Крайна дата:
bs: Tokom vremena:
ca_es: Hora de venciment
cs_cz: Čas vypršení:
cy: Amser dyledus:
da_dk: Forfaldstid:
el_gr: Χρόνος λήξης:
es_es: Hora de vencimiento:
et_ee: Lõpuaeg:
fi_fi: Erääntyy:
fil: Takdang oras para matapos:
fr_ca: Échéance :
ga_ie: Am dlite:
gl_es: Hora de vencemento:
he_il: מועד סיום:
hi_in: देय समय:
hr_hr: Vreme rada:
hu_hu: Esedékesség ideje:
hy: Առաջադրանքի ժ-ը.
is_is: Frestur til:
it_it: Termine:
ja_jp: 期限日時:
km: ពេលវេលា​មកដល់:
lt_lt: Pabaiga:
mk_mk: Временски рок:
nb_no: Forfallstid:
nl_nl: Vervaltijd:
pl_pl: Właściwy czas:
pt_pt: Hora do final:
ro_ro: Termen:
ru_ru: Ближайшая дата:
sk_sk: Ukončenie:
sl_si: Obdobje:
sr_sr: Крај:
sv_se: Förfallotid:
ta: உரிய காலம்:
th_th: เวลาที่ถึงกำหนด:
tr_tr: Sonlanma zamanı:
uk_ua: Час тривалості:
vi_vn: Hết hạn:

source: Add new alarm
bg_bg: Добави нова аларма
bs: Dodaj novi alarm
cs_cz: Přidat nové upozornění
da_dk: Tilføj alarm
el_gr: Προσθήκη νέας ειδοποίησης
es_es: Añadir alarma nueva
et_ee: Lisa uus teavitus
fi_fi: Lisää uusi hälytys
ga_ie: Cuir rabhchán nua leis
he_il: הוסף התראה חדשה
hi_in: नया अलार्म लगाएं
hr_hr: Dodaj novi alarm
hu_hu: Új riasztás hozzáadása
hy: Ավելացնել նոր զարդուցիչ
it_it: Ignora nuovi avvisi
ja_jp: 新規アラームを追加
lt_lt: Pridėti naują priminimą
nb_no: Legg til ny alarm
nl_nl: Nieuw alarm toevoegen
pl_pl: Dodaj nowy alarm
pt_pt: Adicionar novo alarme
ro_ro: Adaugă alarmă nouă
ru_ru: Новый сигнал
sk_sk: Pridať nové upozornenie
sl_si: Dodaj nov alarm
sr_sr: Додај нову узбуну
sv_se: Lägg till ny påminnelse
tr_tr: Yeni bir alarm ekle
uk_ua: Додати новий будильник
vi_vn: Báo giờ

source: Are you sure you want to do this?
bg_bg: Сигурни ли сте, че искате ли да направите това?
bs: Jeste li sigurni da želite da uradite ovo?
ca_es: Estas segur de voler fer-ho?
cs_cz: Jste si jisti, že to chcete udělat?
cy: Ydych chi wir am wneud hyn?
da_dk: Er du sikker på at du vil gøre dette?
el_gr: Είσαι σίγουρος ότι θέλεις να το κάνεις αυτό;
es_es: ¿Seguro que desea hacer esto?
et_ee: Kas oled kindel, et soovid seda teha?
fi_fi: Oletko varma että haluat tehdä tämän?
fr_ca: Êtes-vous certain de vouloir faire ceci ?
ga_ie: An bhfuil tú cinnte gur mian leat é seo a dhéanamh?
gl_es: Seguro que queres facer isto?
he_il: האם אתה בטוח?
hi_in: क्या आप सचमुच में यह करना चाहते हैं?
hr_hr: Želiš li to doista učiniti?
hu_hu: Biztosan végre szeretné hajtani a műveletet?
hy: Համոզվա՞ծ եք
is_is: Ertu viss um að þú viljir gera þetta?
it_it: Sicuri di volerlo fare?
ja_jp: これを本当に実行しますか?
km: តើ​អ្នក​ពិតជាចង់​ធ្វើ​បែបនេះ​មែន​រឺ?
lt_lt: Ar tikrai norite importuoti?
mk_mk: Дали сте сигурни дека сакате да го направите ова?
nb_no: Er du sikker på at du vil gjøre dette?
nl_nl: Weet u zeker dat u dit wilt doen?
pl_pl: Jesteś pewny, że chcesz to zrobić?
pt_pt: Tem a certeza que quer fazer isto?
ro_ro: Sunteţi sigur?
ru_ru: Вы действительно хотите это сделать?
sk_sk: Naozaj chcete vykonať túto operáciu?
sl_si: Ste prepričani, da želite to storiti?
sr_sr: Сигурно то да се уради?
sv_se: Är det säkert att du vill göra detta?
ta: இதை அவசியம் செய்தாக வேண்டுமா?
th_th: คุณต้องการดำเนินการจริงหรือไม่
tr_tr: Bunu yapmak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете продовжити?
vi_vn: Bạn có chắc muốn thực hiện việc này?

source: The selected fields will be changed to %i items.
bg_bg: Избраните полета ще бъдат променени на %i елемента.
bs: Izabrana polja će biti zamijenjena u %i stavki.
cs_cz: Vybrané pole bude změněno na %i položky.
da_dk: De valgte felter ændres til %i emner.
el_gr: Τα επιλεγμένα πεδία θα αλλάξουν σε% i στοιχεία.
es_es: Los campos seleccionados serán cambiados para %i elementos.
et_ee: Valitud väljad muudetakse %i -ks.
fi_fi: Valittujen kenttien vaihto koskettaa %i tapahtumaa/tehtävää.
he_il: השדות הנבחרים ישתנו ל%i פריטים.
hi_in: चयन किये फिल्ड्झ को %i चीजों से बदलेंगें।
hr_hr: Odabrana polja bit će promijenjena u%i stavki.
hu_hu: A kijelölt mezők a(z) %i elem(ek)re változnak.
hy: Նշված դաշտերը կփոխվեն %i-ի:
it_it: I campi selezionati saranno cambiati per %i elementi.
ja_jp: 選択したフィールドの変更を、%i項目(のイベントまたはタスク)に適用します。
lt_lt: Pasirinktose srityse bus pakeista %i elementų.
nb_no: De valgte felter vil endres til %i elementer
nl_nl: De geselecteerde velden worden gewijzigd in %i items.
pl_pl: Wybrane pola zostaną zmienione dla %i elementów.
pt_pt: Os campos seleccionados serão alterados para %i items.
ro_ro: Câmpurile selectate vor fi schimbate în %i obiecte.
ru_ru: В выбранных полях будет заменено %i элементов.
sl_si: Izbrana polja bodo spremenjena v %i elemente.
sr_sr: Одабрано поље ће бити промењен на %i ставки.
sv_se: De markerade fälten kommer att ändras till %i poster.
tr_tr: Seçili alanlar %i ögeleri olarak değiştirilecek.
uk_ua: Обрані поля будуть змінені для %i елементів.
vi_vn: Bạn có muốn xóa các mục đã chọn %i ?

source: It's not possible to undo the operation so click "Yes" only if you are completely sure you know what you are doing.
bg_bg: Операцията не може да бъде отменена, така че натиснете "Да" само, ако сте напълно сигурни, че знаете какво правите.
bs: Nije moguće poništiti operaciju, stoga kliknite na "Da" samo ako ste potpuno sigurni da znate šta radite.
cs_cz: Není možné zrušit tuto operaci, klikněte na "Yes" pouze tehdy, pokud jste si naprosto jisti, že víte, co děláte.
da_dk: Det er ikke muligt at fortryde denne handling, så klik kun "Ja" hvis du ved hvad du laver.
el_gr: Δεν είναι δυνατή η αναίρεση της λειτουργίας, οπότε κάντε κλικ στο "Ναι" μόνο αν είστε απολύτως βέβαιοι ότι γνωρίζετε τι κάνετε.
es_es: No es posible deshacer la operación así que haz clic en "Sí" solo si estás completamente seguro de que sabes lo que estás haciendo.
et_ee: Seda tegevuste ei saa tagasi võtta. Klõpsa "Jah" ainult siis, kui oled kindel selles, mida sa teed.
fi_fi: Operaation peruuttaminen ei ole mahdollista joten valitse "Kyllä" vain jos olet varman mitä olet tekemässä.
he_il: זה לא אפשרי לבטל את הפעולה אז לחץ על "כן" רק אם אתה בטוח לחלוטין שאתה יודע מה שאתה עושה.
hi_in: इस कार्य को अनकिया नहीं किया जा सकता। संपूर्ण आस्वस्थ होने पर ही "हां" पर क्लिक करें।
hr_hr: Poništavanje postupka nije moguće, pa kliknite "Da" samo ako ste potpuno sigurni da znate što radite.
hu_hu: A műveletet nem lehet visszavonni, ezért csak akkor nyomjon Igen-t (Yes), ha teljesen biztos abban, amit csinál.
hy: Հնարավոր չէ ետարկել գործողությունը, ուստի սեղմեք "Այո", եթե միայն համոզված եք, թե ինչ եք անում:
it_it: Non è possibile annullare l'operazione. Premi ""Sì" solo se sei sicuro di cosa stai facendo.
ja_jp: この操作は取り消せないため、何をしようとしているか完全に理解した場合のみ "はい" をクリックしてください。
lt_lt: Neįmanoma atšaukti operacijos, spauskite "Taip" tik tuo atveju, jei esate visiškai tikras tuo, ką darote.
nb_no: Det er ikke mulig å angre denne operasjonen, så klikk "Ja" kun hvis du er helt sikker på hva du gjør.
nl_nl: Het is niet mogelijk deze bewerking ongedaan te maken dus klik alleen op "Ja" als u absoluut zeker weet wat u doet.
pl_pl: Nie można cofnąć operacji, więc kliknij "Tak " tylko wtedy, gdy jesteś całkowicie pewien, że wiesz co robisz.
pt_pt: Não é possivel desfazer a operação por isso clique "Sim" apenas se tiver a certeza absoluta de que sabe o que está a fazer.
ro_ro: Operația nu poate fi anulată, deci apăsați "da" numai dacă sunteți pe deplin sigur că știți ce faceți.
ru_ru: Отменить эту операцию будет невозможно. Нажмите "Yes" только если вы уверенны и понимаете что делаете.
sl_si: Operacije ni mogoče razveljaviti, zato kliknite »Da« le, če ste popolnoma prepričani, da veste, kaj počnete.
sr_sr: Не може да се поврати овај рад, тако да кликните "Да" само ако сте сигурни у шта радите.
sv_se: Det är inte möjligt att ångra operationen så klicka på "Yes" endast om du är helt säker på vad du gör.
tr_tr: İşlem geri alınamaz bu nedenle ne yaptığınızdan tamamen eminseniz "Evet"e tıklayın.
uk_ua: Цю операцію неможливо відмінити, тож натисніть "Так", тільки якщо чітко розумієте наслідки своїх дій.
vi_vn: Nó không thể hoàn tác các hoạt động để click "Yes " nếu bạn là hoàn toàn chắc chắn rằng bạn biết những gì bạn đang làm.

source: Note that changing the type between events and tasks will result to some loss of data.
bg_bg: Имайте предвид, че промяната на типа между събития и задачи ще доведе до известна загуба на данни.
bs: Obratite pažnju na to da će promjena tipa između događaja i zadataka rezultirati izvjesnim gubitkom podataka.
cs_cz: Mějte na paměti, že změna typu mezi událostí a úkolem povede k určité ztrátě dat.
da_dk: Bemærk at typeskift mellem begivenhed og opgave vil medføre datatab.
el_gr: Σημειώστε ότι η αλλαγή του τύπου μεταξύ συμβάντων και εργασιών θα έχει ως αποτέλεσμα κάποια απώλεια δεδομένων.
es_es: Tenga en cuenta que cambiando el tipo entre eventos y tareas puede resultar en la pérdida de información.
et_ee: Pane tähele, et tüübi vahetamine sündmuste ja ülesannete vahel tekitab osalise andmekao.
fi_fi: Huomioi että tehtävän/tapahtuman tyypin vaihtaminen voi johtaa osan kenttien häviämiseen.
he_il: שים לב ששינוי של הסוג בין אירועים ומשימות יגרום לאיבוד מסויים של נתונים.
hi_in: यह सूचित किया जाता है, की घटना एवं कार्य के बीच स्वरूप में परिवर्तित करने पर कुछ डेटा-लोस होगा।
hr_hr: Imajte na umu da će promjena vrste između događaja i zadataka dovesti do gubitka podataka.
hu_hu: Figyelem! A feledat és az esemény közötti típusmódosítással adatot veszíthet.
hy: Հիշեք, որ դեպքերի և գործերի տեսակը փոխելը կհանգեցնի տվյալների կորստի:
it_it: Cambiare un evento in un attività o viceversa comporterà una qualche perdita di dati.
ja_jp: イベントからタスク(またはその逆)への変更をすると、 失われるデータがあることにご注意ください。
lt_lt: Atkreipkite dėmesį, kad pakeitus įvykių ir užduočių tipą bus prarasti duomenys.
nb_no: Merk at endring av type mellom hendelser og oppgaver vil fjerne noen data.
nl_nl: Let op dat het veranderen van het type van afspraken en taken resulteert in het verlies van sommige gegevens.
pl_pl: Należy pamiętać, że zmiana typu zdarzenia i zadania spowoduje utratę danych.
pt_pt: Note que alterar o tipo entre eventos e tarefas vai resultar em alguma perda de dados.
ro_ro: Notă: schimbarea tipului între eveniment și sarcină va duce la pierderea unor date.
ru_ru: Обратите внимание, что изменение типа событий и задач приведет к потере данных, тех которые не существуют для выбранных типов.
sl_si: Upoštevajte, da bo sprememba vrste med dogodki in nalogami povzročila izgubo podatkov.
sr_sr: Промена између догађаја и задатка ће доводити до губитка неких података.
sv_se: Observera att byte mellan typerna händelser och uppgifter kommer att innebära viss dataförlust.
tr_tr: Etkinlikler ve görevler arasında türü değiştirmek veri kaybına neden olacaktır.
uk_ua: Зауважте, що зміна події на завдання (та навпаки) призведе до втрати даних.
vi_vn: Lưu ý rằng việc thay đổi kiểu giữa các sự kiện và nhiệm vụ sẽ dẫn đến một số mất mát dữ liệu.

source: Categories
ast_es: Categoríes
be_by: Категории:
bg_bg: Категории
bs: Kategorije
cs_cz: Kategorie
cy: Categorïau
da_dk: Kategorier
el_gr: Κατηγορίες
es_es: Categorías
et_ee: Kategooriad
fi_fi: Kategoriat
fil: Mga Kaurian
fr_ca: Catégories
ga_ie: Aicmí
gl_es: Categorías
he_il: קטגוריות
hi_in: वर्ग
hr_hr: Kategorije
hu_hu: Kategóriák
hy: Բաժինները
is_is: Flokkar
it_it: Categorie
ja_jp: カテゴリ
km: ផ្នែក
lt_lt: Kategorijos
mk_mk: Категории
nb_no: Kategorier
nl_nl: Categorieën
pl_pl: Kategorie
pt_pt: Categorias
ro_ro: Categorii
ru_ru: Категории
sk_sk: Kategórie
sl_si: Kategorije
sr_sr: Категорије
sv_se: Kategorier
ta: வகைகள்
th_th: หมวดหมู่
tr_tr: Kategoriler
uk_ua: Категорії
vi_vn: Các nhóm

source: Add...
be_by: Дадаць...
bg_bg: Добави...
bs: Dodaj...
ca_es: Afegeix...
cs_cz: Přidat...
cy: Ychwanegu...
da_dk: Tilføj...
el_gr: Προσθήκη...
es_es: Añadir...
et_ee: Lisa...
fi_fi: Lisää...
fil: Dagdagan...
fr_ca: Ajouter...
ga_ie: Cuir leis...
gl_es: Engadir…
he_il: הוסף...
hi_in: जोड़ें...
hr_hr: Dodaj...
hu_hu: Hozzáadás...
hy: Ավելացնել...
is_is: Bæta við...
it_it: Aggiungi...
ja_jp: 追加...
km: បន្ថែម...
lt_lt: Pridėti...
mk_mk: Додади...
nb_no: Legg til...
nl_nl: Toevoegen...
pl_pl: Dodaj...
pt_pt: Adicionar...
ro_ro: Adăugare...
ru_ru: Добавить…
sk_sk: Pridať...
sl_si: Dodaj...
sr_sr: Додај...
sv_se: Lägg till ...
ta: சேர்க்கவும்...
th_th: เพิ่ม...
tr_tr: Ekle...
uk_ua: Додати...
vi_vn: Thêm...

source: Clear
bg_bg: Изчисти
bs: Izbriši
ca_es: Netejar
cs_cz: Vyčistit
cy: Clirio
da_dk: Ryd
el_gr: Καθαρισμός
es_es: Limpiar
et_ee: Puhasta
fi_fi: Tyhjennä
ga_ie: Glan
he_il: נקה
hi_in: साफ
hr_hr: Očisti
hu_hu: Törlés
hy: Մաքրել
it_it: Cancella
ja_jp: 消去
lt_lt: Išvalyti
nb_no: Tøm
nl_nl: Wissen
pl_pl: Wyczyść
pt_pt: Limpar
ro_ro: Elimină
ru_ru: Очистить
sk_sk: Vyčistiť
sl_si: Počisti
sr_sr: Изпразни
sv_se: Töm
tr_tr: Temizle
uk_ua: Очистити
vi_vn: Xoá

source: Remove
be_by: Выдаліць
bg_bg: Премахни
bs: Ukloni
ca_es: Treu
cs_cz: Odebrat
cy: Tynnu
da_dk: Fjern
el_gr: Αφαίρεση
es_es: Eliminar
et_ee: Eemalda
fi_fi: Poista
fil: Tanggalin
fr_ca: Supprimer
ga_ie: Bain
gl_es: Quitar
he_il: הסר
hi_in: हटाएं
hr_hr: Ukloni
hu_hu: Eltávolítás
hy: Ջնջել
is_is: Fjarlægja
it_it: Rimuovi
ja_jp: 削除
km: លុប
lt_lt: Ištrinti
mk_mk: Одземи
nb_no: Fjern
nl_nl: Verwijderen
pl_pl: Usuń
pt_pt: Remover
ro_ro: Îndepărtare
ru_ru: Удалить
sk_sk: Odobrať/Odstrániť
sl_si: Odstrani
sr_sr: Уклони
sv_se: Ta bort
ta: நீக்கவும்
th_th: ลบออก
tr_tr: Kaldır
uk_ua: Видалити
vi_vn: Bỏ

source: Values
bg_bg: Стойности
bs: Vrijednosti
ca_es: Valors
cs_cz: Hodnoty
cy: Gwerthoedd
da_dk: Værdier
el_gr: Τιμές
es_es: Valores
et_ee: Väärtused
fi_fi: Arvot
ga_ie: Luachanna
he_il: ערכים
hi_in: मूल्य
hr_hr: Vrijednosti
hu_hu: Értékek
hy: Նշանակություններ
it_it: Valori
ja_jp: 値
lt_lt: Reikšmės
nb_no: Verdier
nl_nl: Waarden
pl_pl: Wartości
pt_pt: Valores
ro_ro: Valori
ru_ru: Значения
sk_sk: Dôležitosť
sl_si: Vrednosti
sr_sr: Вредности
sv_se: Värden
tr_tr: Değerler
uk_ua: Значення
vi_vn: giá trị

source: Please give a name for the category
bg_bg: Моля изберете име на категорията
bs: Molimo dajte ime za kategoriju
ca_es: Si us plau escull un nom per la categoria
cs_cz: Zadejte prosím název pro kategorii
cy: Rhowch enw i'r categori
da_dk: Navngiv kategorien
el_gr: Παρακαλείσθε να δώσετε ένα όνομα για την κατηγορία
es_es: Asigne un nombre a la categoría
et_ee: Palun anna kategooriale nimi
fi_fi: Anna kategorialle nimi
ga_ie: Tabhair ainm don chomhadlann
he_il: אנא בחר שם לקטגוריה.
hi_in: कृपयां वर्ग के लिये एक मान दें
hr_hr: Odaberite ime za kategoriju
hu_hu: Adja meg a kategória nevét
hy: Նշեք բաժնի անունը
it_it: Si prega di assegnare un nome alla categoria
ja_jp: カテゴリ名を入力してください
lt_lt: Prašome suteikti kategorijai pavadinimą
nb_no: Vennligst velg et navn for kategorien
nl_nl: Voer een naam voor de categorie in
pl_pl: Proszę podać nazwę kategorii
pt_pt: Por favor dê um nome à categoria
ro_ro: Introduceţi un nume pentru categorie.
ru_ru: Пожалуйста, дайте название для категории
sk_sk: Zadajte názov kategórie
sl_si: Navedite ime za kategorijo
sr_sr: Инети име за категорију
sv_se: Ge kategorin ett namn
tr_tr: Lütfen kategoriye bir isim verin
uk_ua: Вкажіть назву категорії
vi_vn: Xin chọn tên cho Mẫu
