Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Show title
bg_bg: Покажи заглавието
bs: Prikaži naslov
cs_cz: Zobrazit nadpis
da_dk: Vis titel
el_gr: Εμφάνιση τίτλου
es_es: Mostrar título
et_ee: Näita pealkirja
fi_fi: Näytä otsikko
he_il: הצג כותרת
hi_in: शीर्षक दिखाएँ
hr_hr: Prikaži naslov
hu_hu: Cím megjelenítése
hy: Ցուցադրել գլխագիրը
it_it: Mostra titolo
ja_jp: タイトルを表示
lt_lt: Rodyti pavadinimą
nb_no: Vis tittel
nl_nl: Titel weergeven
pl_pl: Pokaż tytuł
pt_pt: Mostrar Título
ro_ro: Afişează titlul
ru_ru: Показать названия
sl_si: Prikaži naslov
sr_sr: Прикажи наслов
sv_se: Visa rubrik
tr_tr: Başlığı göster
uk_ua: Показати заголовок
vi_vn: Thêm tiêu đề

source: Check to show a title text.
bg_bg: Маркирайте, за да се покаже заглавието.
bs: Markirajte za prikaz naslovnog teksta.
cs_cz: Zkontrolujte pro zobrazení nadpisu.
da_dk: Marker for at vise en titel.
el_gr: Ελέγξτε για να εμφανίσετε ένα κείμενο τίτλου.
es_es: Marque para mostrar un título.
et_ee: Vali pealkirja teksti näitamiseks.
fi_fi: Valitse näyttääksesi otsikon.
he_il: בדוק בשביל להראות את טקסט הכותרת.
hi_in: शीर्षक पाठ दिखाने के लिए चेक करें।
hr_hr: Označite za prikaz teksta naslova.
hu_hu: Jelölje be, ha meg kell jeleníteni a cím szövegét.
hy: Ստուգեք՝ ցուցադրելու համար գլխագիրը:
it_it: Seleziona per mostrare un testo come titolo.
ja_jp: タイトル テキストを表示するにはチェックしてください。
lt_lt: Pažymėkite, kad parodytų pavadinimo tekstą.
nb_no: Merk for å vise en titteltekst.
nl_nl: Inschakelen om een titeltekst weer te geven.
pl_pl: Sprawdź pokazywany tekst tytułu.
pt_pt: Marque para mostrar um texto de título.
ro_ro: Bifați pentru a afișa titlul.
ru_ru: Если отмечено, то показывает текст названия.
sl_si: Preverite, ali želite prikazati naslovno besedilo.
sr_sr: Одабрати за показивање наслова.
sv_se: Markera för att visa rubrik.
tr_tr: Başlık metni göstermek için işaretleyin.
uk_ua: Виберіть, щоб показати текст заголовка.
vi_vn: Chọn để hiện văn bản tiêu đề .

source: Title text
bg_bg: Заглавие на текста
bs: Tekst naslova
cs_cz: Nadpis
da_dk: Titel
el_gr: Κείμενο τίτλου
es_es: Texto del título
et_ee: Pealkirja tekst
fi_fi: Otsikon teksti
he_il: טקסט הכותרת
hi_in: शीर्षक पाठ
hr_hr: Tekst naslova
hu_hu: Cím szövege
hy: Գլխագրի տեքստը
it_it: Testo del titolo
ja_jp: タイトル テキスト
lt_lt: Antraštės tekstas
nb_no: Titteltekst
nl_nl: Titeltekst
pl_pl: Tytuł
pt_pt: Texto do Título
ro_ro: Titlu
ru_ru: Текст названия
sl_si: Naslov besedila
sr_sr: Текст наслова
sv_se: Rubriktext
tr_tr: Başlık metni
uk_ua: Текст заголовка
vi_vn: Thêm tiêu đề

source: This defines a title text that is shown above the time.
bg_bg: Това определя текста на заглавието, което се показва над времето.
bs: Ovo definiše naslovni tekst koji je prikazan iznad vremena.
cs_cz: Definuje text nadpisu, který je zobrazen nad časem.
da_dk: Dette definerer en titel der vises over tiden.
el_gr: Αυτό ορίζει ένα κείμενο τίτλου που εμφανίζεται πάνω από την ώρα.
es_es: Define el texto del título mostrado sobre la hora.
et_ee: Pealkirja tekst, mida näidatakse kellaaja kohal.
fi_fi: Määrittelee otsikon joka näytetään ajan yläpuolella.
he_il: זה מגדיר את טקסט הכותרת שמוצג מעל השעה.
hi_in: समय के ऊपर दिखता शीर्षक पाठ निश्चित करता है।
hr_hr: Ovo definira tekst naslova koji je prikazan iznad vremena.
hu_hu: Ez meghatároz egy címszöveget, ami az idő felett jelenik meg.
hy: Սա որոշում է փոքրի տեքստ, որը երևում է ժամանակի տակ:
it_it: Il testo del titolo da mostrare sopra al tempo.
ja_jp: 日時の上に表示されるタイトル テキストを指定します。
lt_lt: Tai nustato pavadinimo tekstą, kuris rodomas virš laiko.
nb_no: Dette definerer en titteltekst som vises over tiden.
nl_nl: Dit bepaalt een titeltekst die boven de tijd wordt weergegeven.
pl_pl: Określa tekst tytułu, który jest wyświetlany powyżej czasu.
pt_pt: Isto define um texto de título que é mostrado acima da hora.
ro_ro: Definește un titlu ce va fi afişat deasupra orei.
ru_ru: Текст названия, который отображается над временем.
sl_si: To določa naslovno besedilo, ki je prikazano nad časom.
sr_sr: Дефинише текст наслова који је показан изнад времена.
sv_se: Definierar en rubriktext som visas ovanför tiden.
tr_tr: Bu, zamanın üstünde göstermek için bir başlık metni tanımlar.
uk_ua: Визначає текст заголовка, що з'являється на часом.
vi_vn: Điều này xác định một văn bản tiêu đề được hiển thị ở trên thời gian .

source: Weather woeid
bg_bg: Прогноза за времето WOEID
bs: Lokacija za vremensku prognozu
cs_cz: Počasí woeid
da_dk: Vejr woeid
el_gr: Αναγνωριστικό καιρού
es_es: WOEID del tiempo
et_ee: Ilmateate asukoha WOEID
fi_fi: Sijainnin 'woeid'
he_il: ה woeid של מזג האויר
hi_in: मौसम woeid
hr_hr: Vrijeme woeid
hu_hu: Katasztrófa-azonosító /?/
hy: Եղանակը
it_it: WOEID meteo
ja_jp: 天気の WOEID
lt_lt: Orai woeid
nb_no: Vær WOEID
nl_nl: Woeid voor weer
pl_pl: Pogoda
pt_pt: Tempo woeid
ro_ro: Oraș prognoză meteo
ru_ru: Погода по woeid
sl_si: Vremenski WOEID (Where On Earth IDentifier)
sr_sr: Број прогнозе
sv_se: Väder-woeid
tr_tr: Hava durumu konumu (woeid)
uk_ua: Ідентифікатор погоди woeid
vi_vn: Thời tiết

source: The Yahoo WOEID for the weather location.
bg_bg: Yahoo WOEID за мястото за което е прогнозата.
bs: Yahoo WOEID za lokaciju za vremensku prognozu.
cs_cz: Yahoo WOEID pro místa počasí.
da_dk: Yahoo vejrudsigtens område (woeid).
el_gr: Το αναγνωριστικό της Yahoo για την τοποθεσία του καιρού (WOEID).
es_es: El código WOEID de Yahoo para la ubicación del tiempo.
et_ee: Yahoo WOEID ilmajaama tähis.
fi_fi: Yahoon WOEID koodi sijainnille.
he_il: הWOEID של יאהו בשביל מיקום תחזית מזג האויר.
hi_in: मौसम स्थान के लिए याहू woeid।
hr_hr: Yahoo WOEID za vremensku lokaciju.
hu_hu: A Yahoo WOEID az időjárás helyéért.
hy: Yahoo WOEID՝ եղանակի տեղորոշման համար:
it_it: Il WOEID Yahoo per il meteo in questo luogo.
ja_jp: 天気の地点を示す Yahoo WOEID です。
lt_lt: Yahoo WOEID orų vieta.
nb_no: Yahoo WOEID for vær-plassering.
nl_nl: Het Yahoo-WOEID voor de weerlocatie.
pl_pl: Pogoda z Yahoo WOEID.
pt_pt: O Yahoo WOEID para a localização do tempo.
ro_ro: Orașul prognozei meteo.
ru_ru: Использовать Yahoo WOEID для определения погоды.
sl_si: Yahoo WOEID (Where On Earth IDentifier) za vremensko lokacijo.
sr_sr: Yahoo WOEID за место за прогнозу.
sv_se: Yahoo-WOEID för väderplatsen
tr_tr: Hava durumu konumu için Yahoo WOEID hizmeti
uk_ua: Yahoo WOEID для місця погоди.
vi_vn: Nơi cung cấp thời tiết

source: Weather celsius
bg_bg: Времето по целзий
bs: Prognoza u celzijusima
cs_cz: Počasí Celsia
da_dk: Vejret celcius
el_gr: Καιρός σε Κελσίου
es_es: Temperatura en Celsius
et_ee: Temp. Celsiuses
fi_fi: Näytä celsius asteina
he_il: מזג אוויר צלזיוס
hi_in: मौसम सेल्सियस
hr_hr: Vrijeme celzijus
hu_hu: Hőmérsélklet Celsius fokban
hy: Եղանակը Ցելսիուսում
it_it: Meteo in Celsius
ja_jp: 天気の℃
lt_lt: Orai pagal celsijų
nb_no: Vær Celsius
nl_nl: Weer Celsius
pl_pl: Stopnie Celsjusza
pt_pt: Temperatura Celsius
ro_ro: Vremea Ceslius
ru_ru: Погода по Цельсию
sl_si: Vreme v celziju
sr_sr: Целцијус
sv_se: Väder Celsius
tr_tr: Hava Celsius'u
uk_ua: Шкала Цельсія
vi_vn: Thời tiết

source: If checked the temperature is shown in celsius.
bg_bg: Ако е маркирано, температурата се показва в градуси по Целзий.
bs: Ako je markirano, temperatura je prikazana u celzijusima.
cs_cz: Pokud je zaškrtnuto, teplota se zobrazuje ve stupních Celsia.
da_dk: Med flueben vises temperaturen i celcius.
el_gr: Εάν ελεγχθεί η θερμοκρασία εμφανίζεται σε βαθμούς Κελσίου.
es_es: Si está marcado la temperatura será mostrada en Celsius.
et_ee: Valiku korral näitatakse temperatuuri Celsiuse kraadides.
fi_fi: Jos valittu niin lämpötila näytetään Celsius asteina.
he_il: אם מסומן, הטמפרטורה מוצגת בטמפרטורה של צלזיוס.
hi_in: अगर चेक किया जाए तो तापमान को सेल्सियस में दिखाया जाता है।
hr_hr: Ako je označeno, temperatura je prikazana u Celzijusima.
hu_hu: Bejelölve a hőmérséklet Celsiusban jelenik meg.
hy: Եթե ստուգվում է ջերմաստիճանը, ապա այն ցույց է տրվում ըստ Ցելսիուսի:
it_it: Se selezionato la temperatura sarà mostrata in Celsius (°C).
ja_jp: 温度を℃で表示するにはチェックしてください。
lt_lt: Jei pažymėta, temperatūra rodoma Celsijaus skalėje.
nb_no: Hvis avmerket vises temperaturen i Celsius.
nl_nl: Als ingeschakeld dan wordt de temperatuur in Celsius weergegeven.
pl_pl: Powoduje, że temperatura jest wyświetlana w stopniach Celsjusza.
pt_pt: Se marcada, a temperatura é mostrada em graus Celsius.
ro_ro: Dacă e bifat temperatura este afișată în celsius
ru_ru: Если отмечено, температура отображается в градусах Цельсия.
sl_si: Če se preveri, je temperatura prikazana v Celzijih.
sr_sr: Ако унето, прогноза је у целцијусима.
sv_se: Om markerad så visas temperaturen i Celsius.
tr_tr: Seçilmişse sıcaklık Celsius olarak gösterilir.
uk_ua: Якщо відмічено, то температура відображається за шкалою Цельсія.
vi_vn: Nếu chọn thì nhiệt độ được hiện dạng độ C .

source: No events today
bg_bg: Няма събития за днес
bs: Danas nema događaja
cs_cz: Dnes žádné události
da_dk: Ingen begivenheder i dag
el_gr: Δεν υπάρχουν γεγονότα σήμερα
es_es: Sin eventos hoy
et_ee: Tänaseks pole sündmusi
fi_fi: Ei tapahtumia tänään
he_il: אין אירועים היום
hi_in: आज कोई घटना नहीं
hr_hr: Danas nemate događaja
hu_hu: Ma nincs esemény
hy: Այսօր ոչ մի միջոցառում չկա
it_it: Nessun evento per oggi
ja_jp: 今日のイベントはありません
lt_lt: Šiandien įvykių nėra
nb_no: Ingen hendelser i dag.
nl_nl: Er zijn vandaag geen afspraken
pl_pl: Brak wydarzeń na dziś
pt_pt: Sem eventos hoje
ro_ro: Nici un eveniment azi
ru_ru: На сегодня событий нет
sl_si: Danes ni nobenih dogodkov
sr_sr: Данас нема догађаја
sv_se: Inga händelser i dag.
tr_tr: Bugün etkinlik yok
uk_ua: Сьогодні подій немає
vi_vn: Không có sự kiện hôm nay

source: No tasks today
bg_bg: Няма задачи за днес
bs: Danas nema zadataka
cs_cz: Dnes žádné úkoly
da_dk: Ingen opgaver i dag
el_gr: Δεν υπάρχουν εργασίες σήμερα
es_es: Sin tareas hoy
et_ee: Tänaseks pole töid
fi_fi: Ei tapahtumia tänään
he_il: אין משימות היום
hi_in: आज कोई कार्य नहीं
hr_hr: Danas nemate zadataka
hu_hu: Mára nincsenek feladatok
hy: Այսօր առաջադրանքներ չկան
it_it: Nessuna attività per oggi
ja_jp: 今日のタスクはありません
lt_lt: Šiandien užduočių nėra
nb_no: Ingen oppgaver i dag.
nl_nl: Er zijn vandaag geen taken
pl_pl: Brak zadań na dziś
pt_pt: Sem tarefas hoje
ro_ro: Nici o sarcina pe azi
ru_ru: На сегодня задач нет
sl_si: Danes ni nobenih opravil
sr_sr: Данас нема задатка
sv_se: Inga uppgifter i dag.
tr_tr: Bugün görev yok
uk_ua: Сьогодні завдань немає
vi_vn: Không có công việc nào hôm nay

source: Background opacity
bg_bg: Непрозрачност на фона
bs: Providnost pozadine
cs_cz: Neprůhlednost pozadí
da_dk: Baggrundstransparens
el_gr: Αδιαφάνεια φόντου
es_es: Opacidad del fondo
et_ee: Tausta läbipaistvus
fi_fi: Taustan läpinäkyvyys
he_il: שקיפות הרקע
hi_in: पृष्ठभूमि अपारदर्शिता
hr_hr: Neprozirnost pozadine
hu_hu: Háttér átlátszósága
hy: Ֆոնի անթափանցիկություն
it_it: Opacità dello sfondo
ja_jp: 背景の不透明度
lt_lt: Fono neskaidrumas
nb_no: Bakgrunn gjennomsiktighet
nl_nl: Achtergrondtransparantie
pl_pl: Nieprzezroczystość tła
pt_pt: Opacidade do fundo
ro_ro: Opacitate fundal
ru_ru: Прозрачность фона
sl_si: Neprosojnost ozadja
sr_sr: Опацитет позадине
sv_se: Bakgrundsopacitet
tr_tr: Arkaplan saydamlığı
uk_ua: Непрозорість фону
vi_vn: Giao diện trong suốt

source: Defines the opacity of the window backgrounds. Use values between 0 and 100.
bg_bg: Определя непрозрачността на фона на прозореца. Използвайте стойности между 0 и 100.
bs: Definiše providnost pozadine prozora. Koristite vrijednosti između 0 i 100.
cs_cz: Definuje neprůhlednost pozadí okna. Použijte hodnoty mezi 0 a 100.
da_dk: Definerer baggrundens transparens. Værdier mellem 0 og 100.
el_gr: Καθορίζει την αδιαφάνεια του φόντου του παραθύρου. Χρησιμοποιήστε τιμές μεταξύ 0 και 100.
es_es: Define la opacidad del fondo de las ventanas. Use valores entre 0 y 100.
et_ee: Defineerib akna tausta läbipaistvuse. Kasuta väärtusi 0 kuni 100.
fi_fi: Määrittelee läpinäkyvyyden ikkunoiden taustalle. Käytä arvoja välillä 0 ja 100.
he_il: מגדיר את האטימות של רקעי החלון. השתמש בערכים בין 0 ל -100.
hi_in: विंडो पृष्ठभूमि की अस्पष्टता पारिभाषित करता है. 0 और 100 के बीच मान का उपयोग करें।
hr_hr: Definira neprozirnost pozadina prozora. Koristite vrijednosti između 0 i 100.
hu_hu: Meghatározza az ablak hátterének átlátszóságát. Értéke 0-100 lehet.
hy: Սահմանում է պատուհանի ֆոնի անթափանցիկություն: Օգտագործեք 0 - ից 100 - ի արժեքները:
it_it: Imposta l'opacità dello sfondo della finestra. Usa valori tra 0 e 100.
ja_jp: ウィンドウの背景の不透明度を指定します (0～100)。
lt_lt: Nurodo langų sluoksnių neskaidrumą. Naudokite reikšmes tarp 0 ir 100.
nb_no: Definerer gjennomsiktigheten på vindusbakgrunnen. Bruk verdier mellom 0 og 100.
nl_nl: Bepaalt de transparantie van de vensterachtergronden. Gebruik waarden tussen 0 en 100.
pl_pl: Definiuje przezroczystość tła okna. Użyj wartości między 0 i 100.
pt_pt: Define a opacidade dos fundos da janela. Utilize valores entre 0 e 100.
ro_ro: Definește opacitatea
ru_ru: Определяет прозрачность фона окна. Используйте значения от 0 до 100.
sl_si: Določa neprosojnost ozadij oken. Uporabite vrednosti med 0 in 100.
sr_sr: Подеси опацитет позадине прозора. Вредности између 0 и 100.
sv_se: Anger opaciteten för fönsterbakgrunderna. Använd värden mellan 0 och 100.
tr_tr: Pencere arkaplanlarının saydamlığını belirler. 0 ve 100 arası değerler kullanın.
uk_ua: Визначає непрозорість фону вікон. Використовує значення між 0 та 100.
vi_vn: Xác định độ trong suốt của các nền cửa sổ . Sử dụng các giá trị từ 0 đến 100 .

source: Snooze menu
bg_bg: Меню отлагане
bs: Meni za odgode
cs_cz: Odložit menu
da_dk: Udsæt
el_gr: Μενού αναβολής
es_es: Menú posponer
et_ee: Lükka edasi menüü
fi_fi: Torkutusmenu
he_il: השהיה זמנית של התפריט
hi_in: स्नूज़ मेन्यू
hr_hr: Odgodi (izbornik)
hu_hu: Szundi menü
hy: Դադարեցնել մենյուն
it_it: Menù rinvio
ja_jp: おやすみメニュー
lt_lt: Snaudimo meniu
nb_no: Utsett-meny
nl_nl: Sluimermenu
pl_pl: Menu drzemki
pt_pt: Menu de por a dormir
ro_ro: Dezactivează temporar meniul
ru_ru: Выберите меню
sl_si: Meni demeža
sr_sr: Мени успављања
sv_se: Snooze-meny
tr_tr: Erteleme menüsü
uk_ua: Відкласти меню
vi_vn: Biểu tượng menu bởi

source: Pressure:
bg_bg: Налягане:
bs: Pritisak:
cs_cz: Tlak:
da_dk: Forløb:
el_gr: Πίεση:
es_es: Presión:
et_ee: Rõhk:
fi_fi: Paine:
he_il: לחץ:
hi_in: दबाव
hr_hr: Tlak:
hu_hu: Légnyomás:
hy: Ճնշում
it_it: Pressione:
ja_jp: 気圧：
lt_lt: Slėgis:
nb_no: Trykk:
nl_nl: Druk:
pl_pl: Ciśnienie:
pt_pt: Pressão:
ro_ro: Presiune:
ru_ru: Давление:
sl_si: Pritisk:
sr_sr: Притисак:
sv_se: Tryck:
tr_tr: Basınç:
uk_ua: Тиск:
vi_vn: Sức ép:

source: UV index:
bg_bg: UV индекс:
bs: UV indeks:
da_dk: UV indeks:
el_gr: Δείκτης UV:
es_es: Índice UV:
et_ee: UV indeks:
fi_fi: UV indeksi:
he_il: אינדקס UV:
hi_in: यूवी सूचकांक:
hy: Ում - ինդեքս:
it_it: Indice UV:
ja_jp: UV指数
lt_lt: UV indeksas:
nb_no: UV indeks:
pl_pl: Indeks UV:
pt_pt: Índice UV:
ro_ro: Indice UV
ru_ru: УФ индекс:
sl_si: UV indeks:
sr_sr: УВ индекс:
tr_tr: UV Endeksi
uk_ua: УФ-індекс:
vi_vn: Chỉ số UV:

source: Feels like:
bg_bg: Усеща се като:
bs: Osjeti se kao:
cs_cz: Cítím se jako:
da_dk: Føles som:
el_gr: Μοιάζει με:
es_es: Sensación Térmica:
et_ee: Tundub kui:
fi_fi: Tuntuu kuin:
he_il: מרגיש כמו
hi_in: ऐसा लगता है:
hr_hr: Osjeća kao:
hu_hu: Hőérzet:
hy: Ոտքերը նման են ՝
it_it: Percepiti:
ja_jp: のように感じます
lt_lt: Jaučiasi kaip:
nb_no: Føles som:
nl_nl: Voelt aan als:
pl_pl: Odczucie:
pt_pt: Sente-se como:
ro_ro: Se resimte
ru_ru: Чувствуется:
sl_si: Čuti se kot:
sr_sr: Делује:
sv_se: Känns som:
tr_tr: Hissedilen﻿
uk_ua: Відчуває, як:
vi_vn: Cảm thấy thích:

source: Sunrise:
bg_bg: Изгрев:
bs: Izlazak sunca:
cs_cz: Východ slunce:
da_dk: Sol op:
el_gr: Ανατολή:
es_es: Amanacer:
et_ee: Päikesetõus:
fi_fi: Auringonnousu:
he_il: זריחה:
hi_in: सूर्योदयः
hr_hr: Izlazak sunca:
hu_hu: Napkelte:
hy: Արևածագ:
it_it: Alba:
ja_jp: 日出：
lt_lt: Saulėtekis:
nb_no: Soloppgang:
nl_nl: Zonsopkomst:
pl_pl: Wschód słońca:
pt_pt: Nascer do Sol:
ro_ro: Soarele răsare la:
ru_ru: Восход:
sl_si: Sončni vzhod:
sr_sr: Излазак сунца:
sv_se: Soluppgång:
tr_tr: Güneş doğuşu:
uk_ua: Схід сонця
vi_vn: Bình Minh

source: Sunset:
bg_bg: Залез:
bs: Zalazak sunca:
cs_cz: Západ slunce:
da_dk: Sol ned:
el_gr: Ηλιοβασίλεμα:
es_es: Puesta de sol:
et_ee: Päikeseloojang:
fi_fi: Auringonlasku:
he_il: שקיעה:
hi_in: सूर्यास्तः
hr_hr: Zalazak sunca:
hu_hu: Napnyugta:
hy: Մայրամուտ:
it_it: Tramonto:
ja_jp: 日没：
lt_lt: Saulėlydis:
nb_no: Solnedgang:
nl_nl: Zonsondergang:
pl_pl: Zachó słońca:
pt_pt: Pôr do Sol:
ro_ro: Soarele apune la:
ru_ru: Закат:
sl_si: Sončni zahod:
sr_sr: Залазак сунца:
sv_se: Solnedgång:
tr_tr: Güneş batışı:
uk_ua: Захід сонця
vi_vn: Hoàng Hôn

source: Tonight
bg_bg: Нощес
bs: Noćes
cs_cz: Dnes večer
da_dk: I aften
el_gr: Απόψε
es_es: Esta noche
et_ee: Täna
fi_fi: Tänään
he_il: בפרק זה...
hi_in: आज रात।
hr_hr: Noćas
hu_hu: Éjszaka
hy: Այսօր երեկոյան
it_it: Questa sera
ja_jp: 今夜
lt_lt: Šiąnakt
nb_no: I kveld
nl_nl: Vanavond
pl_pl: Dziś wieczór
pt_pt: Esta noite
ro_ro: astă seară
ru_ru: Ночью
sl_si: Nocoj
sr_sr: Вечерас
sv_se: Ikväll
tr_tr: Bu gece?
uk_ua: Сьогодні ввечері
vi_vn: Tối nay

source: Menu
bg_bg: Меню
bs: Meni
el_gr: Μενού
et_ee: Menüü
he_il: תפריט
hi_in: मेन्यू
hr_hr: Izbornik
hu_hu: Menü
hy: Բաժիններ
it_it: Menù
ja_jp: メニュー
lt_lt: Meniu
nb_no: Meny
ro_ro: Meniu
ru_ru: Меню
sl_si: Meni
sr_sr: Мени
sv_se: Meny
tr_tr: Menü
uk_ua: Меню
vi_vn: Biểu tượng menu

source: Use large images and more space between the items.
bg_bg: Използвайте големи изображения и повече пространство между елементите.
bs: Koristite velike slike i više prostora između stavki.
cs_cz: Použijte velké obrázky a větší místo mezi položkami.
da_dk: Brug store billeder med større mellemrum.
el_gr: Χρησιμοποιήστε μεγάλες εικόνες και περισσότερο χώρο μεταξύ των στοιχείων.
es_es: Usar imágenes grandes y más espacio entre los elementos.
et_ee: Kasuta suuri pilte ja suuremaid vahesid elementide vahel.
fi_fi: Käytä suuria kuvia ja lisää välejä elementtien välille.
he_il: השתמש בתמונות גדולות ויותר מקום בין הפריטים.
hi_in: बड़ी छवियों और आइटम के बीच अधिक जगह का उपयोग करें।
hr_hr: Koristite velike slike i više prostora između predmeta.
hu_hu: Nagy képek és több hely használata az elemek között.
hy: Օգտագործեք մեծ պատկերներ և ավելի շատ տարածություն իրերի միջև:
it_it: Usa immagini grandi e più spazio fra gli elementi.
ja_jp: 大きな画像を使用し、アイテム間のスペースを増やします。
lt_lt: Naudokite didelius vaizdus ir daugiau vietos tarp elementų.
nb_no: Bruk store bilder og mer plass mellom elementene.
nl_nl: Grote afbeeldingen en meer ruimte tussen de items gebruiken.
pl_pl: Użyj dużych obrazów oraz więcej przestrzeni pomiędzy pozycjami.
pt_pt: Use imagens grandes e mais espaço entre os itens.
ro_ro: Utilizați imagini mari și mai mult spațiu între elemente.
ru_ru: Использовать большие изображения, увеличить расстояние между элементами.
sl_si: Uporabite velike slike in več prostora med predmeti.
sr_sr: Koristite velike slike i više prostora između stavki.
sv_se: Använd stora bilder och mer utrymme mellan objekten.
tr_tr: Büyük resimler ve öğeler arasında daha fazla alan kullanın.
uk_ua: Використовуйте великі зображення та більше місця між елементами.
vi_vn: Sử dụng hình ảnh lớn và nhiều không gian hơn giữa các mục.

source: Alarm max height
bg_bg: Максимална височина на алармата
bs: Maksimalna visina alarma
cs_cz: Maximální výška alarmu
da_dk: Alarm maks. højde
el_gr: Μέγιστο ύψος συναγερμού
es_es: Altura máxima de la alarma
et_ee: Teavituse suurim kõrgus
fi_fi: Hälytysikkunan maksimi korkeus
he_il: גובה מירבי של התראה
hi_in: अलार्म अधिकतम ऊंचाई
hr_hr: Maksimalna visina alarma
hu_hu: Riasztás maximális magassága
hy: Զարթուցիչի առավելագույն բարձրությունը
it_it: Altezza massima dell'allarme
ja_jp: アラームの最大高さ
lt_lt: Didžiausias aliarmo aukštis
nb_no: Alarm maks. høyde
nl_nl: Maximale hoogte alarm
pl_pl: Maksymalna wysokość
pt_pt: Altura máxima do alarme
ro_ro: Înălțime max. alarmă
ru_ru: Максимальная высота события
sl_si: Maksimalna višina alarma
sr_sr: Maksimalna visina alarma
sv_se: Larm maxhöjd
tr_tr: Alarm maksimum yükseklik
uk_ua: Максимальна висота сигналу тривоги
vi_vn: Chiều cao tối đa của cảnh báo

source: Horizontal Day Bar
bg_bg: Хоризонтален дневен бар
bs: Horizontalna traka dana
cs_cz: Vodorovná lišta Dne
da_dk: Vandret dagsbjælke
el_gr: Οριζόντια γραμμή ημέρας
es_es: Calendario en línea horizontal
et_ee: Horisontaalne päeva riba
fi_fi: Vaakasuora päiväpalkki
he_il: סרגל יום אופקי
hi_in: क्षैतिज दिन बार
hr_hr: Horizontalna dnevna traka
hu_hu: Vízszintes napok sáv
hy: Հորիզոնական օր Բար
it_it: Barra del giorno orizzontale
ja_jp: 水平デイバー
lt_lt: Horizontali dienos juosta
nb_no: Horisontal daglinje
nl_nl: Horizontale dagbalk
pl_pl: Poziomy pasek dnia
pt_pt: Barra horizontal do dia
ro_ro: Bară de zi orizontală
ru_ru: Горизонтальная полоса дня
sl_si: Horizontalna dnevna vrstica
sr_sr: Horizontalna traka dana
sv_se: Horisontell dagrad
tr_tr: Yatay Gün Çubuğu
uk_ua: Горизонтальний денний бар
vi_vn: Thanh nga ̀ y ngang

source: Vertical Day Bar
bg_bg: Вертикален дневен бар
bs: Vertikalna traka dana
cs_cz: Svislá lišta Dne
da_dk: Lodret dagsbjælke
el_gr: Κατακόρυφη γραμμή ημέρας
es_es: Calendario en línea vertical
et_ee: Vertikaalne päeva riba
fi_fi: Pystysuora päiväpalkki
he_il: סרגל יום אנכי
hi_in: वर्टिकल डे बार
hr_hr: Okomita dnevna traka
hu_hu: Függőleges napok sáv
hy: Ուղղահայաց օր Բար
it_it: Barra del giorno verticale
ja_jp: バーティカルデイバー
lt_lt: Vertikali dienos juosta
nb_no: Vertikal daglinje
nl_nl: Verticale dagbalk
pl_pl: Pionowy pasek dnia
pt_pt: Barra vertical do dia
ro_ro: Bara de zi verticală
ru_ru: Вертикальная полоса дня
sl_si: Vertikalna dnevna vrstica
sr_sr: Vertikalna traka dana
sv_se: Vertikal dagrad
tr_tr: Dikey Gün Çubuğu
uk_ua: Вертикальна смуга дня
vi_vn: Thanh nga ̀ y do ̣ c

source: Day bar show text
bg_bg: Текст на дневната лента
bs: Prikaži tekst trake dana
cs_cz: Zobrazení textu Denní lišty
da_dk: Dagsbjælke vis tekst
el_gr: Η γραμμή ημέρας εμφανίζει κείμενο
es_es: Mostrar texto
et_ee: Päeva riba näitab teksti
fi_fi: Päiväpalkki näytä teksti
he_il: טקסט לתצוגה בסרגל היום
hi_in: डे बार शो टेक्स्ट
hr_hr: Tekst emisije dnevne trake
hu_hu: A Napok sáv mutasson szöveget
hy: Ցերեկային շոուի տեքստ
it_it: Mostra il testo nella barra del giorno
ja_jp: デイバー表示テキスト
lt_lt: Dienos juostos rodymo tekstas
nb_no: Daglinje vis tekst
nl_nl: Tekst in dagbalk weergeven
pl_pl: Pokaż tekst na pasku dnia
pt_pt: Barra do dia mostra texto
ro_ro: Afișare text bară de zi
ru_ru: Показывать текст у полосы дня
sl_si: Dnevna vrstica prikazuje besedilo
sr_sr: Dan traka prikaži tekst
sv_se: Dagsradens text
tr_tr: Gün bar gösterisi metni
uk_ua: Денний рядок показувати текст
vi_vn: Thanh ngày hiển thị văn bản
