Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Incorrect alarm
ca_es: Alarma incorrecta
cy: Larwm anghywir
ga_ie: Rabhchán mícheart
sk_sk: Chybné upozornenie

source: Google Calendar makes it possible to set the alarm only 28 days before the event. The alarm was automatically set to the maximum value.
ca_es: Google Calendar permet ajustar l'alarma només 28 dies abans de l'esdeveniment. L'alarma s'ajusta automàticament al valor màxim.
cy: Mae Google Calendar yn eich caniatáu i osod y larwm 28 neu lai o ddiwrnodau cyn y digwyddiad.
ga_ie: Ní cheadaíonn Google Calendar rabhchán níos mó ná 28 lá roimh an imeacht féin. Socraíodh an rabhchán leis an luach is mó go huathoibríoch.
sk_sk: Google Calendar umožňuje nastaviť upozornenie len 28 dní pred uskutočnením udalosti. Upozornenie sa automaticky nastaví na maximálnu hodnotu.

source: Moving items to an online calendar is not safe. If the destination calendar doesn't accept the items because of network problems or for some other reason you will lose all the moved events. So, click "Yes" only if you are completely sure you know what you are doing.
ca_es: Moure elements a un calendari online no és segur. Si el calendari de destí no accepta l'element per problemes amb la xarxa o per algun altre motiu, tots els elements moguts es perdran Accepta només si estas completament segur del què fas.
cy: Dyw symud eitemau i galendr ar-lein ddim yn ddiogel. Os dyw'r calendr cyrchfan ddim yn derbyn yr eitemau oherwydd problemau rhwydwaith neu am ryw rheswm arall, byddwch chi'n colli'r holl ddigwyddiadau a symudwyd. Felly, pwyswch "Ie" dim ond os ydych chi'n hollol sicr eich bod chi'n gwybod beth rydych chi'n gwneud.
fr_ca: Déplacer des éléments vers un calendrier en ligne n'est pas sécurisé. Si le calendrier de destination n'est pas accessible (fichier inexistant, problème de réseau, incompatibilité du calendrier,...) les éléments déplacés seront perdus ! Cliquez sur "Oui" SEULEMENT si vous êtes CERTAIN de ce que vous faites.
ga_ie: Níl sé slán míreanna a bhogadh go dtí féilire ar an ngréasán. Mura ghlacann an spriocfhéilire leis na míreanna mar gheall ar fhadhbanna líonra nó de bharr fáth eile, caillfear na himeachtaí go léir a bhogadh. Mar sin, brúigh "Tá" má tá tú iomlán cinnte faoi cad atá ar siúl agat.
gl_es: Mover elementos a un calendaro online non é seguro. Se o calendario destino non acepta os elementos por problemas na rede ou por algunha outra razón, perderás tódolos eventos movidos. Preme "Si" só se estás completamente seguro do que estás a facer.
is_is: Færsla hluta til dagatals á neti er ekki örugg. Ef viðtakandi dagatal samþykkir ekki hlutina vegna netörðuleika eða annarra ástæðna muntu tapa öllum farðum atburðum. Smellið á "Yes", aðeins ef þú er alveg viss um hvað þú ert að gera.
mk_mk: Преместувањето настани во онлајн календар не е безбедно. Ако календарот не ги прифати настаните поради проблеми со мрежата, или некоја друга причина, ќе ги изгубите сите преместени настани. Значи, кликнете "Да " само ако сте потполно сигурни дека знаете што правите.
sk_sk: Presunutie položiek do online kalendára nie je bezpečné. Ak cieľový kalendár nebude akceptovať položky kvôli sieťovým problémom alebo pre inú príčinu, stratíte všetky presúvané udalosti. Preto kliknite na "Áno" len ak ste si naozaj istý.
ta: இந்த உருப்படிகளை ஆன்லைன் காலண்டருக்கு நகர்த்துவது பாதுகாப்பானது அல்ல. ஒருவேளை இலக்கு காலண்டர் பிணைய பிரச்சினையால் உருப்படிகளை ஏற்கவில்லை அல்லது வேறு ஏதேனும் காரணத்தினால் நீங்கள் அனைத்து நகர்த்தப்பட்டிருக்க நிகழ்வுகளையும் இழக்க நேரிடும். எனவே, நீங்கள் முற்றிலும் உறுதியாக இருந்தால், நீங்கள் என்ன செய்கிறீர்கள் என்று தெரியுமென்றால் மட்டும் "ஆம்" கிளிக் செய்யவும்.
th_th: การย้ายข้อมูลไปยังปฏิทินบนอินเทอร์เน็ตนั้นไม่ปลอดภัย หากปฏิทิน ปลายทางไม่รับข้อมูลดังกล่าวเนื่องจากการเชื่อมต่อผิดพลาด หรือ ด้วยเหตุผลอื่นๆ เหตุการณ์ทั้งหมดที่คุณต้องการย้ายจะสูญหาย ดังนั้น ให้คลิก "ใช่" ก็ต่อเมื่อคุณแน่ใจแล้วว่าคุณต้องการย้ายจริงๆ

source: New Event...
ast_es: Nuevu eventu...
be_by: Новая падзея...
ca_es: Nou Esdeveniment...
cy: Digwyddiad Newydd...
fil: Bagong Pangyayari...
fr_ca: Nouvel évènement...
ga_ie: Imeacht Nua...
gl_es: Novo Evento…
is_is: Nýr Atburður...
km: ព្រឹតិការណ៍​ថ្មី
mk_mk: Нов настан...
sk_sk: Nová udalosť...
ta: புதிய நிகழ்ச்சி...
th_th: เหตุการณ์ใหม่...

source: New Task...
ga_ie: Beart oibre nua...
sk_sk: Nová úloha...

source: Single
ast_es: Únicu
be_by: Адзін
ca_es: Sols avui
cy: Unigol
fil: Nag-iisa
fr_ca: Unique
ga_ie: Uair amháin
gl_es: Unha vez
is_is: Einfaldur
mk_mk: Единечно
sk_sk: Jediný
ta: ஒற்றை
th_th: ครั้งเดียว

source: Reset
ca_es: Resetear
cy: Ailosod
fr_ca: Retour a zéro
ga_ie: Athshocraigh
km: ម្ដង​ទៀត
mk_mk: Ресетирање
ta: மறு அமைப்பு
th_th: รีเซ็ต

source: Unable to create the calendar!
ca_es: No s'ha pogut crear el calendari!
cy: Methu â chreu'r calendr!
fr_ca: Impossible de créer le celendrier!
ga_ie: Níorbh fhéidir an féilire a chruthú!
km: មិនអាច​បង្កើត​ប្រតិទិនបាន!
mk_mk: Календарот не може да се креира!
sk_sk: Nepodarilo sa vytvoriť kalendár!
ta: நாட்காட்டியை உருவாக்க இயலவில்லை!
th_th: สร้างปฏิทินไม่ได้

source: Please refresh (or restart) Rainlendar to see the changes.
ca_es: Si us plau refresca (o reinicia) Rainlendar per a veure els canvis.
cy: Adfywiwch (neu ailddechrau) Rainlendar i weld y newidiadau.
fr_ca: Actualisez ou redémarrez Rainlendar pour voir les changements.
ga_ie: Athnuaigh (nó atosaigh) Rainlendar chun na hathruithe a fheiceáil.
gl_es: Por favor, refresca (ou reinicia) Rainlendar para ve-los cambios.
is_is: Vinsamlegast frískið (eða endurræsið) Rainlendar til að sjá breytingar.
km: សូម​ធ្វើ​ឲ្យ​ស្រស់ រឺ ចាប់​ផ្ដើម Rainlendar ម្តងទៀត​ដើម្បី​មើល​ការ​ប្រែ​ប្រួល!
mk_mk: Ве молиме освежете (или рестартирајте) го Rainlendar да ги видите промените.
sk_sk: Pre aktualizovanie zmien prosím obnovte (alebo reštartujte) Rainlendar.
ta: மாற்றங்களை காண Rainlendar ஐ புதுப்பிக்கவும்.
th_th: โปรดรีเฟรช (หรือปิดแล้วเปืดใหม่) เพื่อดูผลจากการเปลี่ยนแปลง

source: This skin addon is for version %s of the skin. The installed version is %s.
ca_es: El complement de l'aparença és per la versió %s. La versió instal·lada és %s.
cy: Mae'r ategyn croen hwn ar gyfer fersiwn %s o'r croen. Y fersiwn a arsefydlwyd yw %s.
fr_ca: Ce complément d'habillage est pour la version %s de cet habillage. La version installée est %s.
ga_ie: Tá an breiseán craicinn seo do leagan a %s den craiceann. Is é leagan a %s atá suiteáilte.
mk_mk: Овој додаток е за верзијата %s на скинот. Инсталираната верзија е %s.
sk_sk: Tento doplnok skinu je pre verziu %s skinu. Nainštalovaná verzia je %s .
ta: இந்த தோற்ற கூட்டு உறுப்பு, %s பதிப்பின் தோற்றம். நிறுவப்பட்ட பதிப்பு %s.
th_th: ส่วนขยายนี้ใช้ได้เฉพาะกับหน้ากากเวอร์ชัน %s เวอร์ชันที่ติดตั้งอยู่ คือ %s

source: There seems to be something wrong with the license file. Please make sure that the download url is correct and try again.
ast_es: Paez que hai algo mal nel ficheru la llicencia. Por favor compruebe que la URL ye correcha y pruebe otra vez.
be_by: Нешта не так з файлам ліцэнзіі Упэўніцеся што URL правільны і паўторыце яшчэ раз.
ca_es: Sembla que hi ha quelcom malament al fitxer de llicència. Si us plau assegura't de que la url de descàrrega és correcta i torna-ho a provar.
cy: Mae'n debyg bod rhywbeth yn bod ar y ffeil drwydded. Sicrhewch fod y url lawrlwytho yn gywir a cheisiwch eto.
fil: May mali sa iyong license file. Siguruhin na tama ang download url.
fr_ca: Il semble qu'il y ait un souci avec la licence. Assurez-vous que l'adresse de téléchargement est correcte et essayer à nouveau.
ga_ie: Tá an dealramh air go bhfuil rud éigin cearr le comhad an cheadúnais. Cinntigh go bhfuil URL an íosluchtaithe ceart agus triail arís é.
gl_es: Semella que hai algún erro co ficheiro de licencia. Comproba que a URL de descarga é correcta e proba de novo.
is_is: Það virðist vera eitthvað að leyfisskránni. Vertu viss um að niðurhlaðs urlið sé rétt og reyndu aftur.
km: មើល​ទៅ​ អាជ្ញាបណ័​នេះ​ដូច​ជា​មាន​ការ​ខុស​ឆ្គង. សូម​មើល​ម្ដង​ទៀត​ថា​តើ​អាស័យដ្ឋាន​ទាញយក​របស់​អ្នក​ត្រូវ​រឺ​នៅ? រួច​សូម​ទាញ​យក​ម្ដង​ទៀត!
mk_mk: Има проблеми со лиценцната датотека. Осигурај се дека url-то е точно и обидете се повторно.
sk_sk: S licenčným súborom nie je niečo v poriadku. Uistite sa, že url downloadu je správne a skúste to znova.
th_th: ดูเหมือนจะเกิดข้อผิดพลาดบางอย่างกับไฟล์ลิขสิทธิ์ โปรดตรวจสอบว่า URL สำหรับดาวน์โหลดถูกต้อง แล้วลองอีกครั้ง

source: You've been using the unlicensed version of Rainlendar2 Pro for over a month now. Have you considered supporting the developer and purchasing a license? As a special one time offer you can purchase it now just for 5 EUR if you click the "Buy Now" link below.
ca_es: Has estat utilitzant la versió sense llicència de Rainlendar2 Pro durant més d'un mes. Has considerat col·laborar amb el desenvolupador comprant una llicència? Com a oferta especial única pots adquirir-la ara, per 5 euros, si fas clic a l'enllaç de sota "Comprar ara".
cy: Rydych chi wedi bod yn defnyddio fersiwn didrwydded Rainlendar2 Pro ers mis bellach. Ydych chi wedi ystyried cynnal y datblygwr gan brynu trwydded? Fel bargen unigryw, gallwch ei brynu am 5 EUR yn unig os ydych chi'n pwyso'r ddolen "Prynnwch Nawr" isod.
ga_ie: Tá an leagan seo de Rainlendar2 Pro in úsáid agat gan cheadúnas ar feadh níos mó ná mí amháin. Ar mhaith leat ceadúnas a cheannach chun tacaíocht a thabhairt don fhorbróir? Mar thairiscint speisialta, is féidir leat ceadúnas a fháil ar 5 EUR tríd an gcnaipe "Ceannaigh Anois" thíos.
sk_sk: Neregistrovanú verziu Rainlendar2 Pro používate už viac ako mesiac. Nezamýšľali ste sa nad tým, že podporíte developerov a zakúpite si licenciu? Využite špeciálnu jednorázovú ponuku a zakúpte si program len za 5 €. Kliknite na link "Kúpiť teraz".

source: Rainlendar Pro allows you to access your Outlook, Google Calendar and Remember the Milk events and tasks directly from the desktop calendar.
ca_es: Rainlendar Pro et permet accedir als esdeveniments i tasques d'Outlook, Google Calendar i Remember the Milk directament des del calendari d'escriptori.
cy: Mae Rainlendar Pro yn eich caniatáu i ddefnyddio eich digwyddiadau a thasgau Outlook, Google Calendar a Remember the Milk o galendar y bwrdd gwaith.
ga_ie: Ligeann Rainlendar Pro duit teacht ar imeachtaí agus bearta oibre ó Outlook, Google Calendar, agus Remember the Milk go díreach ó fhéilire amháín ar an deasc.
sk_sk: Rainlendar Pro vám povoľuje prístup k vašim udalostiam a úlohám vo vašom Outlooku, Google Calendar a aplikácii Remember the Milk priamo z vášho kalendáru na ploche.

source: Rainlendar Pro allows you to access your Google Calendar and Remember the Milk events and tasks directly from the desktop calendar.
ca_es: Rainlendar Pro et permet accedir als esdeveniments i tasques d'Outlook, Google Calendar i Remember the Milk directament des del calendari d'escriptori.
cy: Mae Rainlendar Pro yn eich caniatáu chi i fynd i mewn i ddigwyddiadau a thasgau Google Calendar a Remember The Milk yn uniongyrchol o'r bwrdd gwaith.
ga_ie: Ligeann Rainlendar Pro duit teacht ar imeachtaí agus bearta oibre ó Google Calendar, agus Remember the Milk go díreach ó fhéilire amháín ar an deasc.
sk_sk: Rainlendar Pro vám umožní prístup k udalostiam a úlohám z vášho Google Calendar a aplikácie Remember the Milk priamo z kalendáru na ploche.

source: Select the sound file for the alarm
be_by: Вылучыць гук для абвесткі
ca_es: Escull el fitxer de so per a l'alarma
cy: Dewiswch y ffeil sain ar gyfer y larwm
fil: Pumili ng sound file para sa alarm
fr_ca: Sélectionnez le fichier de sonnerie
ga_ie: Roghnaigh an comhad fuaime don rabhchán
gl_es: Escolle o ficheiro de son para a alarma
is_is: Veldu hljóðskrá fyrir vekjarann
km: ជ្រើស​រើស​ឯកសារសំលេង សំរាប់​កណ្ដឹង​រោទ៍
mk_mk: Обдерете звучна датотека за алармот.
sk_sk: Vyberte zvukový súbor pre upozornenie
ta: அலாரத்திற்கு ஒலி கோப்பினை தேர்ந்தெடுக்கவும்
th_th: เลือกไฟล์เสียงสำหรับเสียงเตือน

source: Copy to...
ca_es: Copiar a...
cy: Copïo i...
fr_ca: Copier vers...
ga_ie: Macasamhlaigh go...
gl_es: Copiar a…
is_is: Afrita til...
km: ចម្លងទៅ...
mk_mk: Копирај во...
sk_sk: Kopírovať do...
ta: இதில் நகலெடு...
th_th: คัดลอกไปที่...

source: Move to...
ca_es: Mou a...
cy: Symud i...
fr_ca: Déplacer vers...
ga_ie: Bog go...
gl_es: Mover a…
is_is: Færa til...
km: ផ្លាស់​ប្ដូរ​ទៅ...
mk_mk: Премести во...
sk_sk: Presunúť do...
ta: இதில் நகர்த்து...
th_th: ย้ายไปที่...

source: Set categories...
ca_es: Configurar categories...
cy: Gosod categorïau...
fr_ca: Configurer les catégories...
ga_ie: Socraigh aicmí...
mk_mk: Поставете категории...
sk_sk: Nastaviť kategórie...
ta: வகைகளை அமைக்கவும்...
th_th: ตั้งหมวดหมู่...

source: Show events
be_by: Паказаць падзеі
ca_es: Mostra notes
cy: Dangos digwyddiadau
fil: Ipakita ang mga pangyayari
fr_ca: Afficher les évènements
ga_ie: Taispeáin imeachtaí
gl_es: Mostrar eventos
is_is: Sýna atburði
km: បង្ហាញ​ព្រឹតិការណ៍
mk_mk: Прикажи настани
sk_sk: Zobraziť udalosti
ta: நிகழ்ச்சிகள்
th_th: แสดงเหตุการณ์

source: Show tasks
ga_ie: Taispeáin na bearta oibre
sk_sk: Ukázať úlohy

source: Add years to birthdays and anniversaries
be_by: Дадаваць гады да дзён нараджэння і гадавінам
ca_es: Afegeix l'any als aniversaris
cy: Ychwanegu blynyddoedd at benblwyddi a phen-blwyddi
fil: Magdagdag ng mga taon sa mga kaarawan at anibersaryo.
fr_ca: Ajouter l'âge aux anniversaires
ga_ie: Cuir blianta leis na laethanta breithe agus cothromaí bliana
gl_es: Engadir anos ós cumpreanos e aniversarios
is_is: Bæta við árum við afmælisdaga og uppákomur
mk_mk: Додади години на родендените и годишниците
sk_sk: Pridať roky k narodeninám a výročiam.
ta: பிறந்த நாளுடனும் ஆண்டு நிறைவுடனும் வருடத்தை சேர்க்கவும்
th_th: แสดงอายุและจำนวนปีสำหรับวันเกิดและวันครบรอบ

source: Position
be_by: Становішча
ca_es: Posició
cy: Lleoliad
fil: Posisyon
ga_ie: Suíomh
gl_es: Posición:
is_is: Staða
km: ទីតាំង
mk_mk: Позиција
sk_sk: Umiestnenie
ta: இடம்
th_th: ตำแหน่ง

source: Details
be_by: Дэталі
ca_es: Detalls
cy: Manylion
fil: Mga Detalye
fr_ca: Détails
ga_ie: Sonraí
gl_es: Detalles
is_is: Smáatriði
km: លម្អិត
mk_mk: Детали
sk_sk: Detaily
ta: விவரங்கள்
th_th: รายละเอียด

source: Google Calendar alarms
ca_es: Alarmes del Calendari de Google
cy: Larymau Google Calendar
fr_ca: Alertes du calendrier Google
ga_ie: Rabhcháin Google Calendar
sk_sk: Upozornenia z Google kalendára
th_th: การเตือนสำหรับปฏิทิน Google

source: Always use alert
ca_es: Utilitza alertes sempre
cy: Defnyddiwch rybudd pob tro
fr_ca: Toujours utiliser les alertes
ga_ie: Bain feidhm as an bhfoláireamh choíche
sk_sk: Vždy použi výstrahu
th_th: เตือนด้วยป๊อปอัพเสมอ

source: Default Google methods
ca_es: Mètode per defecte de Google
cy: Dulliau diofyn Google
fr_ca: Méthodes Google par défaut
ga_ie: Modhanna Google réamhshocraithe
sk_sk: Predvolené Google metódy
th_th: วิธีที่กำหนดไว้สำหรับ Google

source: Default Google notifications
ca_es: Mètode per defecte de Google
cy: Hysbysiadau diofyn Google
fr_ca: Notifications Google par défaut
ga_ie: Fógraí Google réamhshocraithe
sk_sk: Predvolené Google upozornenia
th_th: วิธีและระยะเวลาที่กำหนดไว้สำหรับ Google

source: Enter the email and password for your Google account, click the "Select calendar" button and choose the calendar and task list you want to access.
ga_ie: Cuir isteach an seoladh r-phoist agus an focal faire do do chuntas Google, cliceáil an cnaipe "Roghnaigh Féilire" agus roghnaigh an féilire agus an tascliosta ba mhaith leat a úsáid.
sk_sk: Napíšte emailovú adresu a heslo vášho Google účtu, kliknite na "Vybrať kalendár" a vyberte kalendár a zoznam úloh, ku ktorým sa chcete získať prístup.

source: Unable to delete the item. Server returned result: (%i) %i %s.
ga_ie: Níorbh fhéidir an mhír a scriosadh. Thug an freastalaí an toradh seo: (%i) %i %s.
sk_sk: Nepodarilo sa vymazať položku. Server vrátil výsledok: (%i) %i %s.

source: Unable to upload the task. Server returned result: (%i) %i %s.
ga_ie: Níorbh fhéidir an beart oibre a uasluchtú. Thug an freastalaí an toradh seo: (%i) %i %s.
sk_sk: Nepodarilo sa načítať úlohu. Server vrátil výsledok: (%i) %i %s.

source: Unable to upload the event. Server returned result: (%i) %i %s.
ga_ie: Níorbh fhéidir an t-imeacht a uasluchtú. Thug an freastalaí an toradh seo: (%i) %i %s.
sk_sk: Nepodarilo sa načítať udalosť. Server vrátil výsledok: (%i) %i %s.

source: 1 year
ga_ie: Bliain amháin
sk_sk: 1 rok

source: Select the iCal calendar from the list.
ga_ie: Roghnaigh an féilire iCal ón liosta.
sk_sk: Vybrať iCal kalendár zo zoznamu.

source: Eventlist width
ca_es: Amplària de la llista d'esdeveniments
cy: Lled rhestr ddigwyddiadau
fil: Lapad ng eventlist
fr_ca: Largeur de la liste des évènements
ga_ie: Leithead liosta na n-imeachtaí
gl_es: Ancho da lista de eventos
is_is: Atburðalisti breidd
km: ប្រវែង​ទទឹង តារាង​ព្រឹតិការណ៍
mk_mk: Широчина на списокот на настани
sk_sk: Šírka zoznamu udalostí
ta: நிகழ்ச்சி பட்டியல் அகலம்
th_th: ความกว้างของรายการเหตุการณ์

source: Eventlist height
ca_es: Alçària de la llista d'esdeveniments
cy: Uchder rhestr ddigwyddiadau
fil: Taas ng evenlist
fr_ca: Hauteur de la liste des évènements
ga_ie: Airde liosta na n-imeachtaí
gl_es: Alto da lista de eventos
is_is: Atburðalisti hæð
km: ប្រវែង​បណ្ដោយ តារាង​ព្រឹតិកាណ៍
mk_mk: Висина на списокот на настани
sk_sk: Výška zoznamu udalostí
ta: நிகழ்ச்சி பட்டியல் உயரம்
th_th: ความสูงของรายการเหตุการณ์

source: Todolist width
ca_es: Amplària de la llista de tasques per fer
cy: Lled rhestr i-wneud
fil: Lapad ng todolist
fr_ca: Largeur de la liste des tâches
ga_ie: Leithead réim Rudaí Le Déanamh
gl_es: Ancho da lista de tarefas
is_is: Verkefnalisti breidd
km: ប្រវែង​ទទឹង តារាង​កិច្ចការត្រូវ​ធ្វើ
mk_mk: Широчина на списокот на задачи
sk_sk: Šírka zoznamu úloh
ta: செயல் பட்டியல் அகலம்
th_th: ความกว้างของรายการสิ่งที่จะทำ

source: Todolist height
ca_es: Alçària de la llista de tasques per fer
cy: Uchder rhestr i-wneud
fil: Taas ng todolist
fr_ca: Hauteur de la liste des tâches
ga_ie: Airde réim Rudaí Le Déanamh
gl_es: Alto da lista de tarefas
is_is: Verkefnalisti hæð
km: ប្រវែង​បណ្ដោយ តារាង​កិច្ចការត្រូវ​ធ្វើ
mk_mk: Висина на списокот на задачи
sk_sk: Výška zoznamu úloh
ta: செயல் பட்டியல் உயரம்
th_th: ความสูงของรายการสิ่งที่จะทำ

source: Calendar list width
ca_es: Amplària de la llista de calendari
cy: Lled rhestr galendrau
fr_ca: Largeur de la liste des calendriers
ga_ie: Leithead réim na bhféilirí
gl_es: Ancho da lista de calendarios
is_is: Breidd dagatals
km: ប្រវែង​ទទឹង​តារាង​ប្រតិទិន
mk_mk: Широчина на Календарот
sk_sk: Šírka zoznamu kalendárov
ta: நாட்காட்டி பட்டியல் அகலம்
th_th: ความกว้างของรายการปฏิทิน

source: Calendar list height
ca_es: Alçària de la llista de calendari
cy: Uchder rhestr galendrau
fr_ca: Hauteur de la liste des calendriers
ga_ie: Airde réim na bhféilirí
gl_es: Alto da lista de calendarios
is_is: Hæð dagatals
km: ប្រវែង​បណ្ដោយ តារាង​ប្រតិទិន
mk_mk: Висина на Календарот
sk_sk: Výška zoznamu kalendárov
ta: நாட்காட்டி பட்டியல் உயரம்
th_th: ความสูงของรายการปฏิทิน

source: Width
ca_es: Amplària
cy: Lled
fil: Lapad
fr_ca: Largeur
ga_ie: Leithead
gl_es: Ancho
is_is: Breidd
km: ទទឹង
mk_mk: Широчина
sk_sk: Šírka
ta: அகலம்
th_th: ความกว้าง

source: Defines the width of the event list. The default value is 165 pixels.
ca_es: Defineix l'amplària de la llista d'esdeveniments. El valor per defecte és de 165 pixels.
cy: Yn diffinio lled y rhestr ddigwyddiadau. Y gwerth diofyn yw 165 picsel.
fr_ca: Définit la largeur de la liste des évènements. La valeur par défaut est de 165 pixels.
ga_ie: Socraíonn sé leithead réim na n-imeachtaí. Is é 165 picteilíní an luach réamhshocraithe.
gl_es: Define o ancho da lista de eventos. O valor predeterminado é 165 píxels.
is_is: Skilgreinir breidd á atburðalistanum. Sjálfgefið gildi er 165 pixlar.
km: កំណត់​ប្រវែង​ទទឺង​តារាង​ព្រឹត្តិការណ៍. ប្រវែងដើម​គឺ 165 pixels.
mk_mk: Дефинира должина на листата на настани. Почетната вредност е 165 пиксели.
sk_sk: Definuje šírku zoznamu udalostí. Predvolená hodnota je 165 pixelov.
ta: இது நிகழ்ச்சி பட்டியலின் அகலத்தை வரையறுக்கும். இயல்புநிலை மதிப்பு 165 பிக்சல்கள்.
th_th: กำหนดความกว้างของรายการเหตุการณ์ ค่าเริ่มต้นคือ 165 พิกเซล

source: Defines the width of the to do list. The default value is 165 pixels.
ca_es: Defineix l'amplària de la llista de tasques per fer. El valor per defecte és de 165 pixels.
cy: Yn diffinio lled mwyaf i'r rhestr i-wneud. Y gwerth diofyn yw 165 picsel.
fr_ca: Définit la largeur de la liste des tâches. La valeur par défaut est de 165 pixels.
ga_ie: Socraíonn sé leithead na réime rudaí le déanamh. Is é 165 picteilíní an luach réamhshocraithe.
gl_es: Define o ancho da lista de tarefas. O valor predeterminado é 165 píxels.
is_is: Skilgreinir breidd á verkefnalistanum. Sjálfgefið gildi er 165 pixlar.
km: កំណត់​ប្រវែង​ទទឹង​តារាង​កិច្ចការ​ត្រូវ​ធ្វើ. ប្រវែង​ដើម​គឺ 165 pixels.
mk_mk: Дефинира широчина на листата на задачи. Почетната вредност е 165 пиксели.
sk_sk: Definuje šírku zoznamu úloh. Predvolená hodnota je 165 pixelov.
ta: இது செயல் பட்டியலின் அகலத்தை வரையறுக்கும். இயல்புநிலை மதிப்பு 165 பிக்சல்கள்.
th_th: กำหนดความกว้างของรายการสิ่งที่จะทำ ค่าเริ่มต้นคือ 165 พิกเซล

source: Defines the width of the calendar list. The default value is 165 pixels.
ca_es: Defineix l'amplària de la llista de calendari. El valor per defecte és de 165 pixels.
cy: Yn diffinio lled y rhestr galendrau. Y gwerth diofyn yw 165 picsel.
fr_ca: Définit la largeur de la liste des calendriers. La valeur par défaut est de 165 pixels.
ga_ie: Socraíonn sé leithead réim an fhéilire. Is é 165 picteilíní an luach réamhshocraithe.
gl_es: Define o ancho da lista de calendarios. O valor predeterminado é 165 píxels.
is_is: Skilgreinir breidd á dagatali. Sjálfgefið gildi er 165 pixlar.
km: កំណត់​ប្រវែង​ទទឹង​តារាង​ប្រតិទិន. ប្រវែង​ដើម​គឺ 165 pixels.
mk_mk: Дефинира должина на календарот. Почетната вредност е 165 пиксели.
sk_sk: Definuje šírku zoznamu kalendárov. Predvolená hodnota je 165 pixelov..
ta: இது நாட்காட்டி பட்டியலின் அகலத்தை வரையறுக்கும். இயல்புநிலை மதிப்பு 165 பிக்சல்கள்.
th_th: กำหนดความกว้างของรายการปฏิทิน ค่าเริ่มต้นคือ 165 พิกเซล

source: Defines the width of the window. The default value is 165 pixels.
ca_es: Defineix l'amplària de la finestra. El valor per defecte és de 165 pixels.
cy: Yn diffinio lled y ffenest. Y gwerth diofyn yw 165 picsel.
fr_ca: Définit la largeur de la fenêtre. La valeur par défaut est de 165 pixels.
ga_ie: Socraíonn sé leithead na fuinneoige. Is é 165 picteilíní an luach réamhshocraithe.
gl_es: Define o ancho da fiestra. O valor predeterminado é 165 píxels.
is_is: Skilgreinir breidd á glugganum. Sjálfgefið gildi er 165 pixlar.
km: កំណត់​ប្រវែង​ទទឹង​នៃ​បង្អួច. ប្រវែង​ដើម​គឺ 165 pixels.
mk_mk: Дефинира должина на прозорецот. Почетната вредност е 165 пиксели.
sk_sk: Definuje šírku okna. Predvolená hodnota je 165 pixelov.
ta: இது சாளரத்தின் அகலத்தை வரையறுக்கும். இயல்புநிலை மதிப்பு 165 பிக்சல்கள்.
th_th: กำหนดความกว้างของหน้าต่าง ค่าเริ่มต้นคือ 165 พิกเซล

source: Defines the width of the calendar window. The default value is 500 pixels.
ca_es: Defineix l'amplària de la finestra calendari. El valor per defecte és de 500 píxels.
cy: Yn diffinio lled ffenest y calendr. Y gwerth diofyn yw 500 picsel.
fr_ca: Définit la largeur de la liste des calendriers. La valeur par défaut est de 500 pixels.
ga_ie: Socraíonn sé leithead fuinneog an fhéilire. Is é 500 picteilíní an luach réamhshocraithe.
sk_sk: Definuje šírku okna kalendára. Predvolená hodnota je 500 pixelov.
th_th: กำหนดความกว้างของหน้าต่างปฏิทิน ค่าเริ่มต้นคือ 500 พิกเซล
