Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Choose a URL, username and password for the calendar. The URL can use http, https or ftp protocols. The username and password fields can be left empty if they are not needed.
bg_bg: Избери URL адрес, потребителско име и парола за календара. URL адреса може да ползва http, https или ftp протоколи. Полетата за името на потребителя и паролата могат да останат празни, ако не са необходими за достъп.
bs: Izaberite URL adresu, korisničko ime i šifru za kalendar. URL adresa može koristiti http, https ili ftp protokole. Polja korisničko ime i šifra mogu biti prazni ako nisu potrebni.
ca_es: Escull una URL, nom d'usuari i contrassenya pel calendari. La URL pot fer servir els protocols http, https o ftp. Els camps de nom d'usuari i contrassenya es poden deixar en blanc si no són necessaris.
cs_cz: Vyberte adresu, uživatelské jméno a heslo ke kalendáři. Adresa může používat http, https nebo ftp protokol. Pokud není potřeba uživatelské jméno a heslo, mohou pole zůstat prázdná.
cy: Dewiswch URL, enw defnyddiwr a chyfrinair i'r calendr. Gall yr URL ddefnyddio http, https, neu brotocolau ftp. Gallwch adael y meysydd enw defnyddiwr a chyfrinair yn wag os nac oes eu hangen nhw.
da_dk: Vælg URL, brugernavn og adgangskode til kalenderen. Vælg mellem http, https eller ftp. Brugernavn og adgangskode udfyldes ikke, hvis de ikke skal bruges.
el_gr: Επιλέξτε διεύθυση ιστοσελίδας, όνομα χρήστη και κωδικός χρήστη για το ημερολόγιο. Το URL μπορεί να χρησιμοποιεί τα προτόκολλα http, https ή ftp. Τα πεδία με το όνομα χρήστη και τον κωδικό πρόσβασης μπορούν να παραμείνουν κενά εάν δεν απαιτούνται.
es_es: Escriba una URL, un usuario y una contraseña para el calendario. La URL puede usar los protocolos HTTP, HTTPS y FTP. Los campos de usuario y contraseña se pueden dejar vacíos si no son necesarios.
et_ee: Sisesta kalendri veebiaadress (URL), kasutajanimi ja parool. Veebiaadress (URL) võib kasutada http, https või ftp protokolle. Kasutajanime ja parooli väli võivad ka tühjaks jääda, kui neid ei vajata.
fi_fi: Valitse URL, käyttäjä ja salasana haettavalle kalenterille. URL:n protokolla voi olla http, https tai ftp. Käyttäjän ja salasanan voi jättää tyhjäksi.
fr_ca: Choisissez un URL, un identifiant et un mot de passe pour le calendrier. L'URL peut utiliser les protocoles http, https ou des protocoles de ftp. Les champs "identifiants" et "Mot de passe" peuvent être laissés vides s'ils ne sont pas nécéssaires.
ga_ie: Roghnaigh URL, ainm úsáideora agus focal faire don bhféilire. Is féidir le comhghnáis http, https nó ftp a bheith san URL. Is féidir réimsí an ainm úsáideora agus an fhocail fhaire a fhágáil bán mura bhfuil siad de dhíth.
he_il: בחר כתובת אינטרנט, שם משתמש וסיסמה ליומן. כתובת האינטרנט יכול להשתמש בפרוטוקולי http, https או ftp. שדות שם המשתמש והסיסמה יכולים להישאר ריקים אם אין צורך בהם.
hi_in: यूआरएल, उपयोगकर्ता का नाम तथा पासवर्ड पसंद करें। यूआरएल में http, https अथवा ftp शिष्टाचार का प्रयोग हो सकता है. आवश्यकता न हो तो वपराशकर्ता तथा पासवर्ड का स्थान खाली छोड सकते हैं।
hr_hr: Odaberite URL, korisničko ime i zaporku za kalendar. URL može koristiti http, https ili ftp protokole. Polje korisničko ime i lozinka mogu biti prazni ukoliko nisu potrebni.
hu_hu: Válasszon egy URL-t, felhasználónevet és jelszót a naptárhoz. Az URL tartalmazhat http, https vagy ftp protokollt. A felhasználónév és jelszó mezők üresen maradhatnak, amennyiben nem szükségesek.
hy: Ընտրեք օրացույցի հղումը, անունը և ծածկագիրը։ Հղումը կարող է օգտագործել http, https կամ ftp արձանագրություններ։ Անհրաժեշտության դեպքում ծածկանվան և ծածկագրի դաշտերը կարող են դատարկ թողնվել։
it_it: Scegli indirizzo, username e password per il calendario. L'URL può essere HTTP, HTTPS e FTP. I campi username e password possono essere lasciati vuoti se non sono necessari.
ja_jp: カレンダーの URL、ユーザー名、パスワード を入力してください。 URL には HTTP、HTTPS、FTP プロトコルを 使用できます。ユーザー名とパスワードは省略可。
lt_lt: Pasirinkite URL, kalendoriaus vartotojo vardą ir slaptažodį. URL gali naudoti http, https arba ftp protokolus. Vartotojo vardą ir slaptažodį galima palikti tuščią, jei jie nėra būtini.
nb_no: Velg URL, brukernavn og passord for kalenderen. http, https eller ftp protokoller kan brukes som URL. Brukernavn og passord-felt kan være tomme hvis ønskelig.
nl_nl: Kies een URL, gebruikersnaam en wachtwoord voor de kalender. De URL kan gebruikmaken van http-, https- of ftp-protocollen. De gebruikersnaam- en wachtwoord-velden kunnen leeg gelaten worden als ze niet nodig zijn.
pl_pl: Podaj adres, nazwę użytkownika i hasło dla kalendarza. Dopuszczalne protokoły to: http, https oraz ftp. Pola zawierające nazwę użytkownika i hasło mogą pozostać puste jeśli nie są wymagane.
pt_pt: Escolha um URL, login e senha para o calendário. A URL pode usar http, https ou ftp. O login e senha devem ficar vazios se não forem necessários.
ro_ro: Alegeţi un URL, nume de utilizator şi parola pentru calendar. URL-ul poate folosi protocoalele http, https sau ftp. Câmpurile pentru numele de utilizator şi parolă pot fi lăsate goale dacă nu sunt necesare.
ru_ru: Выберите URL, имя и пароль для календаря. URL может использовать протоколы http, https и ftp. Если пароль и имя пользователя не нужны, оставьте эти поля пустыми.
sk_sk: Vyberte URL, užívateľské meno a heslo pre kalendár. URL môže používať http, https alebo ftp protokoly. Ak nie je potrebné užívateľské meno a heslo, môžu zostať polia prázdne.
sl_si: Izberite spletni naslov, uporabniško imena in geslo za koledar. Spletni naslov lahko uporablja protokole http, https ali ftp. Polje za uporabniško ime in geslo je lahko prazno, če ni potrebno.
sr_sr: Изаберите УРЛ, корисничко име и лозинку за календар. УРЛ адреса може да користи ХТТП, ХТТПС или ФТП протокол. Корисничко име и лозинка могу бити остављени празни ако нису потребни.
sv_se: Välj URL, användarnamn och lösenord för kalendern. URL:en kan använda http-, https- eller ftp-protokoll. Användarnamn- och lösenordsfälten kan lämnas tomma om de inte behövs.
th_th: เลือก URL, ชื่อผู้ใช้ และรหัสผ่านสำหรับปฏิทิน URL จะใช้โปรโตคอล http, https หรือ ftp ก็ได้ และสามารถเว้นว่างชื่อผู้ใช้และรหัสผ่านได้หากไม่จำเป็นต้องระบุ
tr_tr: Takvim için bir web adresi, kullanıcı adı ve parola seçin. Web adresi http, https veya ftp iletişim kurallarını kullanabilir. Kullanıcı adı ve parola gerekmiyorsa, boş bırakılabilir.
uk_ua: Виберіть URL, ім'я та пароль для календаря. URL може використовувати протоколи http, https або ftp. Поля імені та пароля можуть бути порожніми, якщо вони не потрібні.
vi_vn: Chọn một URL, tên người dùng và mật khẩu cho lịch này. Các URL có thể sử dụng http, https hoặc giao thức FTP.Username, password có thể để trống nếu không cần thiết.

source: Network Error (%s)!
bg_bg: Мрежова грешка (%s)!
bs: Mrežna Greška (%s)!
cs_cz: Síťová chyba (%s)!
da_dk: Netværksfejl (%s)!
el_gr: Σφάλμα δικτύου (%s)!
es_es: ¡Error de la red (%s)!
et_ee: Võrgu viga (%s)!
fi_fi: Verkkoyhteys virhe (%s)!
ga_ie: Botún Líonra (%s)!
he_il: שגיאת רשת (%s)!
hi_in: नेटवर्क दोष (%s)!
hr_hr: Greška na mreži (%s)!
hu_hu: Hálózati hiba (%s)!
hy: Ցանցի սխալ (%s)
it_it: Errore di connessione (%s)!
ja_jp: ネットワーク エラー (%s)!
lt_lt: Tinklo klaida (%s)!
nb_no: Nettverksfeil (%s)!
nl_nl: Netwerkfout (%s)!
pl_pl: Błąd Sieci (%s)!
pt_pt: Erro de rede (%s)!
ro_ro: Eroare de reţea (%s)!
ru_ru: Сетевая ошибка (%s)!
sk_sk: Chyba siete (%s)!
sl_si: Napaka Omrežja (%s)!
sr_sr: Мрежна грешка(%s)!
sv_se: Nätverksfel (%s)!
tr_tr: Ağ Hatası (%s)!
uk_ua: Помилка мережі (%s)!
vi_vn: Mạng bị lỗi (%s)!

source: Unable to add the item to the online calendar.
bg_bg: Не може да се добави точка към онлайн календара.
bs: Nije moguće dodati stavku u kalendar na internetu.
ca_es: No s'ha pogut afegir l'element al calendari en línia
cs_cz: Není možné přidat položku do online kalendáře.
cy: Methu ag ychwanegu'r eitem i'r calendr ar-lein.
da_dk: Kan ikke tilføje emnet til onlinekalender.
el_gr: Δεν είναι δυνατή η προσθήκη του στοιχείου στο διαδικτυακό ημερολόγιο.
es_es: No se pudo agregar el elemento al calendario en línea.
et_ee: Üksust ei saa lisada internetikalendrisse.
fi_fi: Tapahtuman lisääminen kalenteriin epäonnistui.
fr_ca: Impossible d'ajouter l'objet au calendrier en ligne.
ga_ie: Níorbh fhéidir an mhír a chur leis an bhféilire ar an ngréasán.
he_il: לא יכול להוסיף את הפריט ללוח השנה המקוון.
hi_in: ओनलाइन केलेन्डर में चीजें जोडने में असमर्थ।
hr_hr: Ne mogu dodati stavku u online kalendar.
hu_hu: Nem lehet hozzáadni az elemet az online naptárhoz.
hy: Հնարավոր չէ ավելացնել առցանց օրացույցին։
it_it: Impossibile aggiungere l'elemento al calendario online.
ja_jp: オンライン カレンダーに項目の追加ができません。
lt_lt: Neįmanoma įvesti įrašo į online kalendorių.
mk_mk: Неможам да додадам ставка на онлајн календарот.
nb_no: Klarer ikke å legge til elementet til online-kalenderen.
nl_nl: Kon het item niet aan de online kalender toevoegen.
pl_pl: Dodanie pozycji do kalendarza online było niemożliwe.
pt_pt: Incapaz de adicionar o item ao calendário online.
ro_ro: Nu a fost posibilă adăugarea articolului la calendarul online.
ru_ru: Невозможно добавить элемент в онлайн-календарь.
sk_sk: Nepodarilo sa pridať položku do online kalendára.
sl_si: Elementa ni mogoče dodati v spletni koledar.
sr_sr: Није могуће додати ставке у мрежни календар.
sv_se: Kan inte lägga till posten i kalendern online.
ta: ஆன்லைன் நாட்காட்டியில் உருப்படிகளை சேர்க்க இயலவில்லை.
th_th: เพิ่มรายการนี้ลงในปฏิทินบนอินเทอร์เน็ตไม่ได้
tr_tr: Öğe, çevrimiçi takvime eklenemiyor.
uk_ua: Неможливо додати об'єкт до он-лайн календаря.
vi_vn: Chọn loại Lịch

source: Unable to remove the item from the online calendar.
bg_bg: Не може да се премахне запис от онлайн календара.
bs: Nije moguće ukloniti stavku iz kalendara na internetu.
ca_es: No s'ha pogut eliminar l'element del calendari en línia.
cs_cz: Není možné odebrat položku z online kalendáře.
cy: Methu â thynnu'r eitem o'r calendr ar-lein.
da_dk: Kan ikke fjerne emnet fra onlinekalender.
el_gr: Δεν είναι δυνατή η κατάργηση του στοιχείου από το διαδικτυακό ημερολόγιο.
es_es: No se pudo eliminar el elemento del calendario en línea.
et_ee: Üksust ei saa kustutada internetikalendrist.
fi_fi: Tapahtuman poistaminen kalenterista epäonnistui.
fr_ca: Impossible de retirer cet objet du calendrier en ligne.
ga_ie: Níorbh fhéidir an mhír a bhaint ón bhféilire ar an ngréasán.
he_il: לא מסוגל להסיר את הפריט מלוח השנה המקוון.
hi_in: ओनलाइन केलेन्डर से चिज़ों को हटाने में असमर्थ।
hr_hr: Ne mogu izbrisati stavku iz online kalendara.
hu_hu: Nem lehet eltávolítani az elemet az online naptárból.
hy: Հնարավոր չէ ջնջլ առցանց օրացույցից։
it_it: Impossibile rimuovere l'elemento dal calendario online.
ja_jp: オンライン カレンダーから項目を削除できません。
lt_lt: Neįmanoma pašalinti šio įrašo iš online kalendoriaus.
mk_mk: Неможам да избришам ставка од онлајн календарот.
nb_no: Klarer ikke å fjerne elementet fra online-kalenderen.
nl_nl: Kon het item niet uit de online kalender verwijderen.
pl_pl: Usunięcie pozycji z kalendarza online było niemozliwe.
pt_pt: Incapaz de remover o item do calendário online.
ro_ro: Nu a fost posibilă ştergerea articolului din calendarul online.
ru_ru: Невозможно удалить элемент из онлайн-календаря.
sk_sk: Nepodarilo sa odstrániť položku z online kalendára.
sl_si: Elementa ni mogoče odstraniti iz spletnega koledarja.
sr_sr: Није могуће да уклоните ставку из мрежног календара.
sv_se: Kan inte ta bort posten från kalendern online.
ta: ஆன்லைன் காலண்டரில் உருப்படியை அகற்ற முடியவில்லை.
th_th: ลบรายการนี้ออกจากปฏิทินบนอินเทอร์เน็ตไม่ได้
tr_tr: Öğe, çevrimiçi takvimden silinemiyor.
uk_ua: Неможливо видалити об'єкт з он-лайн календаря.
vi_vn: Không thể gỡ bỏ các mục từ trực tuyến lịch.

source: Unable to parse the file: %s The file might be corrupted.
bg_bg: Не може да се направи разбор на файл: %s Файлът може би е повреден.
bs: Nije moguće obraditi dokument: %s Moguće je da je dokument oštećen.
ca_es: Impossible analitzar el fitxer: %s El fitxer deu estar corrupte.
cs_cz: Nelze zpracovat soubor: %s Soubor může být poškozen.
cy: Methu â dosrannu'r ffeil: %s Posib bod y ffeil ar chwâl
da_dk: Kan ikke læse filen: %s Filen kan være beskadiget.
el_gr: Δεν είναι δυνατή η ανάλυση του αρχείου: %s Το αρχείο μπορεί να είναι κατεστραμμένο.
es_es: No se pudo procesar el archivo: %s El archivo puede estar corrupto.
et_ee: Faili %s töötlemine nurjus See fail võib olla vigane.
fi_fi: Tiedoston jäsentäminen epäonnistui: %s Tiedosto voi olla korruptoitunut.
fr_ca: Erreur de syntaxe de %s Le fichier semble corrompu.
ga_ie: Níorbh fhéidir an comhad seo a mhiondealú: %s B'fhéidir go bhfuil an comhad truaillithe.
gl_es: Non se puido analiza-lo ficheiro: %s O ficheiro podería estar corrupto.
he_il: לא מסוגל לפרש את הקובץ: %s הקובץ עלול להיות פגום.
hi_in: नत्थी %s पार्स करने में असफल। नत्थी खराब हो सकती है।
hr_hr: Ne mogu raščlaniti datoteku: %s Datoteka možda sadrži greške.
hu_hu: A fájl feldolgozása sikertelen: %s Lehet, hogy a fájl sérült.
hy: Հնարավոր չէ վերլուծել ֆայլը.%s Հնարավոր է այն վնասված է։
is_is: Gat ekki lesið skjalið: %s Skjalið gæti verið skemmt.
it_it: Impossibile analizzare il file: %s Il file potrebbe essere corrotto.
ja_jp: ファイルを構文解析できません: %s このファイルは破損している可能性があります。
lt_lt: Nepavyko apdoroti failo: %s Greičiausiai failas yra sugadintas.
mk_mk: Датотеката не може да се анализира: %s Датотеката можеби е оштетена.
nb_no: Klarer ikke å analysere filen: %s Filen kan være ødelagt.
nl_nl: Kon het bestand niet verwerken: %s Het bestand is mogelijk beschadigd.
pl_pl: Nie można zanalizować pliku: %s Plik może byc uszkodzony.
pt_pt: Incapaz de processar o ficheiro: %s O ficheiro pode estar corrompido.
ro_ro: Interpretarea gramaticală a eşuat pentru fişierul: %s Este posibil ca fişierul să fie corupt.
ru_ru: Невозможно проанализировать файл: %s Вероятно, файл повреждён.
sk_sk: Nepodarilo sa analyzovať súbor: %s Súbor je možno poškodený.
sl_si: Datoteke ni bilo mogoče razčleniti: %s Datoteka je morda poškodovana.
sr_sr: Не могу да анализирам датотеку: %s Датотека је можда оштећена.
sv_se: Kan inte läsa filen: %s Filen är kanske skadad.
ta: கொப்பினை பாகுப்படுத்த இயலவில்லை: %s கோப்பு சிதைந்தயிருக்கலாம்.
th_th: ไม่สามารถอ่านไฟล์ได้: %s ไฟล์อาจเสียหาย
tr_tr: Dosya ayrıştırılamıyor: %s Dosya bozuk olabilir.
uk_ua: Неможливо проаналізувати файл: %s Можливо, файл пошкоджений.
vi_vn: Không nhận dạng được tập tin: %s Tập tin có thể đã bị hỏng

source: The server returned an empty result. Make sure that the calendar url points to a file and not to a folder.
bg_bg: Сървърът връща празен отговор. Уверете се, че URL на календара сочи към файл, а не към папка.
bs: Server je vratio prazan rezultat. Provjerite dali url adresa pokazuje na dokument a ne na direktorij.
ca_es: El servidor retorna un resultat buit. Assegura't que la url del calendari apunta a un fitxer i no a una carpeta.
cs_cz: Server vrátil prázdný výsledek. Ujistěte se, že url kalendáře ukazuje na soubor a ne na složku.
cy: Daeth canlyniad gwag o'r gweinydd. Sicrhewch fod url y calendr yn cyfeirio at ffeil ac nid ffodler.
da_dk: Serveren returnerede et tomt resultat. Sørg for at kalenderens URL peger på en fil og ikke en mappe.
el_gr: Ο διακομιστής επέστρεψε ένα κενό αποτέλεσμα. Βεβαιωθείτε ότι η διεύθυνση URL του ημερολογίου οδηγεί σε ένα αρχείο και όχι σε ένα φάκελο.
es_es: El servidor devolvió un resultado vacío. Asegúrate de que la URL del calendario apunta a un archivo y no a una carpeta.
et_ee: Server andis tühja vastuse. Kontrolli, et kalendri veebiaadress viitaks failile ja mitte kataloogile.
fi_fi: Palvelin palautti tyhjän paluuarvon. Tarkista että kalenterin osoite osoittaa tiedostoon eikä hakemistoon.
fr_ca: Le serveur a retourné un résultat vide. Veuillez vérifier que l'URL du calendrier pointe bien sur un fichier et non un dossier.
ga_ie: Fuaireadh toradh folamh ón bhfreastalaí. Cinntigh go bhfuil URL an fhéilire dírithe ar chomhad agus ní ar fhillteán.
he_il: השרת החזיר תוצאה ריקה. וודא שכתובת היומן מצביעה אל קובץ ולא אל תיקייה.
hi_in: सर्वर से खाली परिणाम प्राप्त। यह जांचे कि केलेन्डर का यूआरएल किसी फाइल के प्रति सूचित करता है, ना कि फोल्डर के प्रति।
hr_hr: Server je vratio prazan rezultat. Pobrinite se da url kalendara ukazuje na datoteku, a ne na direktorij.
hu_hu: A szerver üres választ adott. Győződjön meg róla, hogy a naptár hivatkozási címe fájlra, nem pedig mappára mutat!
hy: Սպսարկիչը չի պատասխանել։ Համոզվեք, որ օրացույցի հղումը ճիշտ է։
it_it: Il server ha risposto con un valore vuoto. Assicurati che l'URL del calendario punti ad un file e non ad una cartella.
ja_jp: サーバーが空の結果を返しました。カレンダーの URL がフォルダーではなくファイルであることを確認してください。
lt_lt: Serveris nieko neatsakė. Įsitikinkite, kad kalendoriaus URL nurodo į failą, o ne į katalogą.
mk_mk: Серверот врати празен резултат. Бидете сигурни дека url адресата упатува кон поединечна датотека, а не папка.
nb_no: Serveren returnerte ikke svar. Kontroller at kalenderens Url peker til en fil, og ikke til en mappe.
nl_nl: De server antwoordde met een leeg resultaat. Zorg ervoor dat de URL van de kalender naar een bestand verwijst en niet naar een map.
pl_pl: Serwer zwrócił pusty wynik. Sprawdź czy Adres URL Kanendarza wskazuje na plik nie na folder.
pt_pt: O servidor devolveu um resultado vazio. Certifique-se de que o URL do calendário aponta para um ficheiro e não para uma pasta.
ro_ro: Serverul a returnat un raspuns necompletat. Asigură-te că adresa calendarului duce la un fişier şi nu un director.
ru_ru: Сервер вернул пустой результат. Убедитесь, что адрес календаря указывает на файл, а не на папку.
sk_sk: Server vrátil prázdny výsledok. Uistite sa, že url odkazuje na súbor a nie na adresár.
sl_si: Strežnik je vrnil prazen rezultat. Prepričajte se, da se koledarski spletni naslov nakazuje v datoteko in ne v mapo.
sr_sr: Сервер је вратио празан резултат. Проверите да ли је УРЛ календара указује на датотеку, а не у неку фасциклу.
sv_se: Ett tomt resultat returnerades från servern. Se till att kalenderns URL pekar på en fil och inte på mapp.
th_th: ผลลัพธ์ที่เซิร์ฟเวอร์ตอบกลับมาไม่มีข้อมูล ตรวจสอบว่า url ของปฏิทินชี้ไปที่ไฟล์ ไม่ใช่ที่โฟลเดอร์
tr_tr: Sunucu boş bir sonuç döndürdü. Takvim url'sinin bir klasörü değil de bir dosyayı gösterdiğinden emin olun.
uk_ua: Сервер повернув порожній результат. Переконайтеся, що url календаря вказує на файл, а не на теку.
vi_vn: Máy chủ trả lại không có kết quả.Hãy chắc rằng url lịch trỏ đến một tập tin và không trỏ đến một thư mục.

source: Error downloading the data from the url: %s Server returned result: (%i) %i %s.
bg_bg: Грешка при свалянето на данни от URL: %s Сървърът върна резултат: (%i) %i %s.
bs: Greška pri preuzimanju podataka sa url adrese: %s Server je vratio rezultat: (%i) %i %s.
cs_cz: Chyba při stahování dat z adresy: %s Server vrátil výsledek: (%i) %i %s.
da_dk: Fejl ved download af data fra URL'en: %s Serveren svarede: (%i) %i %s.
el_gr: Σφάλμα κατά τη λήψη των δεδομένων από τη διεύθυνση URL: %s Ο διακομιστής επέστρεψε αποτέλεσμα:(%i) %i %s.
es_es: Ocurrió un error al descargar los datos de la URL %s El servidor respondió: (%i) %i %s.
et_ee: Viga andmete allalaadimisel veebiaadressilt (URL-ilt): %s Server vastas: (%i) %i %s.
fi_fi: Tiedoston lataaminen epäonnistui: %s Palvelin palautti virheen: (%i) %i %s.
ga_ie: Botún i rith íosluchtú na sonraí ón URL: %s D'athsheol an freastalaí an toradh: (%i) %i %s.
he_il: שגיאה בהורדת הנתונים מהכתובת: %s Server returned result: (%i) %i %s.
hi_in: यूआरएल: से डेटा डाउनलोड करने में असफल%s रस्वर की तरफ से परिणाम: (%i) %i %s.
hr_hr: Pogreška pri preuzimanju podataka s URL-a: %s Server je vratio rezultat: (%i) %i %s.
hu_hu: Hiba a megadott url-ről történő letöltés közben: %s A szerver válasza: (%i) %i %s.
hy: Սխալ՝ տվայլները տվյալ url-ից ներբեռնելիս՝ %s Սպասարկիչը պատասխանել է՝ (%i) %i %s։
it_it: Si è verificato un errore scaricando i dati dall'indirizzo: %s Il server ha risposto: (%i) %i %s.
ja_jp: URL からのデータのダウンロード中のエラーです: %s サーバーが返した結果: (%i) %i %s
lt_lt: Klaida įkeliant duomenis iš url: %s Serverio atsakymo rezultatai: (%i) %i %s.
nb_no: Feil ved nedlasting av data fra URL: %s Server returnerte resultat: (%i) %i %s.
nl_nl: Er is een fout opgetreden bij het downloaden van gegevens van de URL: %s Antwoord van de server: (%i) %i %s.
pl_pl: Błąd sieciowy! Błąd podczas pobierania danych z: %s Serwer zwrócił komunikat: (%i) %i %s.
pt_pt: Erro ao descarregar dados do url: %s Resultado devolvido pelo servidor: (%i) %i %s.
ro_ro: Eroare la descărcarea datelor de la url: %s Serverul a returnat următorul rezultat: (%i) %i %s.
ru_ru: Ошибка загрузки данных из адреса: %s Сервер вернул результат: (%i) %i %s.
sk_sk: Chyba pri sťahovaní dát z url: %s Server vrátil výsledok: (%i) %i %s.
sl_si: Napaka pri prenosu podatkov iz spletnega naslova: %s Strežnik je vrnil rezultat: (%i) %i %s.
sr_sr: Грешка преузимање података из УРЛ-а: %s Одговор сервера: (%i) %i %s.
sv_se: Fel vid hämtning av data från URL: %s Servern returnerade: (%i) %i %s.
tr_tr: Şu bağlantıdan veri indirilemedi: %s Sunucudan dönen sonuç: (%i) %i %s.
uk_ua: Помилка завантаження даних з адреси: %s Відповідь сервера: (%i) %i %s.
vi_vn: Lỗi mạng! Có lỗi trong lúc tải dữ liệu từ url: %s Kết quả máy chủ trả về:(%i) %i %s.
