Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Enter your Office 365 account email address and click the "Select calendar" button and choose the calendar you want to access.
bg_bg: Въведете имейл адреса на акаунта си в Office 365 и кликнете върху бутона„Изберете календар“ и изберете календара, до който искате да получите достъп
bs: Unesite e-mail adresu računa sustava Office 365 i kliknite na gumb"Odaberite kalendar" te odaberite kalendar kojem želite pristupiti.
cs_cz: Zadejte e-mailovou adresu účtu Office 365, klikněte na tlačítko "Vybrat kalendář" a vyberte kalendář, ke kterému chcete přistupovat.
da_dk: Indtast email og til din Office 365 konto, klik på "Vælg kalender" og vælg den kalender du vil hente.
el_gr: Πληκτρολογήστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου του λογαριασμού Office 365 και κάντε κλικ στο κουμπί "επιλογή ημερολογίου" και επιλέξτε το ημερολόγιο στο οποίο θέλετε να αποκτήσετε πρόσβαση.
es_es: Introduzca su dirección de correo electrónico de su cuenta de Office 365, haga clic en el botón "Seleccionar calendario" y elija el calendario al que desea acceder.
et_ee: Sisesta oma Office 365 konto e-posti aadress ja klõpsa "Vali kalender" nuppu ning vali kalender, millele soovid ligipääsu.
fi_fi: Anna Office365 tilisi sähköpostiosoitteesi ja paina "Valitse kalenteri" nappia ja valitse haluamasi kalenteri.
he_il: הזן את כתובת הדוא"ל של חשבון Office 365 ולחץ על הלחצן " בחר לוח שנה " ובחר את לוח השנה שאליו ברצונך לגשת
hi_in: अपना Office 365 खाता ईमेल पता दर्ज करें और " कैलेंडर का चयन करें " बटन पर क्लिक करें और उस कैलेंडर का चयन करें जिसे आप एक्सेस करना चाहते हैं
hr_hr: Unesite adresu e-pošte svog računa za Office 365 i kliknite gumb "Odaberi kalendar" i odaberite kalendar kojem želite pristupiti.
hu_hu: Írja be Office 365-fiókjának e-mail címét, majd kattintson a "Naptár kiválasztása" gombra, és válassza ki a használni kívánt naptárat.
hy: Մուտքագրեք ձեր Office 365 հաշվի էլփոստի հասցեն և սեղմեք «Ընտրել օրացույցը» կոճակը և ընտրեք այն օրացույցը, որն ուզում եք մուտք գործել
it_it: Inserisci l'email del tuo account Office 365, clicca il bottone "Seleziona calendario" e scegli il calendario a cui vuoi accedere.
ja_jp: Office 365アカウントのメールアドレスを入力し、"カレンダーを選択"ボタンをクリックして、アクセスするカレンダーを選択します。
lt_lt: Įveskite „Office 365“ abonemento el. pašto adresą, spustelėkite mygtuką\„Pasirinkti kalendorių\“ ir pasirinkite kalendorių, kurį norite pasiekti
nb_no: Angi din epostadresse for kontoen på Office 365 og klikk knappen "Velg kalender" og velg kalenderen du vil bruke.
nl_nl: Voer het e-mailadres van uw Office 365-account in en klik op de knop "Kalender selecteren" en kies de kalender die u wilt gebruiken.
pl_pl: Wprowadź adres email Twojego konta Office 365, kliknij na "Wybierz kalendarz" i wybierz kalendarz, do któego chcesz uzyskać dostęp.
pt_pt: Introduza o endereço de e-mail da sua conta Office 365 e clique no botão "Selecionar calendário" e escolha o calendário a que pretende aceder.
ro_ro: Introduceți adresa de e-mail a contului dvs. Office 365 și faceți clic pe butonul"Selectați calendarul" și alegeți calendarul pe care doriți să îl accesați
ru_ru: Введите адрес электронной почты для учётной записи Office 365, нажмите кнопку "Выбрать календарь" и укажите нужный календарь.
sl_si: Vnesite e-poštni naslov računa za Office 365 in kliknite gumb »Izberi koledar« in izberite koledar, do katerega želite dostopati.
sr_sr: Унети е-адресу од Office 365 и кликнути на 'Одабери календар' и одабрати календар за приступ.
sv_se: Ange e-postadressen för ditt Office 365-konto och klicka på knappen "Välj kalender" och välj den kalender du vill komma åt
tr_tr: Office 365 hesabınızın e - posta adresini girin ve " Takvim seç " düğmesini tıklayın ve erişmek istediğiniz takvimi seçin
uk_ua: Введіть адресу електронної пошти облікового запису Office 365, натисніть кнопку "Вибрати календар" та виберіть календар, до якого потрібно отримати доступ
vi_vn: Nhập địa chỉ email tài khoản Office 365 của bạn và nhấp vào nút"Chọn lịch" và chọn lịch bạn muốn truy cập

source: Office365 Error (%s)!
bg_bg: Грешка в Office365 (%s)!
bs: Office365 Greška (%s)!
cs_cz: Chyba Office365 (%s)!
da_dk: Office365 fejl (%s)!
el_gr: Office365 σφάλμα (%s)!
es_es: ¡Error de Office365 (%s)!
et_ee: Office 365 viga (%s)!
fi_fi: Office365 virhe (%s)!
he_il: שגיאה Office365 (%s)!
hi_in: Office365 त्रुटि (%s)!
hr_hr: Office365 greška (%s)!
hu_hu: Office365 hiba (%s)!
hy: Office365 Սխալ (%s):
it_it: Errore di Office 365 (%s)!
ja_jp: Office 365エラー(%s)
lt_lt: „Office365“ klaida (%s)!
nb_no: Office365 feil (%s)!
nl_nl: Office 365-fout (%s)!
pl_pl: Błąd Office365 (%s)!
pt_pt: Erro Office 365 (%s)!
ro_ro: Eroare Office365 (%s)!
ru_ru: Ошибка Office 365 (%s)!
sl_si: Napaka Office365 (%s)!
sr_sr: Грешка Office365 (%s)!
sv_se: Office365-fel (%s)!
tr_tr: Office365 Hatası (%s)!
uk_ua: Помилка Office365 (%s)!
vi_vn: Lỗi Office365 (%s)!

source: The authentication is outdated. Please go to Options->Calendars and run the authentication again for the calendar.
es_es: La autenticación está desactualizadaPor favor, vaya a Opciones->Calendarios y ejecute la autenticación de nuevo para el calendario
hi_in: प्रमाणीकरण पुराना हो गया हैकृपया विकल्प->कैलेंडर पर जाएँ और कैलेंडर के लिए प्रमाणीकरण फिर से चलाएँ
it_it: L'autenticazione è obsoletaVai su Opzioni->Calendari ed esegui nuovamente l'autenticazione per il calendario
nb_no: Autentiseringen er utdatertGå til Alternativer->Kalendere og kjør godkjenningen på nytt for kalenderen
pt_pt: A autenticação está desatualizadaVá para Opções->Calendários e execute a autenticação novamente para o calendário

source: Outlook Error! Unable to initialize the MAPI library. If you have upgraded Rainlendar or Outlook you need to recreate the Outlook calendar in Rainlendar's options. Make also sure you are using the same versions (32bit vs. 64bit) of both applications.
bg_bg: Грешка в Outlook! Не може да се инициализира MAPI библиотеката. Ако сте надстроили Rainlendar или Outlook, трябва отново да се създадете календара на Outlook с опциите на Rainlendar. Уверете се също така, че използвате едни и същи версии (32-битова или 64-битова) и за двете приложения.
bs: Outlook Greška! Nije moguće inicijalizirati MAPI biblioteku. Ako ste nadgradili Rainlendar ili Outlook, morate ponovo kreirati Outlook kalendar u opcijama Rainlendar-a. Takođe, provjerite dali korisitite iste verzije (32-bitna ili 64-bitna) obje aplikacije.
ca_es: Error d'Outlook! No s'ha pogut inicialitzar la llibreria MAPI. Si has actualitzat Rainlendar o Outlook necessites recrear el calendari d'Outlook en les opcions de Rainlendar. Assegura't que estàs utilitzant les mateixes versions (32bit o 64bit) d'ambdues aplicacions.
cs_cz: Chyba Outlooku! Nepodařilo se inicializovat knihovnu MAPI. Pokud jste aktualizovali Rainlendar nebo Outlook, musíte v nastavení Rainlendaru znovu vytvořit kalendář Outlooku. Zkontrolujte také, zda používáte stejné verze (32-bitové vs. 64-bitové) u obou aplikací.
cy: Gwall Outlook! Llyfrgell MAPI methu ag ymgychwyn. Os ydych chi wedi uwchraddio Rainlendar neu Outlook, bydd angen i chi ail-greu calendr Outlook mewn opsiynau Rainlendar. Sicrhewch eich bod yn defnyddio'r un fersiynau o'r ddwy rhaglen (32did neu 64did).
da_dk: Outlookfejl! Kan ikke indlæse MAPI biblioteket. Hvis du har opgraderet Rainlendar eller Outlook, er du nødt til at genskabe Outlookkalenderen i Rainlendars indstillinger. Kontroller også at du bruger samme udgave (32bit vs. 64bit) af begge programmer.
el_gr: Σφάλμα του Outlook! Δεν είναι δυνατή η προετοιμασία της βιβλιοθήκης MAPI. Εάν έχετε αναβαθμίσει το πρόγραμμα Rainlendar ή το Outlook, πρέπει να δημιουργήσετε ξανά το ημερολόγιο του Outlook στις επιλογές του Rainlendar. Βεβαιωθείτε επίσης ότι χρησιμοποιείτε τις ίδιες εκδόσεις (32bit vs. 64bit) και των δύο εφαρμογών.
es_es: ¡Error de Outlook! No se pudo inicializar la biblioteca MAPI. Si ha actualizado Rainlendar o Outlook, debe volver a crear el calendario de Outlook en las opciones de Rainlendar. Además, asegúrese de que utiliza las mismas versiones (32 bits o 64 bits) de ambas aplicaciones.
et_ee: Outlooki viga! MAPI lisa ei saa aktiveerida. Kui uuendasid Rainlendar'it või Outlook,i siis pead taaslooma Outlooki kalendri Rainlendar'i sätetes. Veendu, et mõlemad rakendused on sama versiooniga (32-bitine või 64-bitine).
fi_fi: Outlook virhe! MAPI kirjaston alustus epäonnistui. Jos olet päivittänyt Rainlendarin tai Outlookin sinun tulee luoda Outlook-kalenteri uudelleen Rainlendarin asetuksissa. Varmista myös että sinulla on käytössä sama versio (32bit tai 64bit) molemmista ohjelmista.
fr_ca: Erreur Outlook ! Impossible d'initialiser la librairie MAPI. Si vous avez mis à jour Rainlendar ou Outlook, vous devez recréer le calendrier Outlook dans les options de Rainlendar. Vérifiez également que vous utilisez la même version dans les 2 applications (32bit vs. 64bit).
ga_ie: Botún Outlook! Níorbh fhéidir an leabharlann MAPI a thúsú. Má tá Rainlendar nó Outlook uasghrádaithe agat, caithfear an féilire Outlook a athchruthú i roghanna Rainlendar. Cinntigh freisin go bhfuil feidhm a bhaint agat as na leaganacha céanna (32beart vs. 64beart) den dá fheidhmchlár.
he_il: שגיאה של אאוטלוק! לא מסוגל לאתחל את ספריית הMAPI. אם ברצונך לשדרג את ריינלנדר או האאוטלוק אתה צריך ליצור מחדש את יומן האאוטלוק באפשרויות של ריינלנדר. בנוסף, וודא שאתה משתמש באותן הגירסאות (32ביט או 64ביט) של שתי האפליקציות.
hi_in: आउटलूक दोष! MAPI library का आरंभ करने में असफल। यदि आपने रेइनलेंडर या आउटलूक अपग्रेड किया है, तो रेइनलेंडर में आउटलूक केलेन्डर बनाना आवश्यक है। यह भी देखें, कि आप दोनो एप्लिकेशन्स के समान संस्करण (32bit vs. 64bit) का उपयोग कर रहे हैं।
hr_hr: Outlook greška! Ne mogu pokrenuti MAPI biblioteku. Ako ste nadogradili Rainlendar ili Outlook trebate ponovno napraviti Outlook kalendar u Rainlendar postavkama. Također pobrinite se da koristite jednake verzije (32bit ili 64bit) obje aplikacije.
hu_hu: Outlook hiba! Nem sikerült inicializálni a MAPI könyvtárat. Ha frissítette a Rainlendart vagy az Outlookot, újra létre kell hoznia az Outlook naptárat a Rainlendar beállításaiban! Győződjön meg arról is, hogy mindkét alkalmazásból azonos változatot használ (32 bites vagy 64 bites)!
hy: Outlook-ի սխալ! Հնարավոր չէ որոշել MAPI շտեմարանը։ Եթե թարմացրել եք Rainlendar-ը կամ Outlook-ը, ապա պետք է նորից ստեղծեք Outlook-ի օրացույցը Rainlendar-ի ընտրանքներում։ Համոզվեք նաև, որ օգտագործում եք երկու ծրագրերի միևնույն տարբերակը (32bit կամ 64bit)։
it_it: Errore di Outlook! Impossibile inizializzare la libreria MAPI. Se si è aggiornato Rainlendar o Outlook è necessario ricreare il calendario di Outlook nelle opzioni di Rainlendar. Assicurarsi inoltre di utilizzare la stessa versione (32bit o 64bit) per entrambe le applicazioni.
ja_jp: Outlook エラー! MAPI ライブラリを初期化できません。 Rainlendar または Outlook をアップグレードした場合はRainlendar のオプションで Outloook カレンダーの再作成が必要です。 両方のアプリケーションの同じバージョン (32 ビット/64 ビット) を使用していることも確認してください。
lt_lt: Outlook klaida! Nepavyko inicializuoti MAPI bibliotekos. Jei atnaujinote Rainlendar ar Outlook, jums reikia iš naujo sukurti Outlook kalendoriių Rainlendar nuostatose. Įsitikinkite, kad naudojate tas pačias versijas (32 bitų arba 64 bitų) abiem programom.
nb_no: Outlook-feil! Kan ikke initsiere MAPI-bibliotek. Hvis du har oppgradert Rainlendar eller Outlook, må du lage kalenderen i Rainlendars valg. Kontroller også at du bruker samme versjoner (32bit - 64bit) på begge programmer.
nl_nl: Outlook-fout! Kon de MAPI-bibliotheek niet initialiseren. Als u Rainlendar of Outlook hebt geüpgraded moet u de Outlook-kalender in de opties van Rainlendar opnieuw aanmaken. Zorg er ook voor dat u van beide applicaties dezelfde versie (32-bit of 64-bit) gebruikt.
pl_pl: Błąd Outlooka! Nie można zainicjować biblioteki MAPI. Jeżeli aktualizowano Rainlendar bądź Outlooka, utwórz ponownie Outlookowski kalendarz w opcjach Rainlendara. Upewnij się ponadto. czy obie aplikacje działają w tych samych wersjach (32-bit lub 64-bit).
pt_pt: Erro Outlook Não foi possível iniciar a livraria MAPI. Se actualizaou o Rainlendar ou o Outlook tem de recriar o calendário Outlook nas opções do Rainlendar. Verifique ainda que tem a mesma versão (32bit ou 64bit) de ambas as aplicações.
ro_ro: Eroare Outlook! Nu se poate inițializa biblioteca MAPI. Dacă ați actualizat Rainlendar sau Outlook va trebui să recreați calendarul Outlook în opțiunile Rainlendar. De asemenea, asigurați-vă că utilizați aceeași versiune (32bit sau 64bit) a ambelor aplicații.
ru_ru: Ошибка Outlook! Невозможно проинициализировать библиотеку MAPI. Если вы обновили Rainlendar или Outlook, пересоздайте календарь Outlook в настройках Rainlendar. Убедитесь, что вы используете соответствующие версии (32- или 64-бит) в обоих приложениях.
sk_sk: Chyba Outlooku! Nepodarilo sa inicializovať knižnicu MAPI. Ak máte upgradovaný Rainlendar alebo Outlook, je potrebné znova vytvoriť Outlook kalendár v nastaveniach Rainlendaru. Uistite sa, že používate rovnakú verziu (32bit vs. 64bit) oboch aplikácií.
sl_si: Outlookova napaka! MAPI knjižnice ni bilo mogoče inicializirati. Če ste nadgradili Rainlendar ali Outlook, morate obnoviti koledar Outlook v možnostih Rainlendarja. Prepričajte se, da uporabljate iste različice (32bit vs. 64bit) obeh aplikacij.
sr_sr: Outlook грешка! Није могуће покренути MAPI библиотеку. Ако сте ажурирали Rainlendar или Outlook, морате да поново креирате календар у Rainlendar-у. Проверите да ли користите исте верзије (32бит и 64бит) оба програма.
sv_se: Fel i Outlook! Kan inte initialisera MAPI-biblioteket. Om du har uppgraderat Rainlendar eller Outlook måste du skapa Outlook-kalendern en gång till i inställningarna till Rainlendar. Se också till att du använder samma version (32-bitars eller 64-bitars) av båda programmen.
th_th: Outlook เกิดข้อผิดพลาด ไม่สามารถเริ่มการทำงานของไลบรารี MAPI ได้ หากคุณอัพเกรด Rainlendar หรือ Outlook คุณจะต้องสร้างปฏิทิน Outlook ในตัวเลือกของ Rainlendar อีกครั้ง ตรวจสอบให้แน่ใจด้วยว่าโปรแกรมทั้งสองตัวเป็นเวอร์ชันเดียวกัน (32 บิต หรือ 64 บิต)
tr_tr: Outlook Hatası! MAPI kütüphanesi başlatılamıyor. Rainlendar'ı ya da Outlook'u güncellediyseniz Rainlendar seçeneklerinden yeni bir Outlook takvimi oluşturmalısınız. Ayrıca iki uygulamanın da aynı sürümünü (32 bit-64 bit) kullandığınızdan emin olun.
uk_ua: Помилка Outlook! Неможливо ініціалізувати бібліотеку MAPI. Якщо ви оновили Rainlendar чи Outlook, вам потрібно заново створити календар Outlook у налаштуваннях Rainlendar. Переконайтесь, що ви користуєтесь сумісними версіями (32bit/64bit) обох програм.
vi_vn: Lỗi Outlook ! Không thể khởi tạo thư viện MAPI. Nếu bạn mới nâng cấp Rainlendar hay Outlook bạn cần tạo lại lịch Outlook trong tùy chọn Rainlendar. Bạn cũng cần chắc rằng hai chương trình này cùng phiên bản (32bit hay 64bit).

source: Application
be_by: Прыкладанне
bg_bg: Програма
bs: Aplikacija
ca_es: Aplicació
cs_cz: Aplikace
cy: Cymhwysiad
da_dk: Program
el_gr: Εφαρμογή
es_es: Aplicación
et_ee: Rakendus
fi_fi: Ohjelma
ga_ie: Feidhmchlár
gl_es: Aplicación
he_il: תוכנה
hi_in: एप्लिकेशन
hr_hr: Program
hu_hu: Alkalmazás
hy: Ծրագիրը
is_is: Forrit
it_it: Applicazione
ja_jp: アプリケーション
lt_lt: Programa
mk_mk: Апликација
nb_no: Program
nl_nl: Applicatie
pl_pl: Aplikacja
pt_pt: Aplicação
ro_ro: Aplicaţia
ru_ru: Приложение
sk_sk: Aplikácia
sl_si: Aplikacija
sr_sr: Апликација
sv_se: Program
ta: பயன்பாடு
th_th: โปรแกรม
tr_tr: Uygulama
uk_ua: Програма
vi_vn: Ứng dụng

source: Profile
be_by: Профіль
bg_bg: Профил
bs: Profil
ca_es: Perfil
cs_cz: Profil
cy: Proffil
da_dk: Profil
el_gr: Προφίλ
es_es: Perfil
et_ee: Profiil
fi_fi: Profiili
fr_ca: Profil
ga_ie: Beathaisnéisín
gl_es: Perfil
he_il: פרופיל
hi_in: रूपरेखा
hr_hr: Profil
hu_hu: Profil
hy: Պրոֆիլը
is_is: Snið
it_it: Profilo
ja_jp: プロファイル
km: ទម្រង់
lt_lt: Profilis
mk_mk: Профил
nb_no: Profil
nl_nl: Profiel
pl_pl: Profil
pt_pt: Perfil
ro_ro: Profil
ru_ru: Профиль
sk_sk: Profil
sl_si: Profil
sr_sr: Профил
sv_se: Profil
ta: விவரம்
th_th: โปรไฟล์
tr_tr: Profil
uk_ua: Профіль
vi_vn: Hồ sơ

source: MessageStore
be_by: Сховішча паведамленняў
bg_bg: Склад за съобщения
bs: Skladište za Poruke
ca_es: Contenidor de Missatges
cs_cz: Úložiště zpráv
cy: Storfa Negeseuon
da_dk: Beskeddepot
es_es: Almacenamiento de mensajes
et_ee: Sõnumihoidla
fi_fi: Viestikansio
fr_ca: Boîte de réception
ga_ie: Taisce Teachtaireachtaí
gl_es: Almacén de mensaxes
he_il: בסיס הנתונים של תוכנת הדואר
hi_in: संदेश संग्रह
hr_hr: Pohrana poruka
hu_hu: Üzenettároló
hy: Հաղորդագրությունների պահոց
is_is: SkilaboðaSkjóða
it_it: File di dati
ja_jp: メッセージ ストア
lt_lt: Žinutės
mk_mk: Склад на пораки
nb_no: MeldingsLager
nl_nl: Berichtenopslag
pl_pl: Baza Wiadomości
ru_ru: Хранилище сообщений
sk_sk: Uloženie správ
sl_si: Shranjevanje sporočil
sr_sr: Примање поруке
sv_se: Meddelandelagring
ta: தகவல்கிடங்கு
th_th: ที่จัดเก็บข้อมูล
tr_tr: MesajDeposu
uk_ua: Тека для повідомлень
vi_vn: Kho lưu trữ tin nhắn

source: Folders
bg_bg: Папки
bs: Direktoriji
ca_es: Carpetes
cs_cz: Složky
cy: Ffolderi
da_dk: Mapper
el_gr: Φάκελοι
es_es: Carpetas
et_ee: Kaustad
fi_fi: Hakemistot
fil: Mga Folder
fr_ca: Dossiers
ga_ie: Fillteáin
gl_es: Carpetas
he_il: תיקייה
hi_in: फोल्डर्स
hr_hr: Mape
hu_hu: Mappák
hy: Թղթապանակներ
is_is: Möppur
it_it: Cartelle
ja_jp: フォルダー
km: ថត
lt_lt: Katalogai
mk_mk: Папки
nb_no: Mapper
nl_nl: Mappen
pl_pl: Foldery
pt_pt: Pastas
ro_ro: Dosare
ru_ru: Папки
sk_sk: Adresáre
sl_si: Mape
sr_sr: фасцикла
sv_se: Mappar
ta: கோப்புறை
th_th: โฟลเดอร์
tr_tr: Klasörler
uk_ua: Теки
vi_vn: Các thư mục

source: Default Folder
bg_bg: Папка по подразбиране
bs: Unaprijed podešeni Direktorij
ca_es: Carpeta per defecte
cs_cz: Výchozí složka
cy: Ffolder Diofyn
da_dk: Standardmappe
el_gr: Προεπιλεγμένος φάκελος
es_es: Carpeta predeterminada
et_ee: Vaikimisi kaust
fi_fi: Oletushakemisto
fr_ca: Dossier par défaut
ga_ie: Fillteán Réamhshocraithe
he_il: ברירת מחדל
hi_in: प्रवर्तमान फोल्डर
hr_hr: Predefinirana mapa
hu_hu: Alapértelmezett mappa
hy: Ծր. թղթապանակը
it_it: Cartella predefinita
ja_jp: 既定のフォルダー
km: ថត លំនាំដើម
lt_lt: Numatytasis katalogas
mk_mk: Почетна Папка
nb_no: Standard mappe
nl_nl: Standaard map
pl_pl: Domyślny folder
pt_pt: Pasta Padrão
ro_ro: Folder implicit
ru_ru: Папка по умолчанию
sk_sk: Predvolený priečinok
sl_si: Privzeta mapa
sr_sr: Стандардна фасцикла
sv_se: Standardmapp
ta: இயல்புநிலை கோப்புறை
th_th: โฟลเดอร์เริ่มต้น
tr_tr: Varsayılan Klasör
uk_ua: Типова тека
vi_vn: Thư mục mặc định

source: Use labels instead of categories
bg_bg: Използвай етикети вместо категории
bs: Koristi oznake umjesto kategorija
ca_es: Fés servir etiquetes en comptes de categories
cs_cz: Používat štítky místo kategorií
cy: Defnyddio labelau yn lle categorïau
da_dk: Brug etiketter i stedet for kategorier
el_gr: Χρησιμοποίησε ετικέτες αντί για κατηγορίες
es_es: Usar etiquetas en vez de categorías
et_ee: Kasuta kategooriate asemel pealkirju
fi_fi: Käytä selitteitä kategorioiden sijaan
fil: Gumamit ng mga tatak imbes na mga kaurian
fr_ca: Utilisez des étiquettes au lieu des catégories
ga_ie: Bain feidhm as lipéidí in ionad aicmí
gl_es: Usar etiquetas no canto de categorías
he_il: השתמש בתוויות במקום בקטגוריות
hi_in: वर्ग के स्थान पर लेबल का प्रयोग करें।
hr_hr: Koristi labele umjesto kalendara
hu_hu: Cimkék használata kategóriák helyett
hy: Օգտագործել նիշեր՝ բաժինների փոխարեն
is_is: Nota merki í staðin fyrir flokka
it_it: Usa etichette al posto delle categorie
ja_jp: カテゴリの代わりにラベルを使用
lt_lt: Vietoje kategorijų naudoti etiketes
mk_mk: Етикети, наместо користење на категории
nb_no: Bruk merker istedenfor kategorier
nl_nl: Labels in plaats van categorieën gebruiken
pl_pl: Użyj etykiet zamiast kategorii
pt_pt: Usar etiquetas em vez de categorias
ro_ro: Folosire etichete în loc de categorii
ru_ru: Использовать метки, вместо категорий
sk_sk: Použiť menovky namiesto kategórií
sl_si: Uporabite oznake namesto kategorij
sr_sr: Користи ознаке уместо категорије
sv_se: Använd etiketter i stället för kategorier
ta: வகைகளுக்கு பதில் லேபிளை பயன்படுத்தவும்
th_th: ใช้เลเบลแทนหมวดหมู่
tr_tr: Kategoriler yerine etiketleri kullan
uk_ua: Використовувати мітки замість категорій
vi_vn: Dùng nhãn tên thay cho nhóm

source: Show edit links
bg_bg: Покажи редактиране на връзки
bs: Prikaži linkove za izmjenu
ca_es: Mostra els links d'edició
cs_cz: Zobrazit odkazy k upravení
cy: Dangos dolenni golygu
da_dk: Vis redigeringslink
el_gr: Εμφάνισε δεσμούς επεξεργασίας
es_es: Mostrar enlaces de edición
et_ee: Näita viidete muutmist
fi_fi: Näytä editointi linkit
fil: Ipakita ang kawing sa pagbabago
fr_ca: Voir les liens de modification
ga_ie: Taispeáin naisc eagarthóireachta
gl_es: Amosar enlaces
he_il: הצג מיקום הארוע
hi_in: संपादन लिंक्स को दिखाएं
hr_hr: Pokaži linkove
hu_hu: Szerkesztő linkek mutatása
hy: Ցուցադրել խմբագրման հղումները
is_is: Sýna breytingarhlekki
it_it: Mostra link di modifica
ja_jp: 編集リンクを表示
lt_lt: Rodyti redagavimo nuorodas
mk_mk: Прикажи линкови за уредување
nb_no: Vis rediger lenker
nl_nl: Koppelingen om te bewerken weergeven
pl_pl: Pokaż edycję skrótów
pt_pt: Mostrar ligações de edição
ro_ro: Afişare link-uri de editare
ru_ru: Показать связи редактирования
sk_sk: Zobraziť upravovacie odkazy
sl_si: Prikaži urejevalne povezave
sr_sr: Прикажи везе уређивања
sv_se: Visa redigeringslänkar
ta: திருத்த இயலும் இணைப்புகளை காட்டவும்
th_th: แสดงลิงก์สำหรับแก้ไข
tr_tr: Düzenleme bağlantılarını göster
uk_ua: Показувати зв'язки редагування
vi_vn: Hiện đường dẫn sửa đổi

source: Keep MAPI connection alive
bg_bg: Пази MAPI връзката жива
bs: Održavaj MAPI konekciju aktivnom
ca_es: Mantenir la connexió MAPI activa
cs_cz: Udržovat MAPI spojení naživu
cy: Cadw cysylltiad MAPI yn fyw
da_dk: Hold MAPI forbindelse åben
el_gr: Διατήρησε την σύνδεση ΜΑΡΙ ενεργή
es_es: Mantener activa la conexión MAPI
et_ee: Hoia MAPI ühendust lahti
fi_fi: Pidä MAPI-yhteys avoinna
fil: Panatilihing buhay ang kuneksyon sa MAPI
fr_ca: Conserver la connexion MAPI active
ga_ie: Coinnigh an ceangail MAPI beo
gl_es: Manter conexión MAPI viva
he_il: השאר חיבור MAPI בחיים
hi_in: मापी संपर्क बनाए रखें।
hr_hr: Zadrži MAPI vezu aktivnu
hu_hu: MAPI kapcsolat életben tartása
hy: Պահել MAPI միացումը
is_is: Halda MAPI tengingu á lífi
it_it: Mantieni attiva la connessione MAPI
ja_jp: MAPI 接続を維持
lt_lt: Palaikyti MAPI susijungimą
nb_no: Hold MAPI kopling i live
nl_nl: MAPI-verbinding actief houden
pl_pl: Utrzymuj połączenie MAPI
pt_pt: Manter conexão MAPI viva
ro_ro: Susţine conexiunea MAPI
ru_ru: Поддерживать MAPI-связь
sk_sk: Udržovať MAPI pripojenie aktívne
sl_si: MAPI povezavo hranite živo
sr_sr: Увек уживи MAPI везу
sv_se: Håll MAPI-uppkoppllingen öppen
ta: MAPI இணைப்பை துண்டிக்காமல் வைக்கவும்
th_th: เชื่อมต่อกับ MAPI ตลอดเวลา
tr_tr: MAPI bağlantısını canlı tut.
uk_ua: Підтримувати з'єднання MAPI
vi_vn: Giữ thông kết nối MAPI

source: 6 months
bg_bg: 6 месеца
bs: 6 mjeseci
ca_es: 6 mesos
cs_cz: 6 měsíců
cy: 6 mis
da_dk: 6 måneder
el_gr: 6 μήνες
es_es: 6 Meses
et_ee: 6 kuud
fi_fi: 6 kuukautta
fr_ca: 6 mois
ga_ie: 6 mhí
he_il: 6 חודשים
hi_in: 6 महिना
hr_hr: 6 mjeseci
hu_hu: 6 hónap
hy: 6 ամիս
it_it: 6 mesi
ja_jp: 6 か月
lt_lt: 6 mėnesiai
nb_no: 6 måneder
nl_nl: 6 maanden
pl_pl: 6 miesięcy
pt_pt: 6 meses
ro_ro: 6 luni
ru_ru: 6 мес.
sk_sk: 6 mesiacov
sl_si: 6 mesecev
sr_sr: 6 месеци
sv_se: 6 månader
th_th: 6 เดือน
tr_tr: 6 ay
uk_ua: 6 місяців
vi_vn: 6 tháng

source: Year
bg_bg: Година
bs: Godina
ca_es: Any
cs_cz: Rok
cy: Blwyddyn
da_dk: År
el_gr: Έτος
es_es: Año
et_ee: Aasta
fi_fi: Vuosi
fr_ca: Année
ga_ie: Bliain
he_il: שנה
hi_in: वर्ष
hr_hr: Godina
hu_hu: Év
hy: Տարի
it_it: Anno
ja_jp: 年
lt_lt: Metai
nb_no: År
nl_nl: jaar
pl_pl: Lata
pt_pt: Ano
ro_ro: An
ru_ru: Год
sk_sk: Rok
sl_si: Leto
sr_sr: Година
sv_se: år
th_th: ปี
tr_tr: Yıl
uk_ua: Рік
vi_vn: Năm
