Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Version %s is available. Do you want to go to the website now?
ast_es: La versión %s ta disponible. ¿Quier dir a la fueya web agora?
be_by: Версія %s даступная для запампоўкі Паглядзець на сайце?
bg_bg: Версия %s е налична. Искате ли да посетите интернет страницата?
bs: Verzija %s je dostupna. Želite li odmah da posjetite web stranicu?
ca_es: La versió %s és disponible. Vols anar al lloc web ara?
cs_cz: K dispozici je nová verze %s. Chcete přejít na webovou stránku Rainlendaru?
cy: Mae fersiwn %s ar gael. Ydych chi am fynd i'r wefan nawr?
da_dk: Version %s er tilgængelig. Vil du åbne hjemmesiden?
el_gr: Η έκδοση %s είναι διαθέσιμη. Θέλετε να μεταβείτε τώρα στην ιστοσελίδα;
es_es: La versión %s ya está disponible. ¿Desea visitar el sitio web ahora?
et_ee: Versioon %s on saadaval. Kas soovid minna kodulehele?
fi_fi: Päivitetty versio %s on saatavilla. Haluatko avata webbisivun nyt?
fil: Ang bersyon naVersion %s ay wala. Gusto mo bang pumunta sa website?
fr_ca: La version %s est disponible. Voulez-vous aller sur le site web maintenant ?
ga_ie: Tá leagan %s ar fáil. An mian leat dul go dtí an láithreán gréasáin anois?
gl_es: A versión %s está dispoñible. Quere ir á páxina web agora?
he_il: גרסה %s זמינה. האם ברצונך לגשת לאתר כעת?
hi_in: %s संस्करण उपलब्ध है। क्या आप अभी वेबसाइट पर जाना चाहते हैं?
hr_hr: Verzija %s je dostupna. Želite li otići na web stranicu sada?
hu_hu: Új verzió jelent meg: %s. Meglátogatja a hivatalos honlapot?
hy: Հասանելի է %s տարբերակը։ Բացե՞լ վեբ կայքը։
is_is: Útgáfa %s er í boði. Viltu fara á netsíðuna?
it_it: E' disponibile la versione %s. Vuoi andare sul sito per scaricarla?
ja_jp: バージョン %s を利用できます。 ウェブサイトを今すぐ開きますか?
km: កំណែទី %s មានហើយ. តើអ្នក​ចង់ចូល​ទៅកាន់​គេហទំព័រ​ឥឡូវ​នេះ​រឺ?
lt_lt: Yra nauja versija %s. Ar atidaryti interneto svetainę?
nb_no: Versjon %s er tilgjengelig. Vil du gå til web-siden nå?
nl_nl: Versie %s is beschikbaar. Wilt u nu naar de website gaan?
pl_pl: Wersja %s jest dostępna. Czy chcesz przejść teraz do strony internetowej?
pt_pt: A versão %s está disponível. Deseja visitar o site agora?
ro_ro: Este disponibilă versiunea %s. Doriţi să mergeţi pe site acum?
ru_ru: Доступна версия %s. Вы хотите перейти на сайт?
sk_sk: K dispozícii je nová verzia %s. Chcete prejsť na webovú stránku Rainlendaru?
sl_si: Različica %s je na voljo. Želite zdaj na spletno stran?
sr_sr: Верзија %s је доступна. Да ли желите да посетите веб страницу?
sv_se: Version %s finns tillgänglig. Vill du besöka webbplatsen nu?
ta: புதிய பதிப்பு %s உள்ளது. இனையதளத்திற்கு செல்ல வேண்டுமா?
th_th: มีเวอร์ชัน %s ต้องการไปที่เว็บไซต์เลยหรือไม่
tr_tr: Sürüm %s çıkmış. Web sitesine gitmek istiyor musunuz?
uk_ua: Версія %s доступна для завантаження. Перейти на сайт?
vi_vn: Đã có phiên bản %s. Bạn có muốn truy cập trang web ngay bây giờ?

source: No updates available.
ast_es: Non hai actualizaciones disponibles
be_by: Няма даступных абнаўленняў
bg_bg: Няма обновления.
bs: Nema dostupnih nadgradnji.
ca_es: No hi ha actualitzacions disponibles.
cs_cz: Nejsou k dispozici žádné aktualizace.
cy: Does dim diweddariadau ar gael.
da_dk: Ingen nye opdateringer.
el_gr: Δεν υπάρχουν διαθέσιμες ενημερώσεις.
es_es: No hay actualizaciones disponibles.
et_ee: Uuendusi pole saadaval.
fi_fi: Uutta päivitystä ei ole saatavilla.
fil: Walang update
fr_ca: Aucune mise à jour disponible.
ga_ie: Níl nuashonruithe ar fáil.
gl_es: Non hai actualizacións dispoñibles.
he_il: אין עידכונים חדשים.
hi_in: नया संस्करण उपलब्ध नहीं है।
hr_hr: Nema dostupnih nadogradnji.
hu_hu: Nincs elérhető frissítés.
hy: Չկան թարմացումներ։
is_is: Engar uppfærslur í tiltækar.
it_it: Nessun aggiornamento disponibile.
ja_jp: 利用できる更新はありません。
km: មិន​មាន​ការ​ដំឡើង​សម័យ​ទេ
lt_lt: Atnaujinimų nėra.
mk_mk: Нема нови надградби.
nb_no: Ingen oppdateringer tilgjengelig.
nl_nl: Er zijn geen updates beschikbaar.
pl_pl: Nie znaleziono nowych uaktualnień.
pt_pt: Nenhuma actualização disponível.
ro_ro: Nu sunt disponibile actualizări.
ru_ru: Обновлений нет.
sk_sk: Nie sú k dispozícii žiadne aktualizácie.
sl_si: Posodobitve niso na voljo.
sr_sr: Нема исправке на располагању.
sv_se: Det finns inga uppdateringar.
ta: புதுப்பிப்புகள் எதுவுமில்லை.
th_th: ไม่มีการอัพเดต
tr_tr: Güncelleştirme yok.
uk_ua: Оновлень немає.
vi_vn: Không có phiên bản cập nhật

source: You have the most recent version of Rainlendar.
bg_bg: Имате последната версия на Rainlendar.
bs: Imate najnoviju verziju Rainlendara.
ca_es: Ja tens la última versió de Rainlendar
cs_cz: Máte nejnovější verzi Rainlendaru.
cy: Mae fersiwn diweddaraf Rainlendar 'da chi.
da_dk: Du har den nyeste Rainlendar.
el_gr: Έχεις την πιο πρόσφατη εκδοχή του Ρέινλενταρ.
es_es: Tiene la versión más reciente de Rainlendar.
et_ee: Sul on Rainlendar'i kõige uuem versioon.
fi_fi: Sinulla on viimeisin versio Rainlendarista.
fr_ca: Vous avez la version la plus récente de Rainlendar.
ga_ie: Tá an leagan is úire de Rainlendar agat.
gl_es: Tes a versión máis actual de Rainlendar
he_il: יש לך את הגרסה העדכנית ביותר של ריינלנדר.
hi_in: आप का रेइनलेंडर संस्करण अत्याधुनिक है।
hr_hr: Imate zadnju verziju Rainlendara.
hu_hu: Ön a Rainlendar legfrissebb verziójával rendelkezik.
hy: Rainlendar-ի Ձեր տարբերակը վերջինն է։
is_is: Þú hefur nýjustu útgáfu af Rainlendar.
it_it: La versione installata di Railendar è la più recente.
ja_jp: ご使用中の Rainlendar は最新版です。
km: អ្នក​មាន​កំណែ Rainlendar ថ្មីៗ​ជា​ច្រើន
lt_lt: Jūs turite naujausią Rainlendar versiją.
mk_mk: Ја имате најновата верзија на Rainlendar.
nb_no: Du har den nyeste versjonen av Rainlendar
nl_nl: U gebruikt de meest recente versie van Rainlendar.
pl_pl: Masz najnowszą wersję Rainlendar'a.
pt_pt: Você tem a versão mais recente do Rainlendar.
ro_ro: Deja aveţi cea mai recentă versiune Rainlendar.
ru_ru: У вас новейшая версия Rainlendar.
sk_sk: Máte najnovšiu verziu Rainlendaru.
sl_si: Imate najnovejšo različico Rainlendarja.
sr_sr: Имате најновију верзију „Rainlendar“-а.
sv_se: Du har redan den senaste versionen av Rainlendar.
ta: உங்களிடம் புதிய பதிப்பே உள்ளது.
th_th: Rainlendar ของคุณเป็นเวอร์ชันล่าสุดแล้ว
tr_tr: Son sürüm Rainlendar kullanıyorsunuz.
uk_ua: У вас встановлена найновіша версія Rainlendar.
vi_vn: Bạn đang có phiên bản mới nhất của Rainlendar

source: New event
ast_es: Nuevu eventu
be_by: Новая падзея
bg_bg: Ново събитие
bs: Novi događaj
ca_es: Nou esdeveniment
cs_cz: Nová událost
cy: Digwyddiad newydd
da_dk: Ny begivenhed
el_gr: Νέο γεγονός
es_es: Nuevo evento
et_ee: Uus sündmus
fi_fi: Uusi tapahtuma
fil: Bagong pangyayari
fr_ca: Nouvel évènement
ga_ie: Imeacht nua
gl_es: Novo evento
he_il: אירוע חדש
hi_in: नई घटना
hr_hr: Novi događaj
hu_hu: Új esemény
hy: Նոր իրադարձություն
is_is: Nýr atburður
it_it: Aggiungi evento
ja_jp: 新規イベント
km: ព្រឹតិការណ៍​ថ្មី
lt_lt: Naujas įvykis
mk_mk: Нов настан
nb_no: Ny hendelse
nl_nl: Nieuwe afspraak
pl_pl: Nowe wydarzenie
pt_pt: Novo evento
ro_ro: Eveniment nou
ru_ru: Новое событие
sk_sk: Nová udalosť
sl_si: Nov dogodek
sr_sr: Нови догађај
sv_se: Ny händelse ...
ta: புதிய நிகழ்ச்சி
th_th: เหตุการณ์ใหม่
tr_tr: Yeni etkinlik
uk_ua: Нова подія
vi_vn: Sự kiện mới

source: New task
ast_es: Nueva tarea
be_by: Новае заданне
bg_bg: Нова задача
bs: Novi zadatak
ca_es: Nova tasca
cs_cz: Nový úkol
cy: Tasg newydd
da_dk: Ny opgave
el_gr: Νέα ενέργεια
es_es: Nueva tarea
et_ee: Uus ülesanne
fi_fi: Uusi tehtävä
fil: Bagong gawain
fr_ca: Nouvelle tâche
ga_ie: Beart oibre nua
gl_es: Nova tarefa
he_il: משימה חדשה
hi_in: नया कार्य
hr_hr: Novi zadatak
hu_hu: Új feladat
hy: Նոր առաջադրանք
is_is: Nýtt verk
it_it: Aggiungi attività
ja_jp: 新規タスク
km: កិច្ច​ការថ្មី
lt_lt: Nauja užduotis
mk_mk: Нова задача
nb_no: Ny oppgave
nl_nl: Nieuwe taak
pl_pl: Nowe zadanie
pt_pt: Nova tarefa
ro_ro: Sarcină nouă
ru_ru: Новая задача
sk_sk: Nová úloha
sl_si: Nova naloga
sr_sr: Нови задатак
sv_se: Ny uppgift ...
ta: புதிய செயல்
th_th: งานใหม่
tr_tr: Yeni görev
uk_ua: Нове завдання
vi_vn: Công việc mới

source: Refresh
ast_es: Recargar
be_by: Абнавіць
bg_bg: Опресни
bs: Osvježi
ca_es: Actualitzar
cs_cz: Obnovit
cy: Adfywio
da_dk: Opdatér
el_gr: Ανανέωση
es_es: Actualizar
et_ee: Värskenda
fi_fi: Päivitä
fil: Sariwain
fr_ca: Actualiser
ga_ie: Athnuaigh
gl_es: Refrescar
he_il: רענן
hi_in: ताज़ा करना
hr_hr: Osvježi
hu_hu: Frissítés
hy: Թարմացնել
is_is: Fríska
it_it: Aggiorna
ja_jp: 更新
km: ធ្វើ​ឲ្យ​ស្រស់
lt_lt: Atnaujinti
mk_mk: Освежи
nb_no: Gjenoppfrisk
nl_nl: Vernieuwen
pl_pl: Odśwież
pt_pt: Actualizar
ro_ro: Împrospătează
ru_ru: Обновить
sk_sk: Obnoviť
sl_si: Osveži
sr_sr: Освежи
sv_se: Uppdatera
ta: புதுப்பிக்கவும்
th_th: รีเฟรช
tr_tr: Yenile
uk_ua: Оновити
vi_vn: Làm tươi

source: Options...
ast_es: Opciones...
be_by: Опцыі...
bg_bg: Настройки ...
bs: Opcije...
ca_es: Opcions...
cs_cz: Možnosti...
cy: Opsiynau...
da_dk: Indstillinger...
el_gr: Επιλογές...
es_es: Opciones...
et_ee: Sätted...
fi_fi: Asetukset...
fil: Pamimilian...
ga_ie: Roghanna...
gl_es: Opcións…
he_il: אפשרויות...
hi_in: विकल्प...
hr_hr: Opcije...
hu_hu: Beállítások...
hy: Ընտրանքներ...
is_is: Valmöguleikar...
it_it: Opzioni...
ja_jp: オプション...
km: ជម្រើស
lt_lt: Nuostatos...
mk_mk: Опции...
nb_no: Innstillinger...
nl_nl: Opties...
pl_pl: Opcje...
pt_pt: Opções...
ro_ro: Opţiuni...
ru_ru: Настройки…
sk_sk: Možnosti...
sl_si: Možnosti...
sr_sr: Могућности...
sv_se: Inställningar ...
ta: விருப்பங்கள்...
th_th: ตัวเลือก...
tr_tr: Seçenekler...
uk_ua: Опції...
vi_vn: Tùy chọn...

source: Manager...
ast_es: Xestor...
be_by: Мэнэджэр...
bg_bg: Мениджър...
bs: Menadžer...
ca_es: Gestor...
cs_cz: Správce...
cy: Rheolwr...
da_dk: Oversigt...
el_gr: Διαχείριση...
es_es: Organizador...
et_ee: Märkmehaldur...
fi_fi: Hallinta...
fil: Pangangasiwa
fr_ca: Gestionnaire...
ga_ie: Bainisteoir...
gl_es: Xestor…
he_il: מנהל האירועים...
hi_in: व्यवस्थापन...
hr_hr: Menadžer...
hu_hu: Naptáresemény-kezelő...
hy: Կառավարիչ...
is_is: Skipuleggjari...
it_it: Gestione....
ja_jp: マネージャー...
km: ការ​គ្រប់​គ្រង
lt_lt: Įvykių ir užduočių sąrašas...
mk_mk: Менаџер...
nb_no: Planlegger...
nl_nl: Beheerder...
pl_pl: Menadżer...
pt_pt: Gestor...
ru_ru: Менеджер...
sk_sk: Správca...
sl_si: Upravitelj...
sr_sr: Управљач...
sv_se: Ordna ...
ta: நிர்வாகி...
th_th: จัดการ...
tr_tr: Yönetici...
uk_ua: Менеджер...
vi_vn: Quản lý...

source: Exit
ast_es: Colar
be_by: Выхад
bg_bg: Изход
bs: Izlaz
ca_es: Surt
cs_cz: Ukončit
cy: Gadael
da_dk: Afslut
el_gr: Έξοδος
es_es: Salir
et_ee: Välju
fi_fi: Lopeta
fil: Umalis
fr_ca: Quitter
ga_ie: Scoir
gl_es: Saír
he_il: יציאה
hi_in: बंद
hr_hr: Izlaz
hu_hu: Kilépés
hy: Փակել
is_is: Loka
it_it: Esci
ja_jp: 終了
km: បិទ
lt_lt: Uždaryti
mk_mk: Излез
nb_no: Avslutt
nl_nl: Afsluiten
pl_pl: Zamknij
pt_pt: Sair
ro_ro: Ieşire
ru_ru: Выход
sk_sk: Ukončiť
sl_si: Izhod
sr_sr: Излаз
sv_se: Avsluta
ta: வெளியேறு
th_th: ออก
tr_tr: Çıkış
uk_ua: Вихід
vi_vn: Thoát

source: File
ast_es: Ficheru
be_by: Файл
bg_bg: Файл
bs: Dokument
ca_es: Fitxer
cs_cz: Soubor
cy: Ffeil
da_dk: Fil
el_gr: Αρχείο
es_es: Archivo
et_ee: Fail
fi_fi: Tiedosto
fr_ca: Fichier
ga_ie: Comhad
gl_es: Ficheiro
he_il: קובץ
hi_in: नत्थी
hr_hr: Datoteka
hu_hu: Fájl
hy: Ֆայլ
is_is: Skrá
ja_jp: ファイル
km: ឯកសារ
lt_lt: Failas
mk_mk: Датотека
nb_no: Fil
nl_nl: Bestand
pl_pl: Plik
pt_pt: Arquivo
ro_ro: Fişier
ru_ru: Файл
sk_sk: Súbor
sl_si: Datoteka
sr_sr: Датотека
sv_se: Textfil
ta: கோப்பு
th_th: ไฟล์
tr_tr: Dosya
uk_ua: Файл
vi_vn: Tập tin

source: View
bg_bg: Изглед
bs: Prikaz
ca_es: Veure
cs_cz: Přehled
cy: Golwg
da_dk: Vis
el_gr: Προβολή
es_es: Ver
et_ee: Vaade
fi_fi: Näytä
fr_ca: Voir
ga_ie: Amharc
he_il: תצוגה
hi_in: दिखाएं
hr_hr: Prikaži
hu_hu: Nézet
hy: Տեսքը
it_it: Visualizza
ja_jp: 表示
km: មើល
lt_lt: Žiūrėti
mk_mk: Види
nb_no: Vis
nl_nl: Beeld
pl_pl: Widok
pt_pt: Ver
ro_ro: Vizualizare
ru_ru: Вид
sk_sk: Pohľad
sl_si: Pogled
sr_sr: Поглед
sv_se: Visa
ta: காட்சி
th_th: ดู
tr_tr: Görüntüle
uk_ua: Огляд
vi_vn: Xem

source: About...
bg_bg: За Rainlendar...
bs: O programu...
ca_es: Sobre...
cs_cz: O programu...
cy: Ynghylch...
da_dk: Om...
el_gr: Σχετικά με...
es_es: Acerca de...
et_ee: Rainlendar'i teave
fi_fi: Tiedot...
fr_ca: À propos...
ga_ie: Maidir le...
he_il: אודות
hi_in: प्रोग्राम के बारे मैं
hr_hr: O programu...
hu_hu: Névjegy...
hy: Մասին...
it_it: Informazioni su...
ja_jp: バージョン情報...
km: អំពី...
lt_lt: Apie...
mk_mk: За програмата
nb_no: Om
nl_nl: Over...
pl_pl: O programie...
pt_pt: Sobre...
ro_ro: Despre...
ru_ru: О программе...
sk_sk: O programe...
sl_si: O...
sr_sr: О...
sv_se: Om ...
ta: எங்களைப்பற்றி..
th_th: เกี่ยวกับ...
tr_tr: Hakkında...
uk_ua: Про програму...
vi_vn: Giới thiệu

source: Open help Ctrl+?
bg_bg: Отвори Помощ Ctrl+?
bs: Otvori pomoć Ctrl+?
ca_es: Obrir ajuda Ctrl+?
cs_cz: Otevřít nápovědu Ctrl+?
cy: Agor cymorth Ctrl+?
da_dk: Åbn hjælp Ctrl+?
es_es: ¿Abrir la ayuda Ctrl+?
et_ee: Ava abi Ctrl+?
fi_fi: Avaa ohje Ctrl+?
fr_ca: Ouvrir l'aide Ctrl+?
ga_ie: Oscail Cabhair Ctrl+?
he_il: פתח עזרה Ctrl+?
hi_in: मदद दिखाएं Ctrl+?
hr_hr: Otvori pomoć Ctrl+?
hu_hu: Súgó megnyitása Ctrl+?
hy: Բացել Օգնությունը Ctrl+?
it_it: Aprire la Guida Ctrl+?
ja_jp: ヘルプを開く Ctrl+?
km: បើក​ជំនួយ Ctrl+?
lt_lt: Atidaryti pagalbą Ctrl+?
mk_mk: Отвори помош Ctrl+?
nb_no: Åpne hjelp Ctrl+?
nl_nl: Help openen Ctrl+?
pl_pl: Otwórz pomoc Ctrl+?
pt_pt: Abrir ajuda Ctrl+?
ro_ro: Deschide ajutor Ctrl+?
ru_ru: Открыть справку Ctrl+?
sk_sk: Otvor pomoc Ctrl+?
sl_si: Odpri pomoč Ctrl+?
sr_sr: Отвори помоћ Ctrl+?
sv_se: Öppna hjälpmenyn Ctrl+?
ta: உதவியை நாடு Ctrl+?
th_th: เปิดวิธีใช้ Ctrl+?
tr_tr: Yardım'ı aç Ctrl+?
uk_ua: Відкрити допомогу Ctrl+?
vi_vn: Trợ giúp Ctrl+?

source: Help
ast_es: Aida
be_by: Дапамога
bg_bg: Помощ
bs: Pomoć
ca_es: Ajuda
cs_cz: Nápověda
cy: Cymorth
da_dk: Hjælp
el_gr: Βοήθεια
es_es: Ayuda
et_ee: Abi
fi_fi: Ohjeet
fil: Tulong
fr_ca: Aide
ga_ie: Cabhair
gl_es: Axuda
he_il: עזרה
hi_in: मदद
hr_hr: Pomoć
hu_hu: Súgó
hy: Օգնություն
is_is: Hjálp
it_it: Guida
ja_jp: ヘルプ
km: ជំនួយ
lt_lt: Pagalba
mk_mk: Помош
nb_no: Hjelp
pl_pl: Pomoc
pt_pt: Ajuda
ro_ro: Ajutor
ru_ru: Руководство
sk_sk: Pomoc
sl_si: Pomoč
sr_sr: Помоћ
sv_se: Hjälp ...
ta: உதவி
th_th: วิธีใช้
tr_tr: Yardım
uk_ua: Допомога
vi_vn: Giúp đỡ

source: Events
ast_es: Eventos
be_by: Падзеі
bg_bg: Събития
bs: Događaji
ca_es: Esdeveniments
cs_cz: Události
cy: Digwyddiadau
da_dk: Begivenhed
el_gr: Γεγονότα
es_es: Eventos
et_ee: Sündmused
fi_fi: Tapahtumat
fil: Pangyayari
fr_ca: Évènements
ga_ie: Imeachtaí
gl_es: Eventos
he_il: אירועים
hi_in: घटनाएं
hr_hr: Događaji
hu_hu: Események
hy: Իրադարձություններ
is_is: Atburðir
it_it: Eventi
ja_jp: イベント
km: ព្រឹត្តិការណ៍
lt_lt: Įvykiai
mk_mk: Настани
nb_no: Hendelser
nl_nl: Afspraken
pl_pl: Wydarzenia
pt_pt: Eventos
ro_ro: Evenimente
ru_ru: События
sk_sk: Udalosti
sl_si: Dogodki
sr_sr: Догађаји
sv_se: Händelser
ta: நிகழ்ச்சிகள்
th_th: เหตุการณ์
tr_tr: Etkinlikler
uk_ua: Події
vi_vn: Các sự kiện

source: About
ast_es: Creitos
be_by: Аб праграме
bg_bg: За Rainlendar
bs: O programu
ca_es: Sobre
cs_cz: O programu
cy: Ynghylch
da_dk: Om
el_gr: Σχετικά με
es_es: Acerca de
et_ee: Rainlendar'i teave
fi_fi: Tiedot
fil: Impormasyon
fr_ca: À propos
ga_ie: Maidir le
gl_es: Acerca de
he_il: אודות
hi_in: प्रोग्राम विवरण
hr_hr: O programu
hu_hu: Névjegy
hy: Մասին
is_is: Um
it_it: Informazioni su
ja_jp: バージョン情報
km: អំពី
lt_lt: Apie Rainlendar
mk_mk: За програмот
nb_no: Om
nl_nl: Over Rainlendar
pl_pl: O programie
pt_pt: Sobre
ro_ro: Despre
ru_ru: О программе
sk_sk: O programe
sl_si: O
sr_sr: О програму
sv_se: Om ...
ta: எங்களைப்பற்றி
th_th: เกี่ยวกับ
tr_tr: Hakkında
uk_ua: Про програму
vi_vn: Giới thiệu

source: Calendars
ast_es: Calendarios
be_by: Каляндары
bg_bg: Календари
bs: Kalendari
ca_es: Calendaris
cs_cz: Kalendáře
cy: Calendrau
da_dk: Kalendere
el_gr: Ημερολόγια
es_es: Calendarios
et_ee: Kalendrid
fi_fi: Kalenterit
fil: Mga Kalendaryo
fr_ca: Calendriers
ga_ie: Féilirí
gl_es: Calendarios
he_il: יומנים
hi_in: केलेन्डर्स
hr_hr: Kalendari
hu_hu: Naptárak
hy: Օրացույցներ
is_is: Dagatöl
it_it: Calendari
ja_jp: カレンダー
km: ប្រតិទិន
lt_lt: Kalendoriai
mk_mk: Календари
nb_no: Kalender
nl_nl: Kalenders
pl_pl: Kalendarze
pt_pt: Calendários
ro_ro: Calendare
ru_ru: Календари
sk_sk: Kalendáre
sl_si: Koledarji
sr_sr: Календари
sv_se: Kalendrar
ta: நாட்காட்டி
th_th: ปฏิทิน
tr_tr: Takvimler
uk_ua: Календарі
vi_vn: Các lịch

source: Choose day
bg_bg: Избери ден
bs: Izaberite dan
cs_cz: Vyberte den
da_dk: Vælg dag
el_gr: Επιλέξτε την ημέρα
es_es: Elija un día
et_ee: Vali päev
fi_fi: Valitse päivä
ga_ie: Roghnaigh lá
he_il: בחר יום
hi_in: एक दिन चुनें
hr_hr: Odaberi dan
hu_hu: Nap választása
hy: Ընտրեք օրը
it_it: Scegli giorno
ja_jp: 日を選択
lt_lt: Pasirinkite dieną
nb_no: Velg dag
nl_nl: Dag selecteren
pl_pl: Wybierz dzień
pt_pt: Escolha o dia
ro_ro: Alegeți ziua
ru_ru: Выберите день
sk_sk: Vybrať deň
sl_si: Izberite dan
sr_sr: Одабери дан
sv_se: Välj dag
tr_tr: Gün seç
uk_ua: Вибрати день
vi_vn: Chọn ngày

source: Choose month
ast_es: Elixe mes
be_by: Вылучыць месяц
bg_bg: Избери месец
bs: Izaberite mjesec
ca_es: Escull mes
cs_cz: Vyberte měsíc
cy: Dewis mis
da_dk: Vælg måned
el_gr: Επιλέξτε μήνα
es_es: Elija un mes
et_ee: Vali kuu
fi_fi: Valitse kuukausi
fil: Pumili ng buwan
fr_ca: Choisir un mois
ga_ie: Roghnaigh mí
gl_es: Escolle mes
he_il: בחר חודש
hi_in: महिना चयन करें
hr_hr: Odaberite mjesec
hu_hu: Hónap választása
hy: Ընտրեք ամիսը
is_is: Veldu mánuð
it_it: Scegli mese
ja_jp: 月を選択
km: ជ្រើសរើស​ខែ
lt_lt: Pasirinkite mėnesį
mk_mk: Одберете месец
nb_no: Velg måned
nl_nl: Maand selecteren
pl_pl: Wybierz miesiąc
pt_pt: Escolha mês
ro_ro: Alegeţi luna
ru_ru: Выбрать месяц
sk_sk: Vybrať mesiac
sl_si: Izberite mesec
sr_sr: Изаберите месец
sv_se: Välj månad
ta: மாதத்தை தேர்ந்தெடு
th_th: เลือกเดือน
tr_tr: Ay seç
uk_ua: Вибрати місяць
vi_vn: Chọn tháng

source: Install license...
bg_bg: Инсталиране на лиценз...
bs: Instaliraj licencu...
cs_cz: Instalace licence...
da_dk: Installer licens...
el_gr: Εγκατάσταση αρχείου άδειας χρήσης
es_es: Instalar licencia
et_ee: Installige litsents...
fi_fi: Asenna käyttöoikeus...
he_il: התקנת רשיון...
hi_in: लायसेंस स्थापित करें...
hr_hr: Instaliranje licence...
hu_hu: Licenc telepítése...
hy: Տեղադրել լիցենզիան...
it_it: Installa licenza
ja_jp: ライセンスのインストール
lt_lt: Diegti licenciją...
nb_no: Installer lisensnøkkel
nl_nl: Licentie installeren...
pl_pl: Zainstaluj klucz licencyjny
pt_pt: Instalar licença...
ro_ro: Instalați licența...
ru_ru: Установить лицензию
sl_si: Namesti licenco ...
sr_sr: Инсталирај лиценцу...
sv_se: Installera licens...
tr_tr: Lisansı yükle...
uk_ua: Інсталювати ліцензію...
vi_vn: Cài đặt giấy phép...

source: Show debug log
bg_bg: Покажи журнала за отстраняване на грешки
bs: Prikaži dnevnik ispravljanaj greški
ca_es: Mostra el registre de depuració
cs_cz: Zobrazit zápis ladění
cy: Dangos log dadfygio
da_dk: Vis debug log
el_gr: Εμφάνιση αρχείου καταγραφής εντοπισμού σφαλμάτων
es_es: Mostrar el registro de depuración
et_ee: Näita siluri logi
fi_fi: Näytä debug loki
fr_ca: Afficher le fichier d'enregistrement de l'exécution
ga_ie: Taispeáin taifead na dífhabhtaí
he_il: הצג יומן ניפוי באגים
hi_in: डिबग-लोग दिखाएं
hr_hr: Prikaži debug zapis
hu_hu: Hibanapló megjelenítése
hy: Ցուցադրել հետաձգման մատյանը
it_it: Mostra il log di debug
ja_jp: デバッグ ログを表示
lt_lt: Rodyti patikrinimo įvykių žurnalą
mk_mk: Прикажи запис за debug
nb_no: Vis debug logg
nl_nl: Foutopsporingslogboek weergeven
pl_pl: Pokaż dziennik debugowania
pt_pt: Mostrar histórico de debug
ro_ro: Afişează jurnalul de debug
ru_ru: Показать журнал отладки
sk_sk: Zobraz ladiaci log
sl_si: Prikaži dnevnik odpravljanja napak
sr_sr: Прикажи извештај грешке
sv_se: Visa avlusningslogg
ta: பிழைநீக்கி பதிவேட்டை காட்டவும்
th_th: แสดงบันทึกการดีบัก
tr_tr: Hata ayıklama günlüğünü göster
uk_ua: Показати log-файл
vi_vn: Xem bản ghi chú sửa lỗi

source: Enable all calendars
bg_bg: Разреши всички календари
bs: Uključi sve kalendare
ca_es: Activar tots els calendaris
cs_cz: Povolit všechny kalendáře
cy: Galluogi pob calendr
da_dk: Aktiver alle kalenderne
el_gr: Ενεργοποίηση όλων των ημερολογίων
es_es: Habilitar todos los calendarios
et_ee: Luba kõik kalendrid
fi_fi: Valitse kaikki kalenterit
fr_ca: Activer tous les calendriers
ga_ie: Cumasaigh gach féilire
he_il: הפעל את כל היומנים
hi_in: सभी केलेन्डर को समर्थ करें
hr_hr: Omogući sve kalendare
hu_hu: Összes naptár mutatása
hy: Միացնել բոլոր օրացույցները
it_it: Attiva tutti i calendari
ja_jp: すべてのカレンダーを有効化
km: ដំណើរការ គ្រប់​ប្រតិទិន
lt_lt: Aktyvuoti visus kalendorius
mk_mk: Овозможи ги сите календари
nb_no: Koble inn alle kalendere
nl_nl: Alle kalenders inschakelen
pl_pl: Włącz wszystkie kalendarze
pt_pt: Activa todos os calendários
ro_ro: Activează toate calendarele
ru_ru: Включить все календари
sk_sk: Povoliť všetky kalendáre
sl_si: Omogoči vse koledarje
sr_sr: Омогући све календаре
sv_se: Aktivera alla kalendrar
ta: அனைத்து நாட்காட்டிகளையும் இயக்கவும்
th_th: แสดงปฏิทินทั้งหมด
tr_tr: Tüm takvimleri etkinleştir
uk_ua: Увімкнути всі календарі
vi_vn: Các Lịch cho hiện

source: Disable all calendars
bg_bg: Забрани всички календари
bs: Isključi sve kalendare
ca_es: Desactivar tots els calendaris
cs_cz: Zakázat všechny kalendáře
cy: Analluogi pob calendr
da_dk: Deaktiver alle kalenderne
el_gr: Απενεργοποίηση όλων των ημερολογίων
es_es: Deshabilitar todos los calendarios
et_ee: Keela kõik kalendrid
fi_fi: Poista kalentereiden valinnat
fr_ca: Désactiver tous les calendriers
ga_ie: Díchumasaigh gach féilire
he_il: השבת את כל היומנים
hi_in: सभी केलेन्डर्स को असमर्थ करें
hr_hr: Onemogući sve kalendare
hu_hu: Összes naptár elrejtése
hy: Անջատել բոլոր օրացույցները
it_it: Disattiva tutti i calendari
ja_jp: すべてのカレンダーを無効化
km: បិទដំណើរការ គ្រប់​ប្រតិទិន
lt_lt: Išjungti visus kalendorius
mk_mk: Оневозможи ги сите календари
nb_no: Koble ut alle kalendre
nl_nl: Alle kalenders uitschakelen
pl_pl: Wyłącz wszystkie kalendarze
pt_pt: Desactiva todos os calendários
ro_ro: Dezactivează toate calendarele
ru_ru: Выключить все календари
sk_sk: Zakázať všetky kalendáre
sl_si: Onemogoči vse koledarje
sr_sr: Онемогући све календаре
sv_se: Inaktivera alla kalendrar
ta: அனைத்து நாட்காட்டிகளையும் முடக்கவும்
th_th: ปิดปฏิทินทั้งหมด
tr_tr: Tüm takvimleri devre dışı bırak
uk_ua: Вимкнути всі календарі
vi_vn: Các Lịch cho hiện

source: Current Day
bg_bg: Текущ Ден
bs: Trenutni Dan
cs_cz: Aktuální den
da_dk: Aktuel dag
el_gr: Τρέχουσα ημέρα
es_es: Día actual
et_ee: Praegune päev
fi_fi: Nykyinen päivä
ga_ie: An Lá Reatha
he_il: יום נוכחי Home
hi_in: आज का दिन
hr_hr: Aktualni dan
hu_hu: Aktuális nap
hy: Ընթացիկ օրը
it_it: Giorno Corrente
ja_jp: 今日
lt_lt: Dabartinė diena
nb_no: I dag
nl_nl: Huidige dag
pl_pl: Bieżący dzień
pt_pt: Dia actual
ro_ro: Ziua curentă
ru_ru: Текущий день
sk_sk: Aktuálny deň
sl_si: Trenuten dan
sr_sr: Тренутни дан
sv_se: Innevarande dag
tr_tr: Şu anki gün
uk_ua: Поточний день
vi_vn: Ngày hiện tại

source: Next Day
bg_bg: Следващ ден
bs: Naredni Dan
cs_cz: Příští den
da_dk: Næste dag
el_gr: Επόμενη Ημέρα
es_es: Día siguiente
et_ee: Järgmine päev
fi_fi: Seuraava päivä
ga_ie: Lá Ar Aghaidh
he_il: יום הבא Up
hi_in: आगामी दिन
hr_hr: Slijedeći dan
hu_hu: Következő nap
hy: Հաջորդ օրը
it_it: Giorno Seguente
ja_jp: 翌日
lt_lt: Kita diena
nb_no: Neste dag
nl_nl: Volgende dag
pl_pl: Następny dzień
pt_pt: Próximo dia
ro_ro: Ziua următoare
ru_ru: Следующий день
sk_sk: Ďalší deň
sl_si: Naslednji dan
sr_sr: Следећи дан
sv_se: Nästa dag
tr_tr: Sonraki gün
uk_ua: Наступний день
vi_vn: Ngày tiếp theo
