Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Disable keyboard shortcuts
bg_bg: Забрани бързите клавиши
bs: Onemogući prečice sa tastature
ca_es: Deshabilita dreceres del teclat
cs_cz: Zakázat klávesové zkratky
cy: Analluogi bysellau brys y bysellfwrdd
da_dk: Deaktiver tastaturgenveje
el_gr: Απενεργοποίηση συντομεύσεων πληκτρολογίου
es_es: Desactivar atajos de teclado
et_ee: Keela klaviatuuri kiirklahvid
fi_fi: Poista näppäimistön oikotiet
fil: Huwag paganahin ang mga keyboard shortcuts
fr_ca: Désactiver les raccourcis clavier
ga_ie: Díchumasaigh aicearraí an mhéarchláir
gl_es: Deshabilitar atallos de teclado
he_il: בטל קיצורי דרך
hi_in: कीबोर्ड शोर्टकट असमर्थ करें
hr_hr: Isključi prečace tipkovnice
hu_hu: Billentyűparancsok letiltása
hy: Անջատել ստեղնաշարի պիտակները
is_is: Óvirkja flýtilykla
it_it: Disattiva i tasti di scelta rapida
ja_jp: キーボード ショートカットの無効化
km: មិនឲ្យដំនើរ​ការ ក្ដារចុច​ផ្លូវកាត់(Shortcut)
lt_lt: Deaktyvuoti greituosius klavišus
mk_mk: Оневозможи кратенки од тастатура
nb_no: Koble ut hurtigtaster
nl_nl: Sneltoetsen uitschakelen
pl_pl: Wyłącz skróty klawiatury
pt_pt: Desactivar atalhos do teclado
ro_ro: Dezactivare scurtăturile de tastatură
ru_ru: Отключить горячие клавиши
sk_sk: Deaktivovať klávesové skratky
sl_si: Onemogoči bližnjice na tipkovnici
sr_sr: Онемогући пречице
sv_se: Inaktivera kortkommandon (utom egna)
ta: சுருக்க குறியீடினை மறை
th_th: ปิดการทำงานของปุ่มลัดบนแป้นพิมพ์
tr_tr: Klavye kısayollarını etkisiz kıl
uk_ua: Відключити гарячі клавіші
vi_vn: Vô hiệu phím tắt

source: List wheel scroll
bg_bg: Превъртане на списъка
bs: Broj linija koje se pomaknu pri kotrljanju točkića
ca_es: Desplaçar la llista amb la rodeta del ratolí
cs_cz: Rolovat seznamy kolečkem
cy: Rholio rhestru
da_dk: Trin for rul i liste m. mus
el_gr: Ταχύτητα μεσαίου κουμπιού στη λίστα
es_es: Desplazamiento con rueda del ratón en la lista
et_ee: Rulliga nimekirja kerimine
fi_fi: Listan vieritys hiiren rullalla
fil: Wheel scrool ng listahan
fr_ca: Nombre de lignes pour la roulette
ga_ie: Scrollú roth na réime
gl_es: Desplazamento da lista
he_il: אפשר גלילה ברשימה
hi_in: व्हिक-स्क्रोल को लिस्ट करें
hr_hr: Klizanje liste kotačićem
hu_hu: Lista görgetése
hy: Սքրոլի ցանկը
is_is: Flettuhraði
it_it: Scorrimento dell'elenco
ja_jp: リストのホイール スクロール
lt_lt: Sąrašo peržiūrėjimas su scroll
nb_no: Rulle hastighet
nl_nl: Muiswiel-lijstscroll
pl_pl: Lista przewijana
pt_pt: Scroll da lista
ro_ro: Derulare listă cu rotiţa de la mouse
ru_ru: Скорость прокрутки списка
sk_sk: Posuvný výpis
sl_si: Seznam premika koleščka
sr_sr: Померање списка точкићем
sv_se: Skrollhastighet i listor
ta: சக்கரசுருளை பட்டியலிடு
th_th: ความเร็วในการใช้ล้อเลื่อนดูรายการ
tr_tr: Faretekeri listesi
uk_ua: Швидкість прокрутки списку
vi_vn: Nút cuộn cho Danh sách

source: Skin language
bg_bg: Език на облика
bs: Jezik maske
ca_es: Llengua de l'aparença
cs_cz: Jazyk motivu
cy: Iaith y croen
da_dk: Sprog på valgte udseende
el_gr: Γλώσσα εμφάνισης
es_es: Idioma del tema
et_ee: Välimuse keel
fi_fi: Skinin kieli
fil: Wika ng balat
fr_ca: Langue de l'habillage
ga_ie: Teanga an chraicinn
gl_es: Lingua do skin
he_il: שפת ערכת הנושא
hi_in: स्किन भाषा
hr_hr: Jezik predloška
hu_hu: Téma nyelve
hy: Շապիկի լեզուն
is_is: Tungumál á skinni
it_it: Lingua della skin
ja_jp: スキンの言語
km: ភាសា របស់​ពុម្ព
lt_lt: Išvaizdos kalba
mk_mk: Јазик на скинот
nb_no: Stil språk
nl_nl: Taal van thema
pl_pl: Język skórki
pt_pt: Linguagem da Skin
ro_ro: Limba interfeței-ului
ru_ru: Язык обложки
sk_sk: Jazyk vzhľadu
sl_si: Preobleka jezika
sr_sr: Маска језика
sv_se: Skalspråk
ta: மொழி தோற்றம்
th_th: ภาษาของหน้ากาก
tr_tr: Tema dili
uk_ua: Мова оформлення
vi_vn: Ngôn ngữ giao diện

source: Number of stored backups
bg_bg: Брой запазени резервни копия
bs: Broj sigurnosih kopija za čuvanje
ca_es: Nombre de còpies de seguretat emmagatzemades
cs_cz: Počet uložených záloh
cy: Nifer y copïau wrth gefn wedi'u storio
da_dk: Antal gemte backups
el_gr: Αριθμός αποθηκευμένων αντιγράφων ασφαλείας
es_es: Cantidad de copias de seguridad guardadas
et_ee: Varundite arv
fi_fi: Tallennettujen varmuuskopioiden määrä
fr_ca: Nombre de sauvegarde enregistrées
ga_ie: Líon na gcúltaca i dtaisce
he_il: מספר הגיבויים המאוחסנים
hi_in: संग्राहित पूर्तिकर की संख्या
hr_hr: Broj spremljenih sigurnosnih kopija
hu_hu: Biztonsági mentések száma
hy: Պահուստացված օրինակների ք-ը
it_it: Numero backup archiviati
ja_jp: 保存するバックアップ数
lt_lt: Saugomų atsarginių kopijų kiekis
mk_mk: Број на складирани архиви
nb_no: Antall lagrede sikkerhetskopier
nl_nl: Aantal opgeslagen back-ups
pl_pl: Ilość przechowywanych kopii zapasowych
pt_pt: Número Cópias de Segurança guardadas
ro_ro: Număr copii de rezervă
ru_ru: Количество резервных копий
sk_sk: Počet uložených záloh
sl_si: V rezervni mapi ni varnostnih kopij.
sr_sr: Број сачуваних копија
sv_se: Antal säkerhetskopior
ta: சேமிக்கபட்ட பின்புலத்தின் எண்ணிக்கை
th_th: จำนวนข้อมูลสำรองแบบอัตโนมัติ
tr_tr: Tutulan yedek sayısı
uk_ua: Кількість резервних копій
vi_vn: Số bản sao lưu được lưu trữ

source: Show delete confirmations
bg_bg: Изисквай потвърждение при изтриване
bs: Prikaži potvrde brisanja
ca_es: Mostra confirmacions d'esborrada
cs_cz: Zobrazovat potvrzení před mazáním
cy: Dangos cadarnhadau dileu
da_dk: Bekræft sletning
el_gr: Εμφάνιση επιβεβαίωσης διαγραφής
es_es: Mostrar confirmaciones de borrado
et_ee: Küsi kustutamisel kinnitust
fi_fi: Näytä poistamisesta varmistusdialogi
fil: Ipakita ang mga kumpirmasyon na kailangan kapag mayroong buburahin
fr_ca: Afficher les confirmations de suppression
ga_ie: Taispeáin deimhnithe scriosadh
gl_es: Amosar confirmacións de borrado
he_il: הצג אישור לפני מחיקה
hi_in: मिटाने के लिए अनुमति लें
hr_hr: Potvrdi brisanje
hu_hu: Megerősítést kér a törlésekhez
hy: Հաստատել ջնջումը
is_is: Staðfestingu
it_it: Chiedi conferma prima di eliminare
ja_jp: 削除の確認を表示
lt_lt: Rodyti ištrynimo patvirtinimus
mk_mk: Прикажи конфирмации за бришење
nb_no: Bekreft sletting
nl_nl: Bevestigingen bij verwijderen weergeven
pl_pl: Pokaż potwierdzenia usuwania
pt_pt: Mostrar confirmações ao apagar
ro_ro: Afișează confirmări la ștergere
ru_ru: Подтверждать удаление
sk_sk: Zobrazovať potvrdenia na mazanie
sl_si: Prikaži samo potrditev brisanja
sr_sr: Прикажи потврде брисања
sv_se: Bekräfta vid borttagning
ta: நீக்குவதை உறுதி செய்ய காட்டு
th_th: แสดงข้อความยืนยันก่อนลบ
tr_tr: Silme için onaylama göster
uk_ua: Підтверджувати видалення
vi_vn: Hiện Xác nhận xóa

source: Disable text formatting
bg_bg: Забрани форматиране на текст
bs: Onemogući formatiranje teksta
ca_es: Deshabilita formatatge de text
cs_cz: Vypnout formátování textu
cy: Analluogi fformatio testun
da_dk: Deaktiver tekstformatering
el_gr: Απενεργοποίηση διαμόρφωσης κειμένου
es_es: Desactivar formato del texto
et_ee: Keela teksti vormindamine
fi_fi: Älä muotoile tekstiä
fil: Tanggaling
fr_ca: Désactiver la mise en forme du texte
ga_ie: Díchumasaigh formáidiú téacs
gl_es: Deshabilitar formato de texto
he_il: בטל עיצוב טקסט
hi_in: टेक्स्ट फोर्मेटिंग को असमर्थ करें
hr_hr: Isključi oblikovanje teksta
hu_hu: Szövegformázás letiltása
hy: Անջատել տեքստի ձևաչափումը
is_is: Slökkva á textasniði
it_it: Disabilita formattazione testo
ja_jp: Wiki 記法の無効化
km: មិន​ឲ្យដំណើរការ ទម្រង់​អក្សរ
lt_lt: Išjungti teksto formatavimą
mk_mk: Оневозможи форматирање на текст
nb_no: Deaktiver tekstformattering
nl_nl: Tekstopmaak uitschakelen
pl_pl: Wyłącz formatowanie tekstu
pt_pt: Desactivar formatação de texto
ro_ro: Dezactivează formatarea textului
ru_ru: Отключить форматирование текста
sk_sk: Zablokuj formátovanie textu
sl_si: Onemogoči oblikovanje besedila
sr_sr: Угаси обликовање текста
sv_se: Inaktivera textformatering
ta: உரை மாற்றத்தினை இயங்காது செய்
th_th: ไม่ต้องจัดรูปแบบตัวอักษร
tr_tr: Yazı biçimini kaldır
uk_ua: Відключити форматування тексту
vi_vn: Vô hiệu Định dạng chữ

source: Show empty list text
bg_bg: Покажи празен списък
bs: Prikaži tekst prazne liste
cs_cz: Zobrazit prázdný text seznamu
da_dk: Vis besked v. tom liste
el_gr: Εμφάνιση κενού κειμένου λίστας
es_es: Mostrar texto en listas vacías
et_ee: Näita tühjas loendis teksti "Tühi"
fi_fi: Näytä tyhjän listan teksti
he_il: הצג טקסט רשימה ריקה
hi_in: खाली सूची पाठ दिखाएँ
hr_hr: Prikaži prazan tekst popisa
hu_hu: Üres lista szöveg megjelenítése
hy: Ցույց տալ դատարկ ցուցակի տեքստը
it_it: Mostra testo lista vuota
ja_jp: 空の一覧のテキストを表示
lt_lt: Rodyti tuščią tekso sąrašą
nb_no: Vis tom liste-tekst
nl_nl: Lege lijsttekst weergeven
pl_pl: Pokaż pustą listę tekstu
pt_pt: Mostrar lista de texto vazia
ro_ro: Arată text listă goală
ru_ru: Показать пустой список
sl_si: Prikaži samo prazen seznam besedila
sr_sr: Прикажи текст празне листе
sv_se: Visa tom listtext
tr_tr: Boş liste metnini göster
uk_ua: Показувати пустий список
vi_vn: Hiện ngày liền kề

source: Check for updates
bg_bg: Проверка за обновления
bs: Provjeri dali ima nova verzija
ca_es: Busca actualitzacions
cs_cz: Zjistit aktualizace
cy: Chwilio am ddiweddariadau
da_dk: Søg efter opdatering
el_gr: Ελεγχος για ενημερώσεις
es_es: Buscar actualizaciones
et_ee: Kontrolli uuendusi
fi_fi: Päivitysten tarkistus
fr_ca: Vérification des mises à jour
ga_ie: Téigh ar thóir nuashonruithe
he_il: בדוק עידכונים
hi_in: अद्यतन जांचें
hr_hr: Provjeri postoji li nadogradnja
hu_hu: Frissítések keresése
hy: Ստուգել թարմացումները
it_it: Controllo aggiornamenti
ja_jp: 更新を確認
km: ស្វែងរក​ការដំឡើង​សម័យ
lt_lt: Tikrinti atnaujinimus
mk_mk: Проверка за надградби
nb_no: Søk etter oppdateringer
nl_nl: Op updates controleren
pl_pl: Sprawdź aktualizacje
pt_pt: Verificar por actualizações
ro_ro: Căutare actualizări
ru_ru: Проверка обновления программы
sk_sk: Zistiť novšiu verziu
sl_si: Preveri za posodobitve
sr_sr: Провери ажурирања
sv_se: Sök efter uppdateringar
ta: புதுப்பித்தலை சோதி
th_th: ตรวจสอบการอัพเดต
tr_tr: Güncelleştirmeleri kontrol et
uk_ua: Перевірка наявності оновлень
vi_vn: Kiểm tra phiên bản mới

source: Show url icons
bg_bg: Показвай URL икони
bs: Prikaži url ikonice
ca_es: Mostrar icones url
cs_cz: Zobrazit ikony adresy
cy: Dangos eiconau url
da_dk: Vis URL ikoner
el_gr: Εμφάνιση URL εικονιδίων
es_es: Mostrar iconos url
et_ee: Näita veebiaadressi (URL-i) ikoone
fi_fi: Näytä osoitteen ikonit
fr_ca: Afficher les icones URL
ga_ie: Taispeáin deilbhíní URLanna
he_il: הצג סמלים של כתובות אתר
hi_in: यूआरएल आइकन दिखाएं
hr_hr: Prikaž url ikone
hu_hu: Url ikonok mutatása
hy: Ցուցադրել հղման պատկերը
it_it: Mostra un'icona per gli URL
ja_jp: URL アイコンを表示
km: បង្ហាញរូបសំគាល់ អស័យដ្ឋាន​គេហទំព័រ
lt_lt: Rodyti URL ikonas
mk_mk: Покажи url икони
nb_no: Vis Url-ikoner
nl_nl: URL-pictogrammen weergeven
pl_pl: Pokaż ikony adresu URL
pt_pt: Mostrar ícones de url
ro_ro: Afişează iconițe pentru URL-uri
ru_ru: Показывать значки URL-адресов
sk_sk: Zobraziť url ikony
sl_si: Pokaži ikone url-ja
sr_sr: Покажи иконе УРЛ-а
sv_se: Visa URL-ikoner
th_th: แสดงไอคอน url
tr_tr: Url simgelerini göster
uk_ua: Показувати значки url
vi_vn: Hiện biểu tượng url

source: Simultaneous transfers
bg_bg: Едновременни трансфери
bs: Uporedni prenosi
ca_es: Transferències simultànies
cs_cz: Souběžný přenos
cy: Trosglwyddiadau cydamserol
da_dk: Samtidige overførsler
el_gr: Ταυτόχρονες μεταβιβάσεις
es_es: Transferencias simultáneas
et_ee: Samaaegsed ülekanded
fi_fi: Samanaikaiset siirrot
fr_ca: Transferts simultanés
ga_ie: Aistrithe comhuaineacha
he_il: העברות בו זמניות
hi_in: समकालिक स्थानांतरण
hr_hr: Paralelni prijenosi
hu_hu: Egyidejű átvitelek
hy: Միաժամանակյա փոխանցումներ
it_it: Trasferimenti simultanei
ja_jp: 同時の転送
lt_lt: Sinchroninis perdavimas
mk_mk: Симултани трансфери
nb_no: Samtidige overførsler
nl_nl: Gelijktijdige overdrachten
pl_pl: Jednoczesne transfery
pt_pt: Transferências simultâneas
ro_ro: Transferuri simultane
ru_ru: Скачивать всё одновременно
sk_sk: Simultánne prenosy
sl_si: Istočasni prenosi
sr_sr: Симултани преноси
sv_se: Samtidiga överföringar
th_th: ดาวน์โหลดได้พร้อมกัน
tr_tr: Eş zamanlı aktarımlar
uk_ua: Одночасні завантаження
vi_vn: Chuyển giao đồng thời

source: Only uncategorized
bg_bg: Само некатегоризирани
bs: Samo bez kategorije
ca_es: Només sense categories
cs_cz: Pouze nezařazeno
cy: Dim ond heb gategori
da_dk: Kun ukategoriserede
el_gr: Μόνο χωρίς κατηγοριοποίηση
es_es: Solo sin categorías
et_ee: Ainult kategooriata
fi_fi: Vain jos ei kategoriaa
ga_ie: Neamhaicmithe amháin
he_il: ללא קטגוריה בלבד
hi_in: मात्र अवर्गीकृत
hr_hr: Samo ne katalogizirano
hu_hu: Csak kategória nélküliek
hy: Միայն առանց դասավորման
it_it: Solo per eventi senza categoria
ja_jp: カテゴリなしのみ
lt_lt: Tik nekategorizuoti
nb_no: Bare ukategoriserte
nl_nl: Alleen ongecategoriseerd
pl_pl: Tylko niezaklasyfikowane
pt_pt: Apenas não categorizada
ro_ro: Numai fără categorie
ru_ru: Только без категорий
sk_sk: Nezoradené
sl_si: Samo nekategorizirano
sr_sr: Без категорије
sv_se: Endast ej kategoriserade
tr_tr: Yalnızca kategorisiz
uk_ua: Тільки без категорії
vi_vn: Hiện biểu tượng dưới khay

source: Icon from events
bg_bg: Икони от събитията
bs: Ikonica od događaja
ca_es: Icona d'esdeveniments
cs_cz: Ikona z událostí
cy: Eicon o ddigwyddiadau
da_dk: Ikon fra hændelser
el_gr: Εικονίδιο από συμβάντα
es_es: Icono de los eventos
et_ee: Sündmuste ikoon
fi_fi: Ikoni tapahtumasta
ga_ie: Deilbhín ó imeachtaí
he_il: סמלים מאירועים
hi_in: घटनाओं से आइकन
hr_hr: Ikona iz događaja
hu_hu: Ikon az eseményekből
hy: Պատկերը իրադարձությունից
it_it: Mantieni le icone degli eventi
ja_jp: イベントのアイコン
lt_lt: Ikona iš įvykių
nb_no: Ikon fra hendelser
nl_nl: Pictogram van afspraken
pl_pl: Ikona wydarzeń
pt_pt: Ícone de eventos
ro_ro: Iconițe ale evenimentelor
ru_ru: Значок из событий
sk_sk: Ikony udalostí
sl_si: Ikona iz dogodkov
sr_sr: Икона из догађаја
sv_se: Ikon från händelser
tr_tr: Etkinliklerden simgeler
uk_ua: Значок подій
vi_vn: Biểu tượng từ các sự kiện

source: Visual category overwrite
bg_bg: Презаписване на визуална категория
bs: Vizualno prepisivanje kategorija
ca_es: La categoria visual sobreescriu
cs_cz: Přepsat kategorie vzhledu
cy: Trosysgrifo categori gweledig
da_dk: Visuel kategorioverskrivning
el_gr: Αντικατάσταση οπτικής κατηγορίας
es_es: La categoría visual prevalece
et_ee: Nähtava kategooria ülekirjutamine
fi_fi: Näkyvän kategorian ylikirjoitus
ga_ie: Forscríobh aicme infheicthe
he_il: שכתוב קטגוריה חזותית
hi_in: दृश्यात्मक वर्ग ओवरराइट
hr_hr: Zamjena vizualne kategorije
hu_hu: Vizuális kategória felülírása
hy: Տեսողական բաժնի վերագրանցում
it_it: Sovrascrivi le categorie visive
ja_jp: 視覚的なカテゴリを上書き
lt_lt: Matomas kategorijas perrašyti
nb_no: Synlig kategori overskrives
nl_nl: Zichtbare categorie overschrijven
pl_pl: Wizualne napisywanie kategorii
pt_pt: Gravar por cima da categoria visual
ro_ro: Suprascrie categoria vizuală
ru_ru: Перезапись визуальных категорий
sk_sk: Prepísanie viditeľnej kategórie
sl_si: Vizualna kategorija prepisa
sr_sr: Преписивање визуелне категорије
sv_se: Överskrivning av visuell kategori
tr_tr: Görsel kategorinin üstüne yaz
uk_ua: Перезапис візуальних категорій
vi_vn: Loại Visual ghi đè

source: Store English category names
bg_bg: Запазвай категории с имена на английски
bs: Snimaj Engleska imena kategorija
ca_es: Emmagatzemar noms de categories en anglès
cs_cz: Záloha Anglických názvů kategorií
cy: Storio enwau categori Saesneg
da_dk: Gem engelske kategorinavne
el_gr: Αποθήκευση Αγγλικών ονομάτων κατηγοριών
es_es: Guardar nombres de categorías en inglés
et_ee: Säilita kategooriate ingliskeelsed nimed
fi_fi: Tallenna englanninkieliset kategorian nimet
fr_ca: Stockages des noms de catégories en Anglais
ga_ie: Cuir i dtaisce ainmneacha Béarla na n-aicmí
he_il: שמור שמות קטגוריה אנגליים
hi_in: अंग्रेजी वर्गीकरण नाम को संचित करें
hr_hr: Spremi engleska imena kategorija
hu_hu: Naptárfájl mentéskor a kategóriák angol nevét mentse
hy: Պահել բաժնի Անգլերեն անունը
it_it: Memorizza i nomi delle categorie in inglese
ja_jp: 英語のカテゴリ名を保存
lt_lt: Palikti angliškus kategorijų pavadinimus
mk_mk: Запомни имиња на Англиска категорија
nb_no: Lagre Engelske kategorinavn
nl_nl: Engelse categorienamen bewaren
pl_pl: Zapisuj Angielskie nazwy kategorii
pt_pt: Armazena nomes de categorias Inglesas
ro_ro: Reţine numele de categorii în limba engleză
ru_ru: Сохранять категории на английском языке
sk_sk: Uložiť anglické názvy kategórií
sl_si: Shranite imena kategorij v Angleščini
sr_sr: Сачувај Енглеска имена категорије
sv_se: Spara kategorinamnen på engelska
th_th: จัดเก็บชื่อหมวดหมู่เป็นภาษาอังกฤษ
tr_tr: İngilizce kategori isimlerini sakla
uk_ua: Зберігати англійські назви категорій
vi_vn: Lưu trữ thể loại tên Tiếng Anh

source: Custom category icon path
bg_bg: Път към иконата на персонализирана категория
bs: Putanja do ličnih ikonica za kategorije
ca_es: Ruta d'icones de categoria personalitzats
cs_cz: Vlastní cesta kategorie ikony
cy: Llwybr eicon categori addasiedig
da_dk: Tilpasset kategori ikonsti
el_gr: Διαδρομή εικονιδίου προσαρμοσμένης κατηγορίας
es_es: Ruta de iconos de categoría personalizados
et_ee: Kohandatud kategooria ikooni asukoht
fi_fi: Ikonien polku omille kategorioille
ga_ie: Conair dheilbhíne na haicmí saincheaptha
he_il: כתובת לסמל קטגוריה מותאם אישית
hi_in: वपराश्कर्ता द्वारा बनाए वर्गीकरण आइकन का पाथ
hr_hr: Putanja ikone korisničke kategorije
hu_hu: Egyéni kategória-ikon elérési útja
hy: Բաժնի պատկերի ճանապարհը
it_it: Cartella icone delle categorie personalizzate
ja_jp: カテゴリ アイコンのパスのカスタマイズ
lt_lt: Individualios kategorijos ikonos kelias
nb_no: Sti til ikoner på egendefinert kategori
nl_nl: Pad van het aangepaste categoriepictogram
pl_pl: Ścieżka ikony własnej kategorii
pt_pt: Caminho personalizado da categoria de icon
ro_ro: Cale iconițe pentru categorii personalizate
ru_ru: Путь к папке с пользовательскими значками категорий
sk_sk: Vlastná cesta k ikonám kategórií
sl_si: Pot ikone kategorije po meri
sr_sr: Путања иконе категорије
sv_se: Sökväg till ikon för egen kategori
tr_tr: Özel kategori simge konumu
uk_ua: Шлях до значків категорій
vi_vn: Tuỳ chỉnh path biểu tượng hạng mục

source: Use antialiased fonts
bg_bg: Използвай загладени шрифтове
bs: Koristi antialised fontove
cs_cz: Použití vyhlazených fontů
da_dk: Brug antialiaseret skrift
el_gr: Χρήση αντιλυθέντων γραμματοσειρών
es_es: Usar fuentes con antialias
et_ee: Kasuta antialiased fonte
fi_fi: Käytä tekstissä reunanpehmennystä
ga_ie: Úsáid clónna frithailiasáilte
he_il: השתמש בהחלקת שינון בפונטים
hi_in: एन्टीएलिआस्ड फोन्ट का उपयोग करें
hr_hr: Koristite antialiased fontove
hu_hu: Élsimított betűtípus használata
hy: Օգտ. հակատառատեսակներ
it_it: Usa font con antialiasing
ja_jp: フォントのアンチエイリアスを使用
lt_lt: Naudoti glodintus šriftus
nb_no: Bruk antialiserte skrifttyper
nl_nl: Lettertypes met antialiasing gebruiken
pl_pl: Używaj wygładzania czcionek
pt_pt: Usar tipos de letra suavizadas
ro_ro: Folosește fonturi antialiased
ru_ru: Использовать сглаженные шрифты
sk_sk: Použiť vyhladzovanie hrán pixelov na písmo (antialiasing)
sl_si: Uporabite preverjene pisave
sr_sr: Користи полиране фонтове
sv_se: Använd kantutjämnat teckensnitt
tr_tr: Düzeltilmiş yazıtipi kullan
uk_ua: Використовувати шрифти згладжування
vi_vn: Sử dụng tên cửa sổ

source: Count
bg_bg: Брой
bs: Odbrojavanje
cs_cz: Počítat
da_dk: Nedtælling
el_gr: Μέτρηση
es_es: Cardinal
et_ee: Lugem
fi_fi: Lukumäärä
he_il: ספירה
hi_in: गिनती
hr_hr: Prebroji
hu_hu: Számol
hy: Քանակը
it_it: Conteggio
ja_jp: 年数
lt_lt: Skaičiuoti
nb_no: Nedtelling
nl_nl: Aantal
pl_pl: Odliczanie
pt_pt: Contagem
ro_ro: Total
ru_ru: Отсчёт
sl_si: Štetje
sr_sr: Број
sv_se: Antal
tr_tr: Sayma Sayısı
uk_ua: Кількісний
vi_vn: Đếm

source: Ordinal
bg_bg: Оригинал
bs: Numerisano
cs_cz: Pořadí
da_dk: Ordenstal
el_gr: Τακτικό
et_ee: Järgarv
fi_fi: Järjestysluku
he_il: סידורי
hi_in: क्रमवार
hr_hr: Ordinalna
hu_hu: Sorrendben
hy: Դասական
it_it: Ordinale
ja_jp: 360 日を 1 年とした年数
lt_lt: Kelintinis
nb_no: Ordenstall
nl_nl: Rangtelwoord
pl_pl: Liczba porządkowa
ro_ro: Întreg
ru_ru: Порядковый
sl_si: Redno
sr_sr: Ординал
sv_se: Ordningstal
tr_tr: Sıra Sayısı
uk_ua: Порядковий
vi_vn: thứ tự

source: Type of year to add for categories
bg_bg: Тип на годината за добавяне към категориите
bs: Tip godine za dodavanje za kategorije
cs_cz: Zadat rok pro přidání do kategorií
da_dk: Brug etiketter i stedet for kategorier
el_gr: Τύπος έτους για προσθήκη για κατηγορίες
es_es: Estilo de año para añadir a las categorías
et_ee: Aasta tüüp katekooriatesse lisamiseks
fi_fi: Kategoriaan lisättävien vuosien tyyppi
he_il: סוג השנה שיתווסף לקטגוריות
hi_in: वर्गीकरण में जोड़ने के लिए साल का प्रकार
hr_hr: Vrsta godine za kategorije
hu_hu: A kategóriákhoz hozzáadandó év típusa
hy: Գրեք տարին՝ ավելացնելու համար բաժիններին
it_it: Formato degli anni da aggiungere alle categorie
ja_jp: カテゴリに追加する年の種類
lt_lt: Pridėti metų tipus prie kategorijų
nb_no: Årstype for tillegg i kategorier
nl_nl: Type jaartal dat aan categorieën wordt toegevoegd
pl_pl: Dodaj typ lat do kategorii
pt_pt: Tipo de ano para adicionar para categorias
ro_ro: Tipul de ani adăugat categoriilor
ru_ru: Тип года для добавления в категории
sl_si: Vrsta leta za dodajanje kategorij
sr_sr: Тип године за додавање за категорије
sv_se: Typ av årtal att lägga till för kategorier
tr_tr: Kategoriler için eklenecek yılın türü
uk_ua: Тип року, щоб додати до категорій
vi_vn: Loại trong năm để thêm các danh mục

source: Use custom password encrypting
bg_bg: Използване на персонализирано криптиране на паролата
bs: Koristi ličnu enkripciju šifre
cs_cz: Použít vlastní šifrování hesla
da_dk: Brug tilpasset kodeordskryptering
el_gr: Χρήση προσαρμοσμένης κρυπτογράφησης κωδικού
es_es: Usar encriptación de contraseña personalizada
et_ee: Kasuta kohandatud parooli krüpteerimist
fi_fi: Käytä omaa salasanan salausta
he_il: השתמש בקידוד סיסמא מותאם אישית
hi_in: वपराशकर्ता द्वारा बनाया पासवर्ड एन्क्रिप्टिंग
hr_hr: Koristite šifriranje prilagođene lozinke
hu_hu: Egyedi jelszótitkosítás használata
hy: Օգտ. ընտրված գաղտնաբառը
it_it: Usa cifratura personalizzata per le password
ja_jp: カスタムのパスワード暗号化を使用
lt_lt: Naudoti pasirinktą slaptažodžio šifravimą
nb_no: Bruk egendefinert passordkryptering
nl_nl: Aangepaste wachtwoordversleuteling gebruiken
pl_pl: Użyj niestandardowego hasła szyfrowania
pt_pt: Usar encriptação personalizada de palavra passe
ro_ro: Criptare parolă particularizată
ru_ru: Использовать пользовательский пароль шифрования
sl_si: Uporabite šifriranje gesla po meri
sr_sr: Употреби сопствено шифровање лозинке
sv_se: Använd egen kryptering av lösenord
tr_tr: Özel şifreleme kullan
uk_ua: Використовувати особливе шифрування пароля
vi_vn: Sử dụng mã hóa mật khẩu tùy chỉnh

source: Editor
bg_bg: Редактор
bs: Uređivač
da_dk: Redigeringsprogram
el_gr: Συντάκτης
et_ee: Redigeerija
fi_fi: Editori
he_il: עורך
hi_in: संपादक
hr_hr: Uređivač
hu_hu: Szerkesztő
hy: Խմբագիր
ja_jp: 編集者
lt_lt: Redaktorius
nb_no: Redigerer
pl_pl: Edytor
ru_ru: Редактор
sl_si: Urejevalnik
sr_sr: Уређивач
sv_se: Redigeraren
tr_tr: Editör
uk_ua: Редактор
vi_vn: Định dạng thời gian
