Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: This defines the format of the time in the schedule. The default is %H:%M. For AM/PM format use %#I %p
bg_bg: Дефиниране на формата на часа в графика. По подразбиране е %H:%M. За формат тип AM/PM използвайте %#I %p
bs: Ovo definiše format vremena u rasporedu. Podrazumijevano je %H:%M. Za AM/PM format koristiti %#I %p
ca_es: Defineix el format de l'hora en els horaris. El valor per defecte és %H:%M. Per al format AM / PM utilitzi %#I %p
cs_cz: Nastavuje formát času v plánu. Výchozí je %H:%M. Pro AM/PM použijte %#I %p
cy: Mae hwn yn diffinio fformat yr amser yn y rhaglen. Y gwerth diofyn yw %H:%M. Am fformat AM/PM defnyddiwch %#I %p
da_dk: Angiver planlægningens tidsformat. Standard er %H:%M. For AM/PM brug %#I %p
el_gr: Αυτό καθορίζει τη μορφή του χρόνου στο χρονοδιάγραμμα. Η προεπιλογή είναι %H:%M. Για χρήση σε μορφή πμ/μμ %#I %p
es_es: Define el formato de la hora en los horarios. El predeterminado es %H:%M. Para el formato AM/PM utilice %#I %p
et_ee: Määrab ajakavas kella kuvamise formaadi. Vaikimisi on %H:%M. AM/PM formaadi jaoks kasuta %#I %p
fi_fi: Määrittelee ajan muodon aikanäkymässä. Oletusformaatti on %H:%M. Jos haluat käyttää AM/PM formaattia aseta arvoksi %#I %p
fr_ca: Définit le format de l'horloge du calendrier. Par défaut %H:%M. Pour le format AM/PM utiliser %#I %p
ga_ie: Socraíonn sé seo leagan amach an ama sa chlár ama. Is é %H:%M an réamhshocrú. Do leagan amach RN/IN, bain feidhm as %#I %p
he_il: זה מגדיר את הפורמט של השעה בלוח הזמנים. ברירת המחדל היא .%H:%M בשביל פורמט AM/PM השתמש ב .%#I %p
hi_in: समयसारणी में समय का स्वरूप निश्चित करता है। प्रवर्तमान स्वरूप %H:%M है। एकएम / पीएम स्वरूप के लिए %#I %p का उपयोग करें।
hr_hr: Definira oblik vremena za zakazano. Standardno je %H:%M. Za AM/PM oblik koristite %#I %p
hu_hu: Meghatározza az időformátumot az ütemezőben. Alapértelmezésben: %H:%M. Az AM/PM formátumhoz használja ezt: %#I %p
hy: Որոշում է պլանավորված ժամանակի ձևը։ Ծրագրայինը՝ %H:%M է։ AM/PM-ի համար %#I %p
it_it: Definisce il formato dell'ora sulla agenda. Il valore predefinito è %H:%M. Per AM/PM utilizza il formato %#I %p
ja_jp: スケジュールの時刻の書式を指定します。既定値は %H:%M です。AM/PM 形式の場合は %#I %p です。
lt_lt: Nustato tvarkaraščio laiko formatą. Pagal nutylėjimą yra %H:%M. Dėl AM/PM formato %#I %p
nb_no: Dette definerer klokkens format.Standard er %H:%M eller%#I: %p for AM/PM-visning
nl_nl: Bepaalt de notatie van de tijd in de agenda. Standaard is %H:%M. Voor AM/PM notatie gebruikt u %#I %p
pl_pl: Definiuje format zegara. Domyślnie to %H:%M. Dla trybu 12-godzinowego użyj %#I %p
pt_pt: Define o formato da hora no calendário. Por defeito é %H:%M. Para o formato AM/PM use %#I %
ro_ro: Definește formatul orei în programări. Formatul implicit este %H:%M. Pentru formatul AM/PM folosiți %#I %p
ru_ru: Формат времени в списке. По умолчанию: %H:%M. Для формата AM/PM выберите %#I %p
sk_sk: Definuje formát času v rozvrhu. Predvolený je %H:%M. Pre AM/PM formát použite %#I %p
sl_si: To opredeljuje obliko časa v urniku. Privzeta vrednost je %U:% M. Za format DOP/POP uporabite %#I %p
sr_sr: Ово одређује формат часовника у планеру. Стандардно је %H:%M. За AM/PM користити %#I %p
sv_se: Bestämmer tidsformatet. Standard är %H:%M. För AM-/PM-format använd %#I %p
th_th: กำหนดรูปแบบของเวลาในตารางเวลา ค่าเริ่มต้นคือ %H:%M แต่หากเป็นรูปแบบ AM/PM ให้ใช้ %#I %p
tr_tr: Zaman çizelgesindeki saat zaman biçimi tanımlar. Varsayılan değer %H:%M. AM/PM biçimi için şunu kullanın: %#I %p
uk_ua: Визначає формат часу у розкладі. Стандартно - %H:%M. Для формату АМ/РМ використовуйте %#I %p
vi_vn: Này định nghĩa định dạng của thời gian trong lịch trình. Mặc định là %H:%M. Với định dạng AM/PM, sử dụng %#I %p

source: Time item height
bg_bg: Височина на елементите за време
bs: Visina vremenske stavke
ca_es: Alçària de l'element temporal
cs_cz: Výška času položky
cy: Uchder eitem amser
da_dk: Tidsenheds højde
el_gr: Ύψος στοιχείου χρόνου
es_es: Altura del elemento de tiempo
et_ee: Ajaüksuse kõrgus
fi_fi: Aikavälin korkeus
ga_ie: Airde na míre ama
he_il: גובה רשימת המשימות
hi_in: समय की ऊंचाई
hr_hr: Visina vremenske stavke
hu_hu: Időelem magassága
hy: Նշվածի ժ-ի բարձր-ը
it_it: Altezza evento
ja_jp: 時刻項目の高さ
lt_lt: Laiko elemento aukštis
nb_no: Tidselementets høyde
nl_nl: Hoogte van tijditem
pl_pl: Wysokość pozycji czasu
pt_pt: Altura do item
ro_ro: Înălţimea orei
ru_ru: Высота элемента времени
sk_sk: Výška položky času
sl_si: Višina časovnega elementa
sr_sr: Висина ставке времена
sv_se: Höjd på tidsintervallrutan
tr_tr: Zaman öğesi yüksekliği
uk_ua: Висота елементу часу
vi_vn: Chiều cao danh sách sự kiện

source: Defines the height of one time item in the view. The default value is 30 pixels.
bg_bg: Определя височината на един елемент от времето в изгледа. Стойността по подразбиране е 30 пиксела.
bs: Definiše visinu jedne stavke vrijeme u prikazu. Podrazumijevana vrijednost je 30 piksela.
ca_es: Defineix l'alçària d'un element temporal en la vista. El valor per defecte és de 30 píxels.
cs_cz: Nastavuje výšku jedné položky v kalendáři. Výchozí hodnota je 30 pixelů.
cy: Yn diffinio uchder eitem un-tro yn y golwg. Y gwerth diofyn yw 30 picsel.
da_dk: Angiver højden på ét emne i visningen. Standard er 30 pixel.
el_gr: Καθορίζει το ύψος ενός στοιχείου χρόνου στην προβολή. Η προεπιλεγμένη τιμή είναι 30 pixel.
es_es: Define la altura de un elemento de tiempo en la vista. El valor predeterminado es 30 píxeles.
et_ee: Määrab vaates ühe ajaüksuse kõrguse. Vaikimisi väärtus on 30 pikslit.
fi_fi: Määrittelee yhden aikavälin korkeuden. Oletusarvo on 30 pikseliä.
ga_ie: Socraíonn sé airde míre amháin san amharc. Is é 30 picteilíní an luach réamhshocraithe.
he_il: מגדיר את הגובה של פריט חד פעמי בתצוגה. הערך הראשוני הוא 30 פיקסלים.
hi_in: दर्शन में समय की ऊंचाई निश्चित करता है। प्रवर्तमान संख्या 30 बिंदु है।
hr_hr: Definira visinu u prikazu stavke koja se pojavljuje jednom. Standarno je 30 piksela.
hu_hu: Meghatározza az egyszeri esemény magasságát a nézetben. Az alapérték 30 pixel.
hy: Որոշում է բարձրությունը։ Ծրագրայինը 30 փիքսել է։
it_it: Definisce l'altezza di un evento visualizzato. Il valore predefinito è 30 pixel.
ja_jp: 1 つの時刻項目の高さを指定します。既定値は 30 ピクセルです。
lt_lt: Apibrėžia vienakartinio elemento aukštį peržiūroje. Numatytoji reikšmė yra 30 pikselių.
nb_no: Definerer høyden på et tidselement i oversikten. Standardverdi er 30 pixler.
nl_nl: Bepaalt de hoogte van één tijditem in de weergave. De standaardwaarde is 30 pixels.
pl_pl: Definiuje wysokość pozycji jednorazowej w widoku. Wartość domyślna to 30 pixeli.
pt_pt: Define a altura da vista de um só item. O valor padrão é de 30pixles.
ro_ro: Defineşte înălţimea unui obiect la afișare. Implicit este 300 de pixeli.
ru_ru: Максимальная высота списка событий. По умолчанию: 30 пикселов.
sk_sk: Definuje výšku jednej časovej položky v prehľade. Základná hodnota je 30 pixelov.
sl_si: Določi višino enega časa v pogledu. Privzeta vrednost je 30 slikovnih pik.
sr_sr: Одређује висину једновременске ставке у изглед. Подразумевана вредност је 30 тачкица.
sv_se: Bestämmer maxhöjden på en tidsintervallruta. Standardvärdet är 30 bildpunkter.
tr_tr: Görünümdeki tek bir zaman öğesinin yüksekliğini tanımlar. Varsaylan değer 30 pikseldir.
uk_ua: Визначає висоту одинарної події. Стандартне значення - 30 пікселів.
vi_vn: Xa ́ c đi ̣ nh chiê ̀ u cao cu ̉ a mô ̣ t mu ̣ c thơ ̀ i gian trong da ̣ ng xemGiá trị mặc định là 30 pixel

source: Time item duration
bg_bg: Продължителност на времето
bs: Trajanje vremenske stavke
ca_es: Duració temporal de l'element
cs_cz: Doba trvání položky
cy: Cyfnod eitem amser
da_dk: Tidsenheds varighed
el_gr: Διάρκεια χρόνου στοιχείου
es_es: Duración del elemento de tiempo
et_ee: Ajaüksuse kestvus
fi_fi: Aikavälin kesto
ga_ie: Tréimhse gach míre
he_il: משך זמן העמעום
hi_in: समय की अवधि
hr_hr: Vremensko trajanje stavke
hu_hu: Időelem időtartama
hy: Նշվածի տևողությունը
it_it: Durata evento
ja_jp: 時刻項目の継続時間
lt_lt: Laiko elemento trukmė
nb_no: Tidselements varighet
nl_nl: Tijdsduur tijditem
pl_pl: Czas trwania elementu
pt_pt: Duração horária do item
ro_ro: Durata obiectului
ru_ru: Продолжительность элемента времени
sk_sk: Trvanie časovej položky
sl_si: Trajanje časovnega elementa
sr_sr: Трајност ставке
sv_se: Längd på tidsintervall
tr_tr: Zaman öğesi süresi
uk_ua: Вказати тривалість події
vi_vn: Thời gian hiệu ứng mờ (ms)

source: 60 Minutes
bg_bg: 60 минути
bs: 60 Minuta
ca_es: 60 Minuts
cs_cz: 60 minut
cy: 60 Munud
da_dk: 60 minutter
el_gr: 60 λεπτά
es_es: 60 minutos
et_ee: 60 minutit
fi_fi: 60 minuuttia
ga_ie: 60 Nóiméid
he_il: 60 דקות
hi_in: 60 मिनिट्स
hr_hr: 60 minuta
hu_hu: 60 perc
hy: 60 րոպե
it_it: 60 minuti
ja_jp: 60 分
lt_lt: 60 Minučių
nb_no: 60 Minutter
nl_nl: 60 minuten
pl_pl: 60 Minut
pt_pt: 60 minutos
ro_ro: 60 minute
ru_ru: 60 мин
sk_sk: 60 minút
sl_si: 60 minut
sr_sr: 60 Минута
sv_se: 60 minuter
tr_tr: 60 Dakika
uk_ua: 60 хвилин
vi_vn: 60 phút

source: 30 Minutes
bg_bg: 30 минути
bs: 30 Minuta
ca_es: 30 Minuts
cs_cz: 30 minut
cy: 30 Munud
da_dk: 30 minutter
el_gr: 30 Λεπτά
es_es: 30 minutos
et_ee: 30 minutit
fi_fi: 30 minuuttia
ga_ie: 30 Nóiméid
he_il: 30 דקות
hi_in: 30 मिनिट्स
hr_hr: 30 minuta
hu_hu: 30 perc
hy: 30 րոպե
it_it: 30 minuti
ja_jp: 30 分
lt_lt: 30 Minučių
nb_no: 30 Minutter
nl_nl: 30 minuten
pl_pl: 30 Minut
pt_pt: 30 minutos
ro_ro: 30 minute
ru_ru: 30 мин
sk_sk: 30 minút
sl_si: 30 minut
sr_sr: 30 Минута
sv_se: 30 minuter
tr_tr: 30 Dakika
uk_ua: 30 хвилин
vi_vn: 30 phút

source: 15 Minutes
bg_bg: 15 минути
bs: 15 Minuta
ca_es: 15 Minuts
cs_cz: 15 minut
cy: 15 Munud
da_dk: 15 minutter
el_gr: 15 Λεπτά
es_es: 15 minutos
et_ee: 15 minutit
fi_fi: 15 minuuttia
ga_ie: 15 Nóiméid
he_il: 15 דקות
hi_in: 15 मिनिट्स
hr_hr: 15 Minuta
hu_hu: 15 perc
hy: 15 րոպե
it_it: 15 minuti
ja_jp: 15 分
lt_lt: 15 Minučių
nb_no: 15 Minutter
nl_nl: 15 minuten
pl_pl: 15 Minut
pt_pt: 15 minutos
ro_ro: 15 minute
ru_ru: 15 мин
sk_sk: 15 minút
sl_si: 15 minut
sr_sr: 15 Минута
sv_se: 15 minuter
tr_tr: 15 Dakika
uk_ua: 15 хвилин
vi_vn: 15 phút

source: Defines the duration of one time item in the view. The default value is 60 minutes.
bg_bg: Определя продължителността на един елемент от времето в изгледа. Стойността по подразбиране е 60 минути.
bs: Definiše trajanje jedne stavke vrijeme u prikazu. Podrazumijevana vrijednost je 60 minuta.
ca_es: Defineix la duració d'un element temporal en la vista. El valor per defecte és 60 minuts.
cs_cz: Nastavuje dobu trvání jedné položky v kalendáři. Výchozí hodnota je 60 minut.
cy: Yn diffinio ystod yr eitem un-tro yn y golwg. Y gwerth diofyn yw 60 munud.
da_dk: Angiver varigheden af emne i visningen. Standard er 60 minutter.
el_gr: Καθορίζει τη διάρκεια ενός στοιχείου χρόνου στην προβολή. Η προεπιλεγμένη τιμή είναι 60 λεπτά.
es_es: Define la duración de un elemento de tiempo en la vista. El valor predeterminado es 60 minutos.
et_ee: Määrab vaates ühe ajaüksuse kestvuse. Vaikimisi väärtus on 60 minutit.
fi_fi: Määrittelee yhden aikavälin keston. Oletusarvo on 60 pikseliä.
ga_ie: Socraíonn sé an tréimhse a bhainfidh le mír amháin san amharc. Is é 60 nóiméad an luach réamhshocraithe.
he_il: מגדיר את משך הזמן של פריט חד פעמי בתצוגה. הערך הראשוני הוא 60 שניות.
hi_in: दर्शन में समय की अवधि निश्चित करता है। प्रवर्तमान संख्या 60 मिनिट है।
hr_hr: Definira trajanje stavke koja se ponavlja samo jednom. Standarno je 60 minuta.
hu_hu: Meghatározza az egyszeri esemény időtartamát a nézetben. Az alapérték 60 perc.
hy: Որոշեք նշվածի տևողությունը դիտելիս։ Ծրագրայինը 60 րոպե է։
it_it: Definisce la durata di un evento visualizzato. Il valore predefinito è 60 minuti.
ja_jp: 1 つの時刻項目の継続時間を指定します。既定値は 60 分です。
lt_lt: Apibrėžia vienakartinio elemento trukmę peržiūroje. Numatytoji reikšmė yra 60 minučių.
nb_no: Definer varigheten for et tidselement i oversikten. Standardverdi er 60 minutter.
nl_nl: Bepaalt de tijdsduur van één tijditem in de weergave. De standaardwaarde is 60 minuten.
pl_pl: Definiuje czas pozycji jednorazowej w widoku. Wartość domyślna to 60 minut.
pt_pt: Define a duração da vista de um item isolado. O valor padrão é 60 minutos.
ro_ro: Definește durata unui obiect la afișare. Valoarea implicită este 60 de minute.
ru_ru: Продолжительность одного элемента времени в списке. По умолчанию: 60 мин.
sk_sk: Definuje trvanie jednej časovej položky v prehľade. Základná hodnota je 60 minút.
sl_si: Določi trajanje ene časovne postavke v pogledu. Privzeta vrednost je 60 minut.
sr_sr: Одређује трајност ставке у списку догађаја. Подразумевана вредност је 60 минута.
sv_se: Bestämmer längden på tidsintervallrutan. Standardvärdet är 60 minuter.
tr_tr: Görünümdeki tek bir zaman öğesinin süresini tanımlar. Varsayılan değer 60 dakikadır.
uk_ua: Визначає тривалість одинарної події. Стандартне значення - 60 хвилин.
vi_vn: Xa ́ c đi ̣ nh thơ ̀ i lươ ̣ ng cu ̉ a mô ̣ t mu ̣ c thơ ̀ i gian trong da ̣ ng xemGiá trị mặc định là 8 phút.

source: All day max height
bg_bg: Максимална височина на целия ден
bs: Max visina za cijeli dan
ca_es: Alçària màxima per Tot el dia
cs_cz: Celý den - max. výška
cy: Uchder mwyaf diwrnod cyfan
da_dk: Heldagsbegivenheds maks. højde
el_gr: Όλο το μέγιστο ύψος ημέρας
es_es: Altura máxima para todo el día
et_ee: Kogu päeva suurim kõrgus
fi_fi: Kokopäiväisten tapahtumien alueen korkeus
ga_ie: Airde is mó d'imeacht lae ar fad
he_il: גובה מקסימאלי של כל היום
hi_in: पुरे दिन की अधिकतम ऊंचाई
hr_hr: Cijeli dan najveća visina
hu_hu: Egész napos esemény maximális magassága
hy: Բոլոր օրերի մաք. բարձր-ը
it_it: Altezza massima di tutto il giorno
ja_jp: 全日の最大の高さ
lt_lt: Visų dienų maksimalus aukštis
nb_no: Hele dagen maks.høyde
nl_nl: Maximale hoogte gehele dag
pl_pl: Maksymalna wysokość
pt_pt: Todo o dia altura máxima
ro_ro: Înălțime max pentru toată ziua
ru_ru: Занято на весь день
sk_sk: Maximálna výška zobrazenia celého dňa
sl_si: Maksimalna višina celodnevnega dne
sr_sr: Макс висина целог дана
sv_se: Maxhöjd för heldagshändelse
tr_tr: Tüm gün azami yüksekliği
uk_ua: Максимальна висота дня
vi_vn: Tất cả ngày tối đa chiều cao

source: The maximum height of the all day event area. A scrollbar is shown after the events don't fit anymore inside this area.
bg_bg: Максимална височина на площта за целодневно събитие. Ако събитието не се събере в тази площ, ще се покаже индикатор за превъртане.
bs: Maksimalna visina područja događaja cijeli dan. Ako događaj ne može stati unutar ovog područja, biće prikazan klizač.
ca_es: L'alçària màxima de l'àrea d'esdeveniments per tot el dia. Es mostra una barra de desplaçament quan ja no encaixen més esdeveniments dins d'aquesta àrea.
cs_cz: Maximální výška oblasti celodenní události. Posuvník se zobrazí, pokud se události nevejdou do této oblasti.
cy: Uchder mwyaf ardal digwyddiad trwy'r dydd. Bydd bar rholio yn ymddangos os dyw'r digwyddiadau ddim yn ffitio i'r ardal.
da_dk: Maksimum højde på heldagsbegivenhedsområdet. En rullebjælke vises når begivenhederne overskrider området.
el_gr: Το μέγιστο ύψος της περιοχής ολοήμερης εκδήλωσης. Μια γραμμή κύλισης εμφανίζεται αφού τα γεγονότα δεν ταιριάζουν πια σε αυτήν την περιοχή.
es_es: La altura máxima del área de eventos para todo el día. Se muestra una barra de desplazamiento cuando ya no caben más eventos dentro de esta área.
et_ee: Terve päeva sündmuseala maksimaalne kõrgus. Kui sündmused ei mahu sellele alale ära, kasutatakse kerimisriba.
fi_fi: Kokopäiväisille tapahtumille varatun alueen korkeus. Jos tapahtumia on enemmän kuin alueelle mahtuu näytetään vierityspalkki automaattisesti.
ga_ie: An airde is mó ar an limistéar d'imeachtaí an lae ar fad. Taispeánfar scrollbharra má tá imeacht níos mó ná an limistéar seo.
he_il: הגובה המקסימאלי של שטח אירועי כל היום. שורת גלילה מתגלה אחרי שהאירועים לא מתאימים יותר לשטח הזה.
hi_in: पूर्ण दिवस घटना स्थान की महत्तम ऊंचाई निश्चित करता है। जो घटना इस स्थान में नहीं समा सके, उस के लिए एक स्क्रोलबार दिखेगा।
hr_hr: Najveća veličina prostora cjelodnevnog događaja. Klizač će biti prikazan kada događaji ne stanu unutar prostora.
hu_hu: Az egész napos események terület maximális magassága. Görgetősáv jelenik meg, ha az események már nem férnek el ezen a területen.
hy: Իրադարձությունների դիտման պատուհանի մաք. բարձր-ը։ Հասանելի է սքրոլը, եթե իրադարձությունները դաշտում չեն տեղավորվում։
it_it: Altezza massima dell'area di tutti gli eventi della giornata. Quando gli eventi non staranno più in quest'area comparirà una scrollbar.
ja_jp: 全日のイベント エリアの最大の高さです。イベントがこのエリア内に収まらない場合はスクロール バーが表示されます。
lt_lt: Maksimalus aukštis visos dienos įvykių srityje. Slinktis yra parodyta po įvykių, nes netelpa šios sryties viduje.
nb_no: Maksimum høyde for dagens hendelsesområde. Et rullefelt vises når hendelsene overskrider definert område.
nl_nl: De maximum hoogte van het gebied voor afspraken die de hele dag duren. Een schuifbalk wordt zichtbaar als de afspraken niet meer in dit gebied passen.
pl_pl: Maksymalna wysokość obszaru całodniowych wydarzeń. Pasek przewijania pojawia się, gdy wydarzenia nie mieszczą się w obszarze.
pt_pt: A altura máxima para a área os eventos do dia. Uma barra de deslocação é mostrada para os eventos que não caibam nesta área.
ro_ro: Înălțimea maximă a zonei de afișare a evenimentelor pentru toată ziua. O bară de derulare este afișată după ce evenimentele nu mai încap în această zonă.
ru_ru: Максимальная высота окна всех событий за день. Если события не умещаются, появится полоса прокрутки.
sk_sk: Maximálna výška oblasti zobrazujúcej udalosti celého dňa. Ak sa do oblasti nezmestí už žiadna udalosť, ukáže sa vám rolovacia lišta.
sl_si: Najvišja višina območja celotnega dogodka. Drsna vrstica se prikaže, ko dogodki v tem območju ne ustrezajo več.
sr_sr: Максимална висина зоне сва догађаја. Трака за померање ће се показати ако догађаји не улазе у зону.
sv_se: Maxhöjden på området för heldagshändelser. En rullningslist visas när händelserna inte ryms i detta område.
tr_tr: Tüm gün etkinlikleri alanının azami yüksekliği. Bu alana sığmayan etkinlikler için bir sürükleme çubuğu görüntülenir.
uk_ua: Максимальна висота для події, що триває весь день. Якщо події не поміщаються у визначену ділянку, з'являється смуга прокрутки.
vi_vn: Chiều cao tối đa của khu vực sự kiện cả ngàyMột thanh cuộn được hiển thị sau khi các sự kiện không còn phù hợp bên trong khu vực này

source: Event min height
bg_bg: Минимална височина на събитие
bs: Min visina događaja
cs_cz: Min. Výška události
da_dk: Begivenhedslistens højde
el_gr: Ελάχιστο ύψος εκδήλωσης
es_es: Altura mínima de eventos
et_ee: Sündmuse min kõrgus
fi_fi: Tapahtuman pienin korkeus
he_il: גובה מינימלי לאירוע
hi_in: घटना न्यूनतम ऊंचाई
hr_hr: Min visina događaja
hu_hu: Meghatározza az esemény minimális magasságát
hy: Իրադարձության մինիմալ բարձրությունը
it_it: Altezza minima Lista Eventi
ja_jp: イベントの最小の高さ
lt_lt: Įvykių min aukštis
nb_no: Hendelse min.-høyde
nl_nl: Min. hoogte afspraak
pl_pl: Minimalna wysokość listy wydarzeń
pt_pt: Altura mínima do Evento
ro_ro: Înălțime min eveniment
ru_ru: Мин. высота события
sl_si: Višina dogodka min
sr_sr: Минимална висина догађаја
sv_se: Minihöjd på händelselistan
tr_tr: Etkinlik asgari yüksekliği
uk_ua: Min висота події
vi_vn: Chiều cao nhỏ nhất tổ chức sự kiện

source: The minimum height of the event.
bg_bg: Минималната височина на събитието.
bs: Minimalna visina događaja.
cs_cz: Minimální výška události.
da_dk: Minimumshøjde på begivenheden.
el_gr: Το ελάχιστο ύψος του συμβάντος.
es_es: La altura mínima del evento.
et_ee: Sündmuse minimaalne kõrgus.
fi_fi: Tapahtuman pienin korkeus.
he_il: הגובה המינימלי של האירוע.
hi_in: घटना की न्यूनतम ऊंचाई।
hr_hr: Minimalna visina događaja.
hu_hu: Meghatározza az eseménylista minimális magasságát.
hy: Միջոցառման նվազագույն բարձրությունը.
it_it: La minima altezza degli eventi.
ja_jp: イベントの最小の高さです。
lt_lt: Minimalus aukštis šio įvykio.
nb_no: Hendelse maks.-høyde
nl_nl: De minimale hoogte van de afspraak.
pl_pl: Minimalna wysokość okna wydarzeń.
pt_pt: Altura mínima do evento.
ro_ro: Înălțimea minimă a evenimentului
ru_ru: Минимальная высота события.
sl_si: Najmanjša višina dogodka.
sr_sr: Минимална висина догађаја.
sv_se: Minsta höjden på händelsen.
tr_tr: Etkinliğin en az yüksekliği
uk_ua: Мінімальна висота події.
vi_vn: Sự kiện

source: Uncheck to hide the week numbers from the view.
bg_bg: Махнете отметката за да скриете номерата на седмиците от изгледа.
bs: Ne označiti ako želite da sakrijete brojeve sedmica.
cs_cz: Zrušit zaškrtnutí políčka skrytí čísla týdne v pohledu.
da_dk: Fjern flueben for at skjule ugenumre.
el_gr: Καταργήστε την επιλογή για να αποκρύψετε τους αριθμούς εβδομάδων από την προβολή.
es_es: Desmárquelo para ocultar los números de la semana de la vista.
et_ee: Eemalda märgistus, kui soovid peita vaatest nädala numbrid.
fi_fi: Poista valinta piilottaaksesi viikkonumerot näkymästä.
ga_ie: Bain an tic chun uimhreacha na seachtainí a chur i bhfolach san amharc.
he_il: הסר את הסימון בשביל להסתיר את מספרי השבועות.
hi_in: दर्शन में सप्ताह की संख्या छुपाने के लिए अनचेक करें।
hr_hr: Poništite odabir da biste sakrili brojeve tjedana iz pogleda.
hu_hu: A hetek sorszámának elrejtéséhez vegye ki a pipát.
hy: Ապանշեք՝ թաքցնելու համար շաբաթվա թվերը:
it_it: Deseleziona per nascondere il numero delle settimane nel calendario.
ja_jp: 週番号を隠すにはチェックを OFF にします。
lt_lt: Nuimkite varnelę norėdami paslėpti savaitės numerius.
nb_no: Fra-velg for å skjule ukenummer i visningen.
nl_nl: Uitschakelen om de weergave van weeknummers te verbergen.
pl_pl: Odznacz aby ukryć numery tygodni w widoku.
pt_pt: Deseleccione para esconder da vista os números da semana.
ro_ro: Deselectați pentru a ascunde numărul săptămânii.
ru_ru: Отключите, чтобы скрыть номера недель в календаре.
sk_sk: Odškrtnutím políčka skryjete čísla týždňov z prehľadu.
sl_si: Počistite, če želite skriti številke tedna iz pogleda.
sr_sr: Скинути да сакријете бројеве седмице из изгледа.
sv_se: Avmarkera för att dölja veckonummer i kalendern.
tr_tr: Hafta sayısını görünümden gizlemek için işareti kaldırın.
uk_ua: Зніміть вибір, щоб сховати номери тижнів у календарі.
vi_vn: Chọn 0 để ẩn số tuần trên Lịch

source: Show weekdays
bg_bg: Покажи дните от седмицата
bs: Prikaži dane u sedmici
ca_es: Mostra dies de la setmana
cs_cz: Zobrazit dny
cy: Dangos diwrnodau'r wythnos
da_dk: Vis ugedage
el_gr: Εμφάνιση εργάσιμων ημερών
es_es: Mostrar días de la semana
et_ee: Näita nädalapäevi
fi_fi: Näytä viikonpäivät
ga_ie: Taispeáin laethanta na seachtaine
he_il: הצג את ימי השבוע (ימי חול)
hi_in: कार्यदिवस दिखाएं
hr_hr: Pokaži dane u tjednu
hu_hu: Hétköznapok mutatása
hy: Ցուցադրել շաբաթվա օրերը
it_it: Mostra giorni della settimana
ja_jp: 曜日を表示
lt_lt: Rodyti šiokiadienius
nb_no: Vis ukedager
nl_nl: Weekdagen weergeven
pl_pl: Pokaż dni tygodnia
pt_pt: Mostrar fins-de-semana
ro_ro: Afişează zilele săptămânii
ru_ru: Показывать будни
sk_sk: Zobraziť dni v týždni
sl_si: Prikaži delovne dni
sr_sr: Прикажи радне дане
sv_se: Visa veckodagar
tr_tr: Hafta içini göster
uk_ua: Показати будні дні
vi_vn: Hiện Chú thích

source: Day View
bg_bg: Дневен изглед
bs: Prikaz Dana
ca_es: Vista Diària
cs_cz: Denní přehled
cy: Golwg Diwrnod
da_dk: Dagsvisning
el_gr: Προβολή Ημέρας
es_es: Vista diaria
et_ee: Päeva vaade
fi_fi: Päivänäkymä
fr_ca: Vue journalière
ga_ie: Amharc Laethúil
he_il: תצוגת היום
hi_in: दिन दर्शन
hr_hr: Dnevni prikaz
hu_hu: Nap nézet
hy: Դիտել օրը
it_it: Vista giorno
ja_jp: 日表示
lt_lt: Dienos peržiūra
nb_no: Dagvisning
nl_nl: Dagweergave
pl_pl: Widok dzienny
pt_pt: Vista diária
ro_ro: Afișare ziuă
ru_ru: Вид дня
sk_sk: Denný prehľad
sl_si: Pogled dneva
sr_sr: Дневни преглед
sv_se: Dagkalender
th_th: มุมมองวัน
tr_tr: Gün Görünümü
uk_ua: Режим 'день'
vi_vn: Xem theo ngày
