Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Unable to create the backup file.
bg_bg: Не може да се създаде файл с резервно копие.
bs: Nije moguće kreirati sigurnosnu kopiju.
ca_es: Imposible crear la copia de seguretat
cs_cz: Nepodařilo se vytvořit záložní soubor.
cy: Methu â chreu'r copi wrth gefn.
da_dk: Backup kunne ikke oprettes.
el_gr: Αδυναμία δημιουργίας αντιγράφου ασφαλείας.
es_es: No se pudo crear la copia de seguridad.
et_ee: Ei saa luua varundi faili.
fi_fi: Varmuuskopion luominen epäonnistui.
fil: Hindi makagawa ng backup file.
fr_ca: Impossible de créer la sauvegarde.
ga_ie: Níorbh fhéidir an comhad cúltaca a chruthú.
gl_es: Non se puido crea-lo ficheiro de respaldo.
he_il: לא מצליח ליצור קובץ גיבוי
hi_in: पूर्तिकर नत्थी बनाने में असमर्थ।
hr_hr: Ne mogu napraviti datoteku rezervne kopije.
hu_hu: Nem lehet létrehozni a biztonsági másolatot.
hy: Հնարավոր չէ պահուստացնել։
is_is: Get ekki búið til öryggisafritsskrána.
it_it: Impossibile creare il file di backup.
ja_jp: バックアップ ファイルを作成できません。
lt_lt: Nepavyko sukurti kopijos.
mk_mk: Не може да се креира бекап датотека.
nb_no: Klarer ikke å opprette fil for sikkerhetskopi
nl_nl: Kon het back-upbestand niet maken.
pl_pl: Nie można utworzyć pliku kopii zapasowej.
pt_pt: Incapaz de criar ficheiro de cópia de segurança.
ro_ro: Nu a fost posibil backup-ul.
ru_ru: Невозможно создать резервный файл.
sk_sk: Nepodarilo sa vytvoriť záložný súbor.
sl_si: Datoteke z varnostno kopijo ni bilo mogoče ustvariti.
sr_sr: Није могуће направити резервну копију.
sv_se: Kan inte skapa säkerhetskopian.
ta: காப்பு கோப்பை உருவாக்க இயலவில்லை.
th_th: ไม่สามารถสร้างไฟล์สำรองข้อมูล
tr_tr: Yedek alınamadı.
uk_ua: Неможливо створити резервний файл.
vi_vn: Không thể tạo tệp Sao lưu.

source: The archive contains unknown files:
bg_bg: Архивът съдържа непознати файлове:
bs: Arhiva sadrži nepoznate dokumente:
ca_es: Aquest arxiu conté fitxers desconeguts:
cs_cz: Tento archiv obsahuje neznáme soubory:
cy: Mae'r archif yn cynnwys ffeiliau anhysbys:
da_dk: Arkivet indholder ukendte filer:
el_gr: Το αρχείο περιέχει άγνωστους φακέλους:
es_es: El archivo contiene archivos desconocidos:
et_ee: Arhiiv sisaldab tundmatuid faile:
fi_fi: Tiedosto sisältää tuntemattomia tiedostoja:
fil: Ang arkibong ito ay naglalaman ng unknown files:
fr_ca: L'archive contient des fichiers inconnus :
ga_ie: Tá comhaid anaithnid sa chartlann:
gl_es: O arquivo contén ficheiros descoñecidos:
he_il: הארכיון מכיל קבצים לא מוכרים:
hi_in: इस आर्काइव में अज्ञात नत्थी हैं।
hr_hr: Arhiva sadrži nepoznate datoteke:
hu_hu: Az archívum ismeretlen fájlokat tartalmaz:
hy: Արխիվը պարունակում է անհայտ ֆայլեր.
is_is: Skjalasafnið inniheldur óþekkt skjöl:
it_it: L'archivio contiene file sconosciuti:
ja_jp: アーカイブに不明なファイルが含まれています:
lt_lt: Archyve yra nežinomo tipo failų:
mk_mk: Архивата содржи непознати датотеки:
nb_no: Arkivet inneholder ukjente filer:
nl_nl: Het archief bevat onbekende bestanden:
pl_pl: Archiwum zawiera nieznane pliki:
pt_pt: O arquivo contem ficheiros desconhecidos:
ro_ro: Arhiva conţine fişiere necunoscute:
ru_ru: Архив содержит неопознанные файлы:
sk_sk: Archív obsahuje neznáme súbory:
sl_si: Arhiv vsebuje neznane datoteke:
sr_sr: Архива садржи непознате датотеке:
sv_se: Arkivet innehåller okända filer:
ta: இந்த ஆவணக்காப்பக்கத்தில் தெரியாத கோப்புகள் உள்ளன:
th_th: ไฟล์ข้อมูลสำรองมีไฟล์ที่ไม่รู้จัก:
tr_tr: Arşivde tanımlanamamış dosyalar var:
uk_ua: Невідомі файли в архіві:
vi_vn: Tệp nén chứa các tập tin không rõ:

source: Restore was successful.
bg_bg: Възстановяването бе успешно.
bs: Vraćanje sigurnosne kopije je uspjelo.
ca_es: La restauració ha tingut èxit.
cs_cz: Obnovení bylo úspěšné.
cy: Roedd yr adferiad yn llwyddiannus.
da_dk: Gendannelse gennemført.
el_gr: Η επαναφορά ήταν επιτυχής.
es_es: La restauración tuvo éxito.
et_ee: Taastamine õnnestus.
fi_fi: Tietojen palautus onnistui.
fil: Naging matagumpay ang pagbabalik
fr_ca: Récupération réussie.
ga_ie: D'éirigh leis an athchur
gl_es: Recuperación correcta.
he_il: השחזור הצליח.
hi_in: पुनर्स्थापन सफल।
hr_hr: Vraćanje uspješno.
hu_hu: A visszaállítás sikeresen megtörtént.
hy: Վերականգնումը հաջող էր
is_is: Afturfærsla tókst.
it_it: Ripristino completato.
ja_jp: リストアしました。
km: ការ​ស្ថាបនា​ឡើង​វិញ បាន​សំរេច.
lt_lt: Atstatymas sėkmingas.
mk_mk: Успешна реконструкција.
nb_no: Gjenoppretting var vellykket
nl_nl: Het herstellen is gelukt.
pl_pl: Przywracanie zakończyło się sukcesem.
pt_pt: Reposição de cópia de segurança com sucesso.
ro_ro: Restaurarea s-a încheiat cu succes.
ru_ru: Восстановление успешно завершено.
sk_sk: Obnovenie bolo úspešné.
sl_si: Obnovitev je bila uspešna.
sr_sr: Успешно враћање.
sv_se: Återställningen genomfördes utan problem.
ta: மீட்டமைப்பு வெற்றிகரமாக நடந்தேறியது.
th_th: เรียกคืนข้อมูลสำเร็จแล้ว
tr_tr: Geri yükleme başarılı.
uk_ua: Відновлення завершено успішно.
vi_vn: Khôi phục thành công

source: There were problems during the restore.
bg_bg: Имаше проблеми при възстановяването.
bs: Bilo je problema tokom vraćanja sigurnosne kopije.
ca_es: Hi ha haguts problems durant la restauració
cs_cz: Vyskytly se problémy během obnovení.
cy: Roedd problemau gyda'r adferiad.
da_dk: Der var problemer ved genoprettelsen.
el_gr: Υπήρχαν προβλήματα κατά τη διάρκεια της επαναφοράς.
es_es: Hubo problemas durante la restauración.
et_ee: Taastamisel esines probleeme.
fi_fi: Varmuuskopion palauttamisessa ilmeni ongelmia.
fr_ca: Un problème est survenu durant la restauration.
ga_ie: Tharla fadhbhanna i rith an athchuir.
he_il: היו בעיות במשך השיחזור.
hi_in: रिस्टोर के दरमियान समस्या हुई है।
hr_hr: Došlo je do problema prilikom obnove.
hu_hu: Hibák léptek fel a visszaállítás során.
hy: Խնդիր է առկա վերականգնման ընթացքում։
it_it: Si sono verificati problemi durante il ripristino.
ja_jp: リストア中に問題がありました。
km: មាន​បញ្ហា​នៅ​ពេល​កំពុង​ស្ថាបនា​ឡើង​វិញ.
lt_lt: Atstatymo iš atsarginės kopijos metu kilo problemų.
mk_mk: Имаше проблеми во текот на реконструкцијата.
nb_no: Det oppsto problemer ved gjenopprettelsen.
nl_nl: Er zijn fouten opgetreden tijdens het herstelproces.
pl_pl: Były problemy podczas przywracania.
pt_pt: Ouve problemas durante a restauração.
ro_ro: Au fost întâlnite unele probleme în timpul restaurării.
ru_ru: При восстановлении возникли проблемы.
sk_sk: Počas obnovenia sa vyskytli problémy.
sl_si: Med obnovitvijo so bili težave.
sr_sr: Имало је проблема при враћању.
sv_se: Det uppstod problem under återställningen.
ta: காப்பு மீட்டமைப்பில் சில சிக்கல் ஏற்பட்டுள்ளது.
th_th: เกิดปัญหาขณะเรียกคืนข้อมูล
tr_tr: Geri yükleme sırasında sorunlar oluştu.
uk_ua: Під час відновлення були проблеми.
vi_vn: Có một số lỗi trong khi phục hồi.

source: Exported %i events successfully.
bg_bg: %i събития експортирани успешно.
bs: Uspješno je eksportovano %i događaja.
ca_es: S'han exportat %i elements correctament.
cs_cz: Úspěšně exportováno %i událostí.
cy: Cafodd %i digwyddiad eu hallforio yn llwyddiannus.
da_dk: Eksport af %i begivenheder gennemført.
el_gr: Έχουν εξαχθεί %i γεγονότα επιτυχώς.
es_es: Se exportaron %i eventos correctamente.
et_ee: %i sündmust eksporditi edukalt.
fi_fi: %i tapahtumaa viety onnistuneesti.
fil: Matagumpay na na-export ang %i na pangyayari
fr_ca: Exportation de %i évènement réussie.
ga_ie: Onnmhairíodh %i imeachtaí go rathúil.
gl_es: Importados %i eventos correctamente.
he_il: %i ארועים יוצאו בהצלחה
hi_in: %i चीजों का निर्यात सफल।
hr_hr: Uspješan izvoz %i stavaka događaja.
hu_hu: A %i esemény sikeresen exportálva.
hy: %i իրադարձությունը հաջողությամբ արտածվեց։
is_is: Útfærði %i atburði án mistaka.
it_it: Esportati %i eventi.
ja_jp: %i 項目のイベントをエクスポートしました。
km: បាន​បញ្ចេញ ព្រឹត្តិការណ៍ %i ដោយ​ជោគជ័យ
lt_lt: Sėkmingai eksportuoti įvykiai: %i.
mk_mk: %i успешно експортирани.
nb_no: Eksporterte %i hendelser uten feil.
nl_nl: Er zijn %i afspraken succesvol geëxporteerd.
pl_pl: Pomyślnie wyeksportowano %i wydarzeń.
pt_pt: Exportados %i eventos com sucesso.
ro_ro: %i evenimente au fost exportate cu succes.
ru_ru: %i событий успешно экспортировано.
sk_sk: Úspešne exportovaných %i udalostí.
sl_si: Izvoženi %i dogodki uspešno.
sr_sr: Успешно извежено %i догађаја.
sv_se: Exporterade %i händelser utan problem.
ta: %i நிகழ்வுகள் வெற்றிகரமாக ஏற்றுமதியாகின.
th_th: ส่งออก %i เหตุการณ์สำเร็จแล้ว
tr_tr: %i etkinlik başarıyla dışa aktarıldı.
uk_ua: %i подій успішно експортовано.
vi_vn: Xuất sự kiện %i thành công.

source: Exported %i todo items successfully.
bg_bg: %i задачи експортирани успешно.
bs: Uspješno je eksportovano %i za uraditi.
ca_es: S'han exportat %i elements per fer correctament.
cs_cz: Úspěšně exportováno %i položek.
cy: Cafodd %i eitem i-wneud eu hallforio yn llwyddiannus.
da_dk: Eksport af %i opgaver gennemført.
el_gr: Έχουν εξαχθεί %i ενέργειες επιτυχώς.
es_es: Se exportaron %i tareas correctamente.
et_ee: %i ülesannet eksporditi edukalt.
fi_fi: %i tehtävää viety onnistuneesti.
fil: Matagumpay na na-export ang %i na mga gawain
fr_ca: Exportation de %i tâches réussie.
ga_ie: Onnmhairíodh %i míreanna le déanamh go ráthúil.
gl_es: Importadas %i tarefas correctamente.
he_il: %i משימות יוצאו בהצלחה
hi_in: %i हीजों का निर्यात सफल।
hr_hr: Uspješan izvoz %i stavka zadatka.
hu_hu: A %i feladat exportálva.
hy: %i-ը հաջողությամբ է արտածվել։
is_is: Tókst að útfæra %i atburði.
it_it: Esportate %i attività.
ja_jp: %i 項目の Todo をエクスポートしました。
km: បាន​បញ្ចេញការ​ងារ​ដែល​ត្រូវ​ធ្វើ %i ដោយ​ជោគជ័យ
lt_lt: Sėkmingai eksportuota užduočių: %i.
mk_mk: %i успешно експортирани.
nb_no: Eksporterte %i oppgaver uten feil.
nl_nl: Er zijn %i taken succesvol geëxporteerd.
pl_pl: Pomyślnie wyeksportowano %i zadań.
pt_pt: Exportados %i itens de tarefas com sucesso.
ro_ro: %i sarcini au fost exportate cu succes.
ru_ru: %i задач успешно экспортировано.
sk_sk: Úspešne exportovaných %i úloh.
sl_si: Izvoženi %i elementi z opravili uspešno.
sr_sr: Успешно извежено %i задатка.
sv_se: Exporterade %i Att göra-poster utan problem.
ta: %i செயல்கள் வெற்றிகரமாக ஏற்றுமதியாகின.
th_th: ส่งออกสิ่งที่จะทำ %i รายการสำเร็จแล้ว
tr_tr: %i yapılacaklar öğesi başarıyla dışa aktarıldı.
uk_ua: %i завдань успішно експортовано.
vi_vn: Đã xuất mục công việc %i thành công.

source: Export failed!
ast_es: ¡Falló la exportación!
be_by: Імпарт не атрымаўся!
bg_bg: Извличането не беше успешно!
bs: Eksport nije uspio!
ca_es: Exportació fallida!
cs_cz: Export selhal!
cy: Allforio wedi methu
da_dk: Eksport mislykkedes!
el_gr: Η εξαγωγή απέτυχε!
es_es: ¡La exportación ha fallado!
et_ee: Eksport nurjus!
fi_fi: Vienti epäonnistui!
fil: Hindi gumana ang pag-export!
fr_ca: Exportation échouée !
ga_ie: Theip ar an onnmhuiriú!
gl_es: Erro de exportación!
he_il: !הייצוא נכשל
hi_in: निर्यात असफल!
hr_hr: Iznos pogrešan!
hu_hu: Exportálás közben hiba lépett fel!
hy: Արտածումը ձախողվեց
is_is: Útfærsla mistókst!
it_it: Esportazione fallita!
ja_jp: エクスポートに失敗しました!
km: បរាជ័យ​ក្នុង​ការ​ដាក់​បញ្ចេញ!
lt_lt: Eksportas nepavyko!
mk_mk: Извозот не е успешен!
nb_no: Eksport feilet!
nl_nl: Exporteren is mislukt!
pl_pl: Eksportowanie zakończyło się niepowodzeniem!
pt_pt: Exportação falhou!
ro_ro: Exportarea a eşuat!
ru_ru: Ошибка экспорта!
sk_sk: Export neúspešný!
sl_si: Izvoz ni uspel!
sr_sr: Неуспешан извоз!
sv_se: Exporten misslyckades!
ta: ஏற்றுமதி தோல்வியுற்றது!
th_th: ส่งออกไม่สำเร็จ
tr_tr: Dışa aktarma başarısız oldu!
uk_ua: Помилка експорту!
vi_vn: Xuất thất bại

source: Import failed!
ast_es: ¡Falló l'importación!
be_by: Імпарт не атрымаўся!
bg_bg: Вмъкването бе неуспешно!
bs: Import nije uspio!
ca_es: Importació fallida!
cs_cz: Import selhal!
cy: Mewnforio wedi methu!
da_dk: Import mislykkedes!
el_gr: Η εισαγωγή απέτυχε!
es_es: ¡La importación ha fallado!
et_ee: Import nurjus!
fi_fi: Tuonti epäonnistui!
fil: Hindi gumana ang pag-import!
fr_ca: Importation échouée !
ga_ie: Theip ar an allmhuiriú!
gl_es: Erro na importación!
he_il: !היבוא נכשל
hi_in: आयात असफल!
hr_hr: Pogrešan unos!
hu_hu: Importálás közben hiba lépett fel!
hy: Ներմուծումը ձախողվեց
is_is: Innfærlsa mistókst!
it_it: Importazione fallita!
ja_jp: インポートに失敗しました!
km: បរាច័ត​ក្នុង​ការ​ដាក់​បញ្ជូល!
lt_lt: Importavimas nepavyko!
mk_mk: Увозот не е успешен!
nb_no: Import feilet!
nl_nl: Importeren is mislukt!
pl_pl: Importowanie zakończyło się niepowodzeniem!
pt_pt: Importação falhou!
ro_ro: Importarea a eşuat!
ru_ru: Ошибка импорта!
sk_sk: Import neúspešný!
sl_si: Uvoz ni uspel!
sr_sr: Неуспешан унос!
sv_se: Importen misslyckades!
ta: இறக்குமதி தோல்வியுற்றது!
th_th: นำเข้าไม่สำเร็จ
tr_tr: İçe aktarma başarısız oldu!
uk_ua: Помилка імпорту!
vi_vn: Nhập thất bại

source: Options
ast_es: Opciones
be_by: Налады
bg_bg: Конфигурации
bs: Opcije
ca_es: Opcions
cs_cz: Možnosti
cy: Opsiynau
da_dk: Indstillinger
el_gr: Επιλογές
es_es: Opciones
et_ee: Sätted
fi_fi: Asetukset
fil: Mga Opsyon
ga_ie: Roghanna
gl_es: Opcións
he_il: אפשרויות
hi_in: विकल्प
hr_hr: Opcije
hu_hu: Beállítások
hy: Ընտրանքներ
is_is: Valkostir
it_it: Opzioni
ja_jp: オプション
km: ជម្រើស
lt_lt: Nuostatos
mk_mk: Опции
nb_no: Alternativer
nl_nl: Opties
pl_pl: Opcje
pt_pt: Opções
ro_ro: Opţiuni
ru_ru: Настройки
sk_sk: Možnosti
sl_si: Možnosti
sr_sr: Опције
sv_se: Inställningar
ta: விருப்பங்கள்
th_th: ตัวเลือก
tr_tr: Seçenekler
uk_ua: Опції
vi_vn: Các tùy chọn

source: Skins
ast_es: Temes
be_by: Скуркі
bg_bg: Облици
bs: Maske
ca_es: Aparença
cs_cz: Motivy
cy: Crwyn
da_dk: Udseende
el_gr: Εμφανίσεις
es_es: Temas
et_ee: Välimused
fi_fi: Skinit
fil: Mga Balat
fr_ca: Habillages
ga_ie: Craicinn
he_il: סקינים
hi_in: स्किन्स
hr_hr: Predlošci
hu_hu: Témák
hy: Շապիկներ
is_is: Skinn
it_it: Temi grafici
ja_jp: スキン
km: ពុម្ព
lt_lt: Išvaizdos
mk_mk: Скинови
nb_no: Stiler
nl_nl: Thema's
pl_pl: Skórki
pt_pt: Máscaras
ro_ro: Interfețe
ru_ru: Обложки
sk_sk: Skiny
sl_si: Preobleke
sr_sr: Маске
sv_se: Skal
ta: தோற்றம்
th_th: หน้ากาก
tr_tr: Temalar
uk_ua: Оформлення
vi_vn: Các giao diện

source: Hotkeys
ast_es: Tecles rápides
be_by: Гарачы. кнопкі
bg_bg: Бързи клавиши
bs: Prečice
ca_es: Tecles ràpides
cs_cz: Klávesové zkratky
cy: Bysellau brys
da_dk: Taster
el_gr: Συντομεύσεις
es_es: Teclas rápidas
et_ee: Kiirklahvid
fi_fi: Pikanäppäimet
fr_ca: Raccourcis
ga_ie: Eochracha aicearra
gl_es: Atallos
he_il: מקשי קיצור
hi_in: होट की
hr_hr: Prečice
hu_hu: Gyorsbillentyűk
hy: Կարճուղիներ
is_is: Flýtilyklar
it_it: Scorciatoie
ja_jp: ホットキー
km: គ្រាប់​ចុច​លឿន
lt_lt: Greitieji klavišai
mk_mk: Кратенки
nb_no: Hurtigtaster
nl_nl: Sneltoetsen
pl_pl: Skróty klawiaturowe
pt_pt: Teclas atalho
ro_ro: Scurtături
ru_ru: Горячие клавиши
sk_sk: Klávesové skratky
sl_si: Bližnjice
sr_sr: Пречице
sv_se: Kortkommandon
ta: குறுவிசை
th_th: ปุ่มลัด
tr_tr: Kısayollar
uk_ua: Гарячі клавіші
vi_vn: Các phím nóng

source: Advanced
ast_es: Avanzáo
be_by: Дадаткова
bg_bg: В детайли
bs: Napredno
ca_es: Avançat
cs_cz: Pokročilé
cy: Uwch
da_dk: Avanceret
el_gr: Σύνθετα
es_es: Avanzado
et_ee: Täpsemad
fi_fi: Muut
fr_ca: Avancé
ga_ie: Ardroghanna
gl_es: Avanzado
he_il: מתקדם
hi_in: उच्च श्रेणी
hr_hr: Napredno
hu_hu: Haladó
hy: Ընդլայնված
is_is: Ítarlegt
it_it: Avanzato
ja_jp: 拡張
km: កំរិត​ខ្ពស់
lt_lt: Daugiau...
mk_mk: Напредно
nb_no: Avansert
nl_nl: Geavanceerd
pl_pl: Zaawansowane
pt_pt: Avançado
ro_ro: Avansat
ru_ru: Настройки
sk_sk: Pokročilé
sl_si: Napredno
sr_sr: Напредно
sv_se: Avancerat
ta: மேம்பட்ட
th_th: ขั้นสูง
tr_tr: Gelişmiş
uk_ua: Детально
vi_vn: Nâng cao

source: Reset all settings
bg_bg: Нулирай всички настройки
bs: Resetovati sve postavke?
cs_cz: Obnovit všechna nastavení
da_dk: Nulstil indstillinger
el_gr: Επαναφορά όλων των ρυθμίσεων
es_es: Restablecer todas las configuraciones
et_ee: Lähtesta kõik seaded
fi_fi: Oletusasetukset
he_il: אתחל את כל ההגדרות
hi_in: सभी सेटिंग्स रिसेट करें
hr_hr: Resetirajte sve postavke
hu_hu: Alapbeállítások visszaállítása
hy: Ետարկել բոլոր կարգավորումները
it_it: Ripristina tutte le impostazioni
ja_jp: すべての設定をリセット
lt_lt: Atstatyti visus nustatymus
nb_no: Tilbakestill alle innstillinger
nl_nl: Alle instellingen herstellen
pl_pl: Przywróć ustawienia domyślne
pt_pt: Repor todas as definições
ro_ro: Resetaţi toate setările
ru_ru: Сбросить все настройки
sl_si: Ponastavite vse nastavitve
sr_sr: Ресетуј сва подешавања
sv_se: Återställ alla inställningar
tr_tr: Tüm ayarları sıfırla
uk_ua: Скинути всі налаштування
vi_vn: Bạn có muốn lưu các thay đổi

source: Reset offline copy
bg_bg: Нулирай локалното копие
bs: Resetuj offline kopiju
cs_cz: Obnovit offline kopii
da_dk: Nulstil offline kopi
el_gr: Επαναφορά αντιγράφου χωρίς σύνδεση
es_es: Restablecer copia sin conexión
et_ee: Lähtesta kohapealne koopia
fi_fi: Alusta paikallinen kopio
he_il: איפוס עותק לא מקוון
hi_in: ऑफ़लाइन रीसेट करें कॉपी बनाएं
hr_hr: Poništi izvanmrežnu kopiju
hu_hu: Helyi másolat visszaállítása
hy: Վերակայել անցանց օրինակը
it_it: Reset copia offline
ja_jp: オフラインコピーをリセット
lt_lt: Atstatyti kopiją neprisijungus
nb_no: Reset offline kopi
nl_nl: Offline exemplaar resetten
pl_pl: Resetuj kopię lokalną
pt_pt: Repor cópia offline
ro_ro: Resetați copia offline
ru_ru: Сбросить сохраненную копию
sl_si: Ponastavite kopijo brez povezave
sr_sr: Рисетуј ван-мрежну копију
sv_se: Återställ lokal kopia
tr_tr: Çevrimdışı kopyayı sıfırla
uk_ua: Скинути автономну копію
vi_vn: Giữ bản sao trên máy

source: Authenticate
bg_bg: Установяване на автентичността
bs: Autentificiraj
cs_cz: Ověřit
da_dk: Godkendelse
el_gr: Αναγνώριση
es_es: Identificación
et_ee: Autendi
fi_fi: Tunnistus
he_il: אימות
hi_in: प्रमाणीकरण
hr_hr: Autentičnost
hu_hu: Hitelesítse
hy: Նույնականացում
it_it: Autenticare
ja_jp: 認証
lt_lt: Autentifikuoti
nb_no: Godkjennelse
nl_nl: Authenticeren
pl_pl: Uwierzytelnianie
pt_pt: Autenticar
ro_ro: Autentifica
ru_ru: Аутентификация
sl_si: Preverjanje pristnosti
sr_sr: Потврди идентитет
sv_se: Autentisera
tr_tr: Doğrula
uk_ua: Автентифікувати
vi_vn: Google bị lỗi! Không thể xác thực tới Google. Kết quả máy chủ trả về: (%i) %i %s.

source: On Top
be_by: Па-над усімі вокнамі
bg_bg: Отгоре
bs: Na Vrhu
ca_es: A Dalt
cs_cz: Nahoře
cy: Ar y Brig
da_dk: Øverst
el_gr: Στην κορυφή
es_es: Siempre visible
et_ee: Peal
fi_fi: Päällimmäinen
fil: Sa Taas
fr_ca: Au-dessus
ga_ie: Ar Barr
gl_es: Enriba
he_il: מעל יתר החלונות
hi_in: शीर्ष पर
hr_hr: Na vrhu
hu_hu: Legfelül
hy: Առջևում
is_is: Efst
it_it: Sopra
ja_jp: 最前面
km: នៅលើ
lt_lt: Viršuje
mk_mk: Одозгора
nb_no: På topp
nl_nl: Op de voorgrond
pl_pl: Na wierzchu
pt_pt: Em cima
ro_ro: Deasupra
ru_ru: Сверху
sk_sk: Navrchu
sl_si: Na Vrh
sr_sr: На врх
sv_se: Överst
ta: மேலே
th_th: อยู่บนสุด
tr_tr: Üstte
uk_ua: Поверх всіх вікон
vi_vn: Nằm bên trên và đè lên các cửa sổ trong windows

source: On Bottom
be_by: Унізе
bg_bg: Отдолу
bs: Na Dnu
ca_es: Al Fons
cs_cz: Dole
cy: Ar y Gwaelod
da_dk: Nederst
el_gr: Στο κάτω μέρος
es_es: Debajo de todas las ventanas
et_ee: All
fi_fi: Pohjimmainen
fil: Sa Ilalim
fr_ca: En-dessous
ga_ie: Ag an mbun
gl_es: Embaixo
he_il: מתחת ליתר החלונות
hi_in: तल पर
hr_hr: Na dnu
hu_hu: Legalul
hy: Հետևում
is_is: Neðst
it_it: Sotto
ja_jp: 最背面
km: នៅក្រោម
lt_lt: Apačioje
mk_mk: На дно
nb_no: I bunnen
nl_nl: Op de achtergrond
pl_pl: Na spodzie
pt_pt: Em baixo
ro_ro: Dedesubt
ru_ru: Снизу
sk_sk: Dole
sl_si: Na Dno
sr_sr: На дно
sv_se: Underst
ta: கீழே
th_th: อยู่ล่างสุด
tr_tr: Altta
uk_ua: Внизу
vi_vn: Nằm bên dưới

source: On Desktop
be_by: На працоўным стале
bg_bg: На десктопа
bs: Na Radnoj površini
ca_es: A l'Escriptori
cs_cz: Na ploše
cy: Ar Fwrdd Gwaith
da_dk: På skrivebord
el_gr: Στην επιφάνεια εργασίας
es_es: En el escritorio
et_ee: Töölaual
fi_fi: Työpöydällä
fil: Sa Desktop
fr_ca: Sur le bureau
ga_ie: Ar an Lomchlár
gl_es: No escritorio
he_il: על שולחן העבודה
hi_in: डेस्कटॉप पर
hr_hr: Na radnoj površini
hu_hu: Asztalon
hy: Աշխատաշրջանում
is_is: Á Skjáborði
it_it: Sul desktop
ja_jp: デスクトップ上
km: នៅ​លើ អេក្រង់
lt_lt: Ant darbastalio
mk_mk: На работниот простор
nb_no: På skrivebord
nl_nl: Op het bureaublad
pl_pl: Na pulpicie
pt_pt: No ambiente de trabalho
ro_ro: Pe Desktop
ru_ru: На рабочем столе
sk_sk: Na ploche
sl_si: Na Namizje
sr_sr: На радној површини
sv_se: På Skrivbordet
ta: மேசைத்தளத்தில்
th_th: บนเดสก์ท็อป
tr_tr: Masaüstünde
uk_ua: На робочому столі
vi_vn: Trên màn hình Desktop

source: Select the categories:
ast_es: Seliciona les categoríes
be_by: Выбрать категории:
bg_bg: Избери категории:
bs: Selektujte kategorije:
ca_es: Escull les categories:
cs_cz: Vybrat kategorie:
cy: Dewiswch y categorïau
da_dk: Vælg kategorierne:
el_gr: Επιλέξτε τις κατηγορίες:
es_es: Seleccione las categorías:
et_ee: Vali kategooriad:
fi_fi: Valitse kategoriat:
fil: Pumili ng mga kaurian"
fr_ca: Sélectionnez les catégories :
ga_ie: Roghnaigh na haicmí:
gl_es: Escolle as categorías:
he_il: בחר את הקטגוריות:
hi_in: वर्गीकरण चयन करें:
hr_hr: Odaberi kategorije:
hu_hu: Kategóriák kiválasztása:
hy: Ընտրեք բաժինները.
is_is: Veldu flokkana:
it_it: Scegli le categorie:
ja_jp: カテゴリを選択:
km: ជ្រើសរើស ផ្នែក:
lt_lt: Pažymėkite kategorijas:
mk_mk: Одберете категории:
nb_no: Velg kategorier:
nl_nl: Selecteer de categorieën:
pl_pl: Wybierz kategorie:
pt_pt: Seleccione as categorias:
ro_ro: Selectaţi categoriile:
ru_ru: Выбрать категории:
sk_sk: Vybrať kategórie:
sl_si: Izberite kategorije:
sr_sr: Изаберите категорије:
sv_se: Välj kategori(er):
ta: வகைகளை தேர்ந்தெடுக்கவும்:
th_th: เลือกหมวดหมู่:
tr_tr: Kategori seç:
uk_ua: Вибрати категорії:
vi_vn: Chọn Nhóm:

source: TrayIcon
ast_es: Icono de bandexa de sistema
be_by: Значок у панэлі задач
bg_bg: Икона в системната лента
bs: Ikonica pored sata
ca_es: Icone de la safata de sistema
cs_cz: Ikona v tray
cy: CafnEicon
da_dk: Proceslinieikon
el_gr: Γραμμή εργασιών
es_es: Icono de bandeja de sistema
et_ee: Süsteemisalve ikoon
fi_fi: Ilmoitusalueen kuvake
fr_ca: Icône de la barre de notification
ga_ie: Deilbhín Tráidire
gl_es: Icono de notificación
he_il: סמל מגש המערכת
hi_in: थाल आइकन
hr_hr: Tray Ikona
hu_hu: Tálcaikon
hy: Ներքևի պատկերը
is_is: StikuTeikn
it_it: Icona di notifica
ja_jp: トレイアイコン
lt_lt: Skydelio ikona
nb_no: Skuffeikon
nl_nl: Systeemvakpictogram
pl_pl: Ikona w tray'u
pt_pt: Ícone do Tray
ro_ro: Iconiță
ru_ru: Значок в трее
sk_sk: Ikona v systémovej lište
sl_si: Ikona pladnja
sr_sr: Треј икона
sv_se: Ikon
ta: தட்டுச்சின்னம்
th_th: ไอคอนในถาด
tr_tr: KöşeSimgesi
uk_ua: Значок в області повідомлень
vi_vn: Biểu tượng khay hệ thống

source: Author
ast_es: Autor
be_by: Аўтар
bg_bg: Автор
bs: Autor
ca_es: Autor
cs_cz: Autor
cy: Awdur
da_dk: Forfatter
el_gr: Συντάκτης
es_es: Autor
et_ee: Autor
fi_fi: Tekijä
fil: May-akda
fr_ca: Auteur
ga_ie: Údar
gl_es: Autor
he_il: מחבר
hi_in: लेखक
hr_hr: Autor
hu_hu: Szerző
hy: Հեղինակը
is_is: Höfundur
it_it: Autore
ja_jp: 作者
km: អ្នក​និពន្ធ
lt_lt: Autorius
mk_mk: Автор
nb_no: Forfatter
nl_nl: Auteur
pl_pl: Autor
pt_pt: Autor
ro_ro: Autor
ru_ru: Автор
sk_sk: Autor
sl_si: Avtor
sr_sr: Аутор
sv_se: Upphovsman
ta: ஆசிரியர்
th_th: ผู้จัดทำ
tr_tr: Yazar
uk_ua: Автор
vi_vn: Tác giả

source: Homepage
ast_es: Fueya d'iniciu
be_by: Хатняя старонка
bg_bg: Интернет страница
bs: Web stranica
ca_es: Lloc Web
cs_cz: Domovská stránka
cy: Hafan
da_dk: Hjemmeside
el_gr: Αρχική σελίδα
es_es: Página web
et_ee: Koduleht
fi_fi: Kotisivu
fr_ca: Page d'accueil
ga_ie: Clár Cinn
gl_es: Páxina persoal
he_il: אתר-הבית
hi_in: होम पेज़
hr_hr: Početna stranica
hu_hu: Honlap
hy: Վեբ կայքը
is_is: Heimasíða
ja_jp: ホームページ
km: ទំព័រ​មុខ
lt_lt: Namų puslapis
mk_mk: Домашна страница
nb_no: Hjemmeside
nl_nl: Startpagina
pl_pl: Strona domowa
pt_pt: Página
ro_ro: Site-ul web
ru_ru: Домашняя страница
sk_sk: Domovská stránka
sl_si: Domača stran
sr_sr: Главна страница
sv_se: Webbplats
ta: முகப்புப் பக்கம்
th_th: โฮมเพจ
tr_tr: Anasayfa
uk_ua: Домашня сторінка
vi_vn: Trang chủ
