Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Hide list windows if there are no items
bg_bg: Не показвай прозорците със списъци ако в тях няма обекти
bs: Sakrij prozore lista ako nema stavki
ca_es: Amaga les finestres de llistes si no hi ha elements
cs_cz: Skrýt seznam oken, pokud v nich nejsou žádné položky
cy: Cuddio ffenestri rhestrau os nac oes eitemau
da_dk: Skjul vinduer uden indhold
el_gr: Απόκρυψη παραθύρων λίστας, εάν δεν υπάρχουν στοιχεία
es_es: Ocultar las ventanas de listas si no hay elementos
et_ee: Peida nimekirja aknad, kui nendes puuduvad üksused
fi_fi: Piilota listat jos niissä ei ole tapahtumia tai tehtäviä
ga_ie: Folaigh liostaí mura bhfuil míreanna iontu
he_il: הסתר חלונות רשימה אם אין בהם פריטים
hi_in: कोई चीज न होने पर विन्डो छिपाएं।
hr_hr: Sakrij prozore kad nemaju stavaka
hu_hu: Listaablakok elrejtése, ha nincsenek elemek
hy: Թաքցնել, եթե չկան նշումներ
it_it: Nascondi la finestra degli eventi se non ce ne sono
ja_jp: 項目がない場合はリスト ウィンドウを隠す
lt_lt: Paslėpti sąrašo langą, jei jame nėra jokių elementų
nb_no: Skjul listevinduer hvis de er tomme
nl_nl: Lijstvensters verbergen als er geen items zijn
pl_pl: Ukryj okna listy, gdy nie zawierają żadnych pozycji
pt_pt: Esconder janelas se não exisitirem itens
ro_ro: Ascunde ferestrele cu liste dacă nu există articole
ru_ru: Скрывать окна, если в них нет элементов
sk_sk: Skryť okná zoznamov ak v nich nie sú žiadne položky
sl_si: Skrij seznam oken, če ni elementov
sr_sr: Сакриј списак ако нема ставке
sv_se: Dölj listfönster som saknar poster
tr_tr: Öğe yoksa liste pencerelerini gizle
uk_ua: Ховати вікна списків, якщо вони порожні
vi_vn: Ẩn cửa sổ nếu không có mục nào

source: Click through (hold Shift-key down to deactivate)
be_by: Скразны націск (утрымлівайце Shift каб адключыць)
bg_bg: Прозорците не реагират на кликване ( задръжте натиснат клавиша Shift за да изключите)
bs: Klik kroz (držite tipku Shift da deaktivirate)
ca_es: Clicar a través (mantenir presionada la tecla shift per desactivar)
cs_cz: Klikat skrz (podržte Shift-dolů pro deaktivaci)
cy: Pwyso ymlaen (daliwch bysell-Shift i lawr i analluogi).
da_dk: Ignorer klik (hold Skift nede for at deaktivere)
el_gr: Κλίκ ανάμεσα (κρατήστε πατημένο το πλήκτρο Shift για απενεργοποίηση)
es_es: Ignorar clics (Mantener presionada la tecla Mayús para desactivar)
et_ee: Klõpsa läbi (Deaktiveerimiseks kasuta koos Shift-klahviga)
fi_fi: Älä reagoi hiireen (Shift-nappi poistaa käytöstä)
fil: Click through (pindutin at huwag bitawan ang Shift-key down kung gusto mong hindi gumana)
fr_ca: Cliquer au travers (appuyer sur "Maj" pour désactiver)
ga_ie: Brúigh tríd (coinnigh síos an cnaipe Iomlaoide chun díghníomhachtú)
gl_es: Clic a través (Manter premida a tecla Maius para desactivar)
he_il: (מצב טפט שקוף: היומן מתעלם מהקלקות (החזק את מקש ה-שיפט בכדי להקליק
hi_in: क्लिक थ्रू (निष्क्रिय करने के लिए शिफ्ट-की दबा कर रखें)
hr_hr: Klikni kroz (drži Shift za deaktivaciju)
hu_hu: Átkattintás (Shift billentyű lenyomása deaktiválja)
hy: Մկնիկի սեղման թափանցելիությունը (անջատել Shift-ով)
is_is: Smella í gegn (haltu Shift-lykli niðri til að aftengja)
it_it: Clicca attraverso (premere il tasto MAIUSC per disattivarlo)
ja_jp: クリックを無視 (無効にするには Shift キーを押し続ける)
lt_lt: Nustatyti aktyviu darbastalyje (išjungti nuspaudus Shift-mygtuką)
mk_mk: Кликање преку (држи Shift за деактивирање)
nb_no: Klikk igjennom (hold Shift for å deaktivere)
nl_nl: Door de kalender heen klikken (houd Shift-toets ingedrukt om uit te schakelen)
pl_pl: Klikanie przez okno (przytrzymaj klawisz Shift aby wyłączyć)
pt_pt: Clique através (mantenha pressionado o Shift para desactivar)
ro_ro: Clic prin ferestre (ţineţi tasta Shift apăsată pentru dezactivare temporară)
ru_ru: Прозрачность для кликов мышки (удерживайте Shift для отключения)
sk_sk: Klikanie cez okno (podržte Shift pre deaktiváciu)
sl_si: Kliknite skozi (držite tipko Shift, da deaktivirate)
sr_sr: Кликните кроз (задржити Shift за опозив)
sv_se: Klicka igenom (tryck ned Skift för att inaktivera)
ta: ஊடாக கிளிக் செய்யவும் (shift சேர்த்து செயலிலக்க செய்யவும்)
th_th: คลิกทะลุปฏิทิน (กดปุ่ม Shift ค้างไว้เมื่อต้องการคลิกปฏิทิน)
tr_tr: Takvim arkasına tıklanabilsin (devre dışı bırakmak için Shift tuşuna basın)
uk_ua: Скрізне натискання (утримуйте Shift, щоб вимкнути)
vi_vn: Nhấn xuyên (giữ phím Shift để vô hiệu hóa)

source: Lock windows in place
be_by: Замацаваць вокны
bg_bg: Заключи позицията на прозорците
bs: Zaključaj prozore na mjestu
ca_es: Bloqueja la posició de les finestres
cs_cz: Uzamknout okna na místě
cy: Cloi ffenestri mewn lle
da_dk: Lås vinduers placering
el_gr: Κλείδωμα παραθύρων σε αυτή τη θέση
es_es: Bloquear las ventanas en su posición
et_ee: Lukusta aken kohale
fi_fi: Lukitse ikkunoiden paikka
fil: Panatilihing nasa posisyon ang mga window
fr_ca: Verrouiller l'emplacement des fenêtres
ga_ie: Glasaigh na fuinneoga ina láithreacha
gl_es: Fixar fiestras no sitio
he_il: נעל את החלון במקומו
hi_in: विन्ड़ोझ का स्थान निश्चित करें
hr_hr: Zaključaj lokacije prozora
hu_hu: Ablak helyének zárolása
hy: Ամրացնել պատուհանները
is_is: Festa glugga í stað
it_it: Blocca la posizione delle finestre
ja_jp: ウィンドウの位置を固定
km: ចាក​សោរ​បង្អួច​ឲ្យ​នៅ​ទីតាំង​នេះ
lt_lt: Fiksuoti lango poziciją
mk_mk: Заклучи ги прозорците на место
nb_no: Lås vindu i plassering
nl_nl: Vensters op deze plaats vergrendelen
pl_pl: Zablokuj okna w miejscu
pt_pt: Bloquear a localização das janelas
ro_ro: Blochează poziția ferestrelor
ru_ru: Закрепить окна
sk_sk: Zamknúť okná na mieste
sl_si: Zaklenite okna na svoje mesto
sr_sr: Закључај смештај прозора
sv_se: Lås fönstrens positioner
ta: சாளரத்தை ஒரிடத்தில் நிலைநிறுத்தவும்
th_th: ยึดหน้าต่างไว้ที่ตำแหน่งนี้
tr_tr: Pencereleri kilitle
uk_ua: Закріпити вікна
vi_vn: Khóa cửa sổ ở vị trí cố định

source: Enable on startup
be_by: Уключыць пры запуску сістэмы
bg_bg: Стартирай с Windows
bs: Omogući pri pokretanju windows-a
ca_es: Activa a l'inici
cs_cz: Spouštět při startu počítače
cy: Galluogi wrth ddechrau
da_dk: Start Rainlendar med Windows
el_gr: Ενεργοποιήση κατά την εκκίνηση
es_es: Activar al inicio
et_ee: Käivita koos windowsiga
fi_fi: Käynnistä automaattisesti
fil: Hayaang gumana sa startup pa lang
fr_ca: Activer au démarrage
ga_ie: Cumasaigh ag an tosú
gl_es: Habilitar no arranque
he_il: הפעל מיד לאחר אתחול המחשב
hi_in: स्टार्टअप पर सक्षम
hr_hr: Pokreni s Windowsima
hu_hu: A Rainlendar induljon a Windows indulásakor
hy: Միացնել սկսելիս
is_is: Opna við uppkeyrslu stýrikerfis
it_it: Esegui all'avvio del sistema
ja_jp: スタートアップ時に有効化
lt_lt: Įjungti automatiškai
mk_mk: Овозможи при стартување
nb_no: Gjøre tilgjengelig ved oppstart
nl_nl: Rainlendar activeren bij systeemstart
pl_pl: Uruchom wraz z systemem
pt_pt: Abrir ao iniciar o sistema
ro_ro: Activează la pornirea sistemului de operare
ru_ru: Запускать вместе с системой
sk_sk: Povoliť pri spustení
sl_si: Omogoči ob zagonu
sr_sr: Упали на покретање
sv_se: Starta Rainlendar med Windows
ta: தொடக்கநிலையில் இயக்கவும்
th_th: ทำงานเมื่อเปิดเครื่อง
tr_tr: Başlangıçta çalıştır
uk_ua: Запускати при старті системи
vi_vn: Cho phép khởi động cùng hệ thống

source: Hide from taskbar
bg_bg: Скриване от лентата със задачи
bs: Sakrij iz trake zadataka
cs_cz: Skrýt na hlavním panelu
da_dk: Skjul i proceslinie
el_gr: Απόκρυψη από τη γραμμή εργασιών
es_es: Ocultar de la barra de tareas
et_ee: Peida tegumiribalt
fi_fi: Piilota tehtäväpalkista
he_il: הסתרה משורת המשימות
hi_in: टास्कबार से छुपाएँ
hr_hr: Sakrij se sa programske trake
hu_hu: Rejtés a tálcáról
hy: Թաքցնել առաջադրանքների տողից
it_it: Nascondi dalla barra delle applicazioni
ja_jp: タスクバーから非表示
lt_lt: Slėpti užduočių juostoje
nb_no: Skjul fra oppgavelinjen
nl_nl: Verbergen in de taakbalk
pl_pl: Ukryj na pasku zadań
pt_pt: Ocultar da barra de tarefas
ro_ro: Ascunde din bara de activități
ru_ru: Скрыть с панели задач
sl_si: Skrij iz opravilne vrstice
sr_sr: Сакриј из радне траке
sv_se: Dölj från aktivitetsfältet
tr_tr: Görev çubuğundan gizle
uk_ua: Сховати з панелі завдань
vi_vn: Â ̉ n kho ̉ i thanh ta ́ c vu ̣

source: Use Retina Resolution
bg_bg: Използване на резолюцията на ретината
bs: Upotrijebi rezoluciju mrežnice
cs_cz: Použít rozlišení Retina
da_dk: Brug retina opløsning
el_gr: Χρήση ανάλυσης Retina
es_es: Usar resolución de retina
et_ee: Kasuta Retina resolutsiooni
fi_fi: Käytä Retina tarkkuutta
he_il: השתמש ברזולוציית רטינה
hi_in: रेटिना रिज़ॉल्यूशन का उपयोग करें
hr_hr: Koristite Retina Resolution
hu_hu: Retina felbontás használata
hy: Օգտագործեք Retina բանաձեւը
it_it: Usa la risoluzione Retina
ja_jp: Retina解像度を使用
lt_lt: Naudoti tinklainės skiriamąją gebą
nb_no: Bruk Retine oppløsning
nl_nl: Retinaresolutie gebruiken
pl_pl: Użyj rozdzielczości Retina
pt_pt: Usar resolução de retina
ro_ro: Utilizați rezoluția retinei
ru_ru: Использовать разрешение Retina
sl_si: Uporabi ločljivost mrežnice
sr_sr: Koristite rezoluciju mrežnjače
sv_se: Använd näthinnans upplösning
tr_tr: Retina Çözünürlüğü Kullan
uk_ua: Використовувати роздільну здатність Retina
vi_vn: Sử dụng Độ phân giải võng mạc

source: Add years for categories
bg_bg: Добавяне на години за категории
bs: Dodaj godine za kategorije
cs_cz: Přidat roky do kategorie
da_dk: Føj år til kategorier
el_gr: Προσθήκη ετών για κατηγορίες
es_es: Añadir años para categorías
et_ee: Lisa aastad kategooriatele
fi_fi: Lisää vuodet kategorioihin
he_il: הוסף שנים עבור קטגוריות
hi_in: Category के लिए साल जोड़ें
hr_hr: Dodajte godine uz kategoriju
hu_hu: Évek hozzáadása a kategóriákhoz
hy: Ավելացնել տարիներ կատեգորիաների համար
it_it: Mostra gli anni nelle categorie
ja_jp: カテゴリの年を追加
lt_lt: Pridėti metų kategorijoms
nb_no: Legg til år i kategorier
nl_nl: Aantal jaar toevoegen voor categorieën
pl_pl: Dodaj lata do kategorii
pt_pt: Adicionar anos para categorias
ro_ro: Adăugați ani pentru categorii
ru_ru: Добавить число лет для выбранных категорий
sl_si: Dodaj leto za kategorijo
sr_sr: Додај године за категорије
sv_se: Lägg till år för kategorier
tr_tr: Kategoriler için yıl ekle
uk_ua: Додати роки для категорій
vi_vn: Thêm năm cho danh mục

source: Categories...
bg_bg: Категории...
bs: Kategorije...
cs_cz: Kategorie...
cy: Categorïau
da_dk: Kategorier...
el_gr: Κατηγορίες...
es_es: Categorías...
et_ee: Kategooriad...
fi_fi: Kategoriat...
ga_ie: Aicmí...
he_il: קטגוריות
hi_in: वर्ग...
hr_hr: Kategorije...
hu_hu: Kategóriák...
hy: Բաժինները...
it_it: Categorie...
ja_jp: カテゴリ...
lt_lt: Kategorijos...
nb_no: Kategorier...
nl_nl: Categorieën...
pl_pl: Kategorie...
pt_pt: Categorias...
ro_ro: Categorii...
ru_ru: Категории..
sk_sk: Kategórie...
sl_si: Kategorije...
sr_sr: Категорије...
sv_se: Kategorier ...
tr_tr: Kategoriler...
uk_ua: Категорії...
vi_vn: Các nhóm

source: Week's start day:
be_by: Тыдзень пачынаецца з:
bg_bg: Седмицата започва от:
bs: Početni dan sedmice
ca_es: Primer dia de la setmana:
cs_cz: Týden začíná v:
cy: Dydd sy'n dechrau'r wythnos:
da_dk: 1. dag i ugen:
el_gr: Ημέρα έναρξης εβδομάδας:
es_es: Día de inicio de la semana:
et_ee: Nädala esimene päev:
fi_fi: Viikon ensimmäinen päivä:
fil: Simulang araw ng linggo:
fr_ca: Premier jour de la semaine :
ga_ie: Lá tosaithe na seachtaine:
gl_es: Día de inicio de semana:
he_il: השבוע מתחיל ביום:
hi_in: हफ्ते की शुरूआत इस दिन से:
hr_hr: Početni dan tjedna:
hu_hu: A hét első napja:
hy: Շաբաթվա առաջին օրը.
is_is: Fyrsti dagur vikunnar:
it_it: Giorno di inizio settimana:
ja_jp: 週の開始曜日:
km: ថ្ងៃ​ចាប់​ផ្ដើម ក្នុង​សប្ដាហ៍:
lt_lt: Savaitės pradžios diena:
mk_mk: Почетен ден на неделата:
nb_no: Ukens startdag:
nl_nl: Begindag van de week:
pl_pl: Dzień rozpoczęcia tygodnia:
pt_pt: Dia inicial da semana:
ro_ro: Săptămâna începe:
ru_ru: Первый день недели:
sk_sk: Týždeň začína:
sl_si: Začetni dan tedna:
sr_sr: Почетни дан викенда:
sv_se: Veckan börjar på:
ta: வார ஆரம்ப நாள்:
th_th: วันแรกของสัปดาห์:
tr_tr: Haftanın başlama günü:
uk_ua: 1-й день тижня:
vi_vn: Ngày đầu tiên của tuần:

source: Position:
bg_bg: Позиция:
bs: Pozicija:
cs_cz: Pozice:
el_gr: Θέση:
es_es: Posición:
et_ee: Positsioon:
fi_fi: Sijainti:
he_il: מיקום:
hi_in: स्थिति:
hr_hr: Pozicija:
hu_hu: Pozíció:
hy: Պաշտոն
it_it: Posizione:
ja_jp: 役職：
lt_lt: Pareigos:
nb_no: Posisjon:
nl_nl: Positie:
pl_pl: Położenie:
pt_pt: Posição:
ro_ro: Poziție:
ru_ru: Положение окна
sl_si: Položaj:
sr_sr: Смештај:
sv_se: Ställning:
tr_tr: Unvanı:
uk_ua: Розташування елементів:
vi_vn: Chức vụ:

source: Language:
ast_es: Llingua:
be_by: Мова:
bg_bg: Език:
bs: Jezik:
ca_es: Idioma:
cs_cz: Jazyk:
cy: Iaith:
da_dk: Sprog:
el_gr: Γλώσσα:
es_es: Idioma:
et_ee: Keel:
fi_fi: Kieli:
fil: Wika
fr_ca: Langue :
ga_ie: Teanga:
gl_es: Lingua:
he_il: שפה:
hi_in: भाषा:
hr_hr: Jezik:
hu_hu: Nyelv:
hy: Լեզուն.
is_is: Tungumál:
it_it: Lingua:
ja_jp: 言語:
km: ភាសា:
lt_lt: Kalba:
mk_mk: Јазик:
nb_no: Språk:
nl_nl: Taal:
pl_pl: Język:
pt_pt: Linguagem:
ro_ro: Limba:
ru_ru: Язык:
sk_sk: Jazyk:
sl_si: Jezik:
sr_sr: Језик:
sv_se: Språk:
ta: மொழி:
th_th: ภาษา:
tr_tr: Dil:
uk_ua: Мова:
vi_vn: Ngôn ngữ:

source: Opacity
bg_bg: Непрозрачност
bs: Providnost
ca_es: Opacitat
cs_cz: Neprůhlednost
cy: Didreidedd
da_dk: Transparens
el_gr: Αδιαφάνεια
es_es: Opacidad
et_ee: Läbipaistvus
fi_fi: Läpinäkyvyys
fr_ca: Opacité
ga_ie: Teimhneacht:
he_il: שקיפות
hi_in: अपारदर्शिता
hr_hr: Prozirnost
hu_hu: Átlátszatlanság
hy: Անթափանցիկ
it_it: Opacità
ja_jp: 不透明度
lt_lt: Permatomumas
nb_no: Gjennomsiktighet
nl_nl: Ondoorzichtigheid
pl_pl: Przezroczystość
pt_pt: Opacidade
ro_ro: Opacitate
ru_ru: Непрозрачность
sk_sk: Priehľadnosť
sl_si: Neprosojnost
sr_sr: Опацитет
sv_se: Ogenomskinlighet
th_th: ระดับความทึบ
tr_tr: Opaklık
uk_ua: Прозорість
vi_vn: Độ trong suốt

source: Normal:
be_by: Празрыстасць
bg_bg: Нормално:
bs: Normalno:
cs_cz: Normální:
el_gr: Κανονικό:
et_ee: Tavaliselt:
fi_fi: Normaali:
ga_ie: Gnáth:
he_il: במצב רגיל:
hi_in: सामान्य:
hr_hr: Normalno:
hu_hu: Aránya:
hy: Նորմալ.
is_is: Venjulegt:
it_it: Normale:
ja_jp: 通常:
km: ធម្មតា:
lt_lt: Standartinis:
mk_mk: Нормално:
nl_nl: Normaal:
pl_pl: Normalny:
ru_ru: Обычное:
sk_sk: Normálna:
sl_si: Normalno:
sr_sr: Нормално:
sv_se: Normalt:
ta: சாதரணமான:
th_th: ปกติ:
uk_ua: Нормальна:
vi_vn: Bình thường:

source: Mouse over:
be_by: Пры навядзенні мышкі
bg_bg: Когато мишката мине върху него:
bs: Pri prelasku mišem:
ca_es: Quan el ratolí passa per sobre:
cs_cz: Při přejezdu myši:
cy: Llygoden dros:
da_dk: Ved mus over:
el_gr: Ποντίκι επάνω:
es_es: Al pasar el puntero:
et_ee: Hiir objekti kohal:
fi_fi: Osoittimen alla:
fr_ca: Survol :
ga_ie: Bog an luchóg thar:
gl_es: Ratón enriba:
he_il: כאשר סמן העכבר מרחף מעל:
hi_in: माउसओवर:
hr_hr: Miš preko:
hu_hu: Egérmutatóval érintve:
hy: Մկինը պահելիս.
is_is: Mús yfir:
it_it: Al passaggio del mouse:
ja_jp: マウス オーバー:
km: ដាក់ កូនកណ្ដុរ​ពីលើ:
lt_lt: Užvedus pelę:
mk_mk: Кога глувчето е над:
nb_no: Mus over:
nl_nl: Muis-over:
pl_pl: Po najechaniu kursorem:
pt_pt: Rato em cima:
ro_ro: Când mausul este deasupra:
ru_ru: Под курсором:
sk_sk: S myšou nad:
sl_si: Miška preko:
sr_sr: Ма прелаз миша:
sv_se: Under muspekaren:
ta: மவுஸ் மேலாடல்:
th_th: เมื่อเมาส์อยู่เหนือ:
tr_tr: Fare üzerindeyken:
uk_ua: Під курсором:
vi_vn: Lướt chuột qua:

source: Apply to all windows at the same time
bg_bg: Прилагане към всички прозорци по едно и също време
bs: Primijeni na sve prozore istovremeno
cs_cz: Aplikovat na všechna okna současně
da_dk: Anvend på alle vinduer samtidigt
el_gr: Εφαρμογή σε όλα τα παράθυρα ταυτόχρονα
es_es: Aplicar a todas las ventanas al mismo tiempo
et_ee: Paigalda kõikitele akendele korraga
fi_fi: Vaikuta kaikkiin ikkunoihin samanaikaisesti
he_il: החל על כל החלונות בו זמנית
hi_in: एक ही समय में सभी खिड़कियों पर आवेदन करें
hr_hr: Primijeni na sve prozore istovremeno
hu_hu: Alkalmazza az összes ablakra egyszerre
hy: Կիրառել միաժամանակ բոլոր պատուհանների համար
it_it: Applica a tutte le finestre contemporaneamente
ja_jp: すべてのウィンドウに同時に適用
lt_lt: Taikyti visiems langams vienu metu
nb_no: Bruk på alle samtidige vinduer
nl_nl: Op alle vensters tegelijkertijd toepassen
pl_pl: Zastosuj do wszystkich okien w tym samym czasie
pt_pt: Aplicar a todas as janelas ao mesmo tempo
ro_ro: Se aplică tuturor ferestrelor în același timp
ru_ru: Применить ко всем окнам
sl_si: Uporabite za vsa okna hkrati
sr_sr: Примени све прозоре истовремено
sv_se: Applicera på alla fönster samtidigt
tr_tr: Tüm pencerelere aynı anda uygula
uk_ua: Застосовувати одночасно до всіх вікон
vi_vn: A ́ p du ̣ ng cho tâ ́ t ca ̉ cư ̉ a sô ̉ cu ̀ ng lu ́ c

source: Font Size
bg_bg: Избор на размер на шрифт
bs: VeliÄŤina fonta
cs_cz: Velikost písma
da_dk: Skriftstørrelse
el_gr: Μέγεθος γραμματοσειράς
es_es: Tamaño de fuente
et_ee: Fondi suurus
fi_fi: Fontin koko
he_il: גודל פונט
hi_in: Name
hr_hr: Veličina fonta
hu_hu: Betűméret
hy: Տառատեսակի չափը
it_it: Dimensione del carattere
ja_jp: フォントサイズ
lt_lt: Šrifto Dydis
nb_no: Skriftstørrelse
nl_nl: Lettertypegrootte
pl_pl: Wielkość czcionki
pt_pt: Tamanho da fonte
ro_ro: Mărime Font
ru_ru: Размер шрифта
sl_si: Velikost Pisave
sr_sr: Величина фонта
sv_se: Storlek
tr_tr: Yazı Boyutu
uk_ua: Розмір шрифту
vi_vn: Cỡ chữ

source: Size:
bg_bg: Разме:
bs: Veličina:
cs_cz: Velikost:
da_dk: Str:
el_gr: Μέγεθος:
es_es: Tamaño:
et_ee: Suurus:
fi_fi: Koko:
he_il: גודל:
hi_in: आकार
hr_hr: Veličina:
hu_hu: Méret:
hy: Չափը:
it_it: Dimensione:
ja_jp: サイズ：
lt_lt: Plotas
nb_no: Størrelse:
nl_nl: Grootte:
pl_pl: Rozmiar:
pt_pt: Tamanho:
ro_ro: Mărime:
ru_ru: Размер:
sl_si: Velikost:
sr_sr: Veličina:
sv_se: Storlek:
tr_tr: Boyut:
uk_ua: Розмір:
vi_vn: Kích Thước:

source: Duplicate...
bg_bg: Дублирай...
bs: Dupliciraj...
ca_es: Duplicar...
cs_cz: Duplikovat...
cy: Dyblygu...
da_dk: Dupliker...
el_gr: Διπλότυπες...
es_es: Duplicar...
et_ee: Klooni...
fi_fi: Kopioi...
fr_ca: Dupliquer...
ga_ie: Macasamhlaigh...
he_il: שכפול...
hi_in: नकल...
hr_hr: Dupliciraj...
hu_hu: Duplikálás...
hy: Կրկնօրինակել.
it_it: Duplica ...
ja_jp: 複製...
km: ចម្លង...
lt_lt: Dubliuoti...
mk_mk: Дупликат...
nb_no: Dupliser...
nl_nl: Dupliceren...
pl_pl: Duplikuj...
pt_pt: Duplicar...
ro_ro: Dublare...
ru_ru: Дублировать…
sk_sk: Vytvoriť kópiu...
sl_si: Podvojeni...
sr_sr: Дупликат...
sv_se: Duplicera ...
ta: நகலேடு...
th_th: ทำสำเนา...
tr_tr: Çoğalt...
uk_ua: Дублювати...
vi_vn: Xóa Mẫu...

source: Action:
be_by: Дзеянне:
bg_bg: Действие:
bs: Akcija:
ca_es: Acció:
cs_cz: Akce:
cy: Gweithred:
da_dk: Handling:
el_gr: Ενέργεια:
es_es: Acción:
et_ee: Tegevus:
fi_fi: Toiminto:
fil: Aksyon:
ga_ie: Gníomh:
gl_es: Acción:
he_il: פעולה:
hi_in: कार्य:
hr_hr: Akcija:
hu_hu: Tevékenység:
hy: Գործողությունը.
is_is: Aðgerð:
it_it: Azione:
ja_jp: アクション:
km: សកម្មភាព:
lt_lt: Veiksmas:
mk_mk: Акција:
nb_no: Handling:
nl_nl: Actie:
pl_pl: Akcja:
pt_pt: Acção:
ro_ro: Acţiune:
ru_ru: Действие:
sk_sk: Akcia:
sl_si: Ukrep:
sr_sr: Акција:
sv_se: Åtgärd:
ta: செயல்:
th_th: สิ่งที่ต้องการทำ:
tr_tr: İşlem:
uk_ua: Дія:
vi_vn: Hành động:

source: Hotkey:
be_by: Гарачая клавіша:
bg_bg: Бърз клавиш:
bs: Prečica:
ca_es: Tecla ràpida:
cs_cz: Klávesová zkratka:
cy: Bysell frys:
da_dk: Genvejstast:
el_gr: Συντόμευση:
es_es: Tecla rápida:
et_ee: Kiirklahv:
fi_fi: Pikanäppäin:
fr_ca: Raccourci clavier :
ga_ie: Eochair aicearra:
gl_es: Atallo:
he_il: :מקש קיצור
hi_in: होट-कीः
hr_hr: Prečica:
hu_hu: Gyorsbillentyű:
hy: Կարճուղին.
is_is: Flýtilykill:
it_it: Tasto di Scelta Rapida:
ja_jp: ホットキー:
km: គ្រាប់​ចុច​លឿន
lt_lt: Greitieji klavišai:
mk_mk: Кратенка:
nb_no: Hurtigtast:
nl_nl: Sneltoets:
pl_pl: Skrót klawiszowy:
pt_pt: Tecla de atalho:
ro_ro: Scurtături:
ru_ru: Горячая клавиша:
sk_sk: Kl.skratky:
sl_si: Bljižnica:
sr_sr: Пречица:
sv_se: Kortkommando:
ta: குறுவிசை:
th_th: ปุ่มลัด:
tr_tr: Kısayol:
uk_ua: Гаряча клавіша:
vi_vn: Phím nóng:

source: Set
be_by: Усталяваць
bg_bg: Въведи
bs: Podesi
ca_es: Definir
cs_cz: Nastavit
cy: Gosod
da_dk: Indstil
el_gr: Ορισμός
es_es: Fijar
et_ee: Sea
fi_fi: Aseta
fil: I-set:
fr_ca: Définir
ga_ie: Socraigh
gl_es: Fixar
he_il: הגדר
hi_in: स्थापन
hr_hr: Postavi
hu_hu: Beállítás
hy: Նշել
is_is: Setja
it_it: Imposta
ja_jp: 設定
lt_lt: Nustatyti
mk_mk: Постави
nb_no: Sett
nl_nl: Instellen
pl_pl: Ustaw
pt_pt: Atribuir
ro_ro: Setare
ru_ru: Установить
sk_sk: Nastaviť
sl_si: Nastavitev
sr_sr: Примени
sv_se: Ange
ta: அமை
th_th: ตั้งปุ่ม
tr_tr: Ata
uk_ua: Встановити
vi_vn: Thiết Đặt

source: Available skins
be_by: Даступныя скуркі
bg_bg: Налични облици
bs: Dostupne maske
ca_es: Aparences disponibles
cs_cz: Motivy k dispozici
cy: Crwyn ar gael
da_dk: Tilgængelige udseender
el_gr: Διαθέσιμες εμφανίσεις
es_es: Temas disponibles
et_ee: Saadaolevad välimused
fi_fi: Tarjolla olevat skinit
fil: Mga balat na pwedeng gamitin
fr_ca: Habillages disponibles
ga_ie: Craicinn ar fáil
gl_es: Skins dispoñibles
he_il: סקינים זמינים
hi_in: उपलब्ध स्किन
hr_hr: Dostupni predlošci
hu_hu: Elérhető témák
hy: Հասանելի շպիկները
is_is: Aðgengileg skinn
it_it: Temi grafici disponibili
ja_jp: 利用できるスキン
km: ពុម្ព​ដែល​ដំនើរ​ការ
lt_lt: Galimos išvaizdos
mk_mk: Скинови на располагање
nb_no: Tilgjengelige stiler
nl_nl: Beschikbare thema's
pl_pl: Dostępne skórki
pt_pt: Máscaras disponíveis
ro_ro: Interfeţe disponibile
ru_ru: Доступные обложки
sk_sk: Dostupné skiny
sl_si: Dosegljive preobleke
sr_sr: Доступне коже
sv_se: Tillgängliga skal
ta: கிடைக்கும் தோற்றங்கள்
th_th: หน้ากากที่มี
tr_tr: Mevcut temalar
uk_ua: Доступні оформлення
vi_vn: Giao diện có thể dùng được

source: Active skins
be_by: Актыўныя скуркі
bg_bg: Активни облици
bs: Aktivne maske
ca_es: Aparences actives
cs_cz: Aktivní motivy
cy: Crwyn gweithredol
da_dk: Aktive udseender
el_gr: Ενεργές εμφανίσεις
es_es: Temas activos
et_ee: Aktiivsed välimused
fi_fi: Aktiiviset skinit
fil: Mga aktibong balat
fr_ca: Habillages actifs
ga_ie: Craicinn ghníomhacha
gl_es: Skins activos
he_il: סקינים פעילים
hi_in: वर्तमान स्किन
hr_hr: Aktivni predlošci
hu_hu: Aktív témák
hy: Ակտիվ շապիկները
is_is: Virk skinn
it_it: Temi grafici attivi
ja_jp: 使用中のスキン
km: ពុម្ព​សកម្មភាព
lt_lt: Aktyvios išvaizdos
mk_mk: Активни скинови
nb_no: Aktiv stil
nl_nl: Actieve thema's
pl_pl: Aktywne skórki
pt_pt: Máscaras activas
ro_ro: Interfeţe active
ru_ru: Активные обложки
sk_sk: Aktívne skiny
sl_si: Aktivne preobleke
sr_sr: Активне коже
sv_se: Aktiva skal
ta: நடப்பு தோற்றங்கள்
th_th: หน้ากากที่ใช้อยู่
tr_tr: Aktif temalar
uk_ua: Активне оформлення
vi_vn: Kích hoạt giao diện

source: Settings...
be_by: Налады...
bg_bg: Конфигурации...
bs: Podešenja...
ca_es: Paràmetres de configuració
cs_cz: Nastavení...
cy: Gosodiadau:
da_dk: Indstillinger...
el_gr: Ρυθμίσεις...
es_es: Opciones...
et_ee: Sätted...
fi_fi: Asetukset...
fil: Mga Settings...
fr_ca: Réglages...
ga_ie: Socruithe...
gl_es: Axustes…
he_il: ...הגדרות
hi_in: सेटिंग्स..
hr_hr: Postavke...
hu_hu: Beállítások...
hy: Կարգավորումները...
is_is: Stillingar...
it_it: Impostazioni...
ja_jp: 設定...
km: ការ​កែតម្រូវ...
lt_lt: Parametrai...
mk_mk: Подесувања...
nb_no: Innstillinger...
nl_nl: Instellingen...
pl_pl: Ustawienia...
pt_pt: Configurações...
ro_ro: Configurare...
ru_ru: Настройки...
sk_sk: Nastavenia...
sl_si: Nastavitve...
sr_sr: Подешавања...
sv_se: Inställningar ...
ta: அமைப்புகள்...
th_th: ตั้งค่า...
tr_tr: Ayarlar...
uk_ua: Налаштування...
vi_vn: Cấu hình...

source: Select printed items
es_es: Seleccionar elementos impresos
hi_in: प्रिंटेड आइटम चुनें
it_it: Seleziona articoli stampati
nb_no: Velg utskrevne elementer
pt_pt: Selecionar artigos impressos
