Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Rainlendar is unable to start the HTTP server to receive the OAuth response. Verify that you don't have any any security software which prevents application's from starting servers and that there are no other services running in the same port.
bg_bg: Rainlendar не може да стартира http сървъра, за да получи отговора на OAuthУверете се, че нямате софтуер за сигурност, който не позволява на сървърите на приложенията да стартират и че няма други услуги, работещи в същия порт
bs: Rainlendar ne može pokrenuti http server da primi OAuth odgovorProvjerite da nemate bilo kakav sigurnosni softver koji sprečava pokretanje servera aplikacije i da ne postoje drugi servisi koji rade u istom portu
cs_cz: Rainlendar nemůže spustit server HTTP, aby obdržel odpověď OAuth. Ověřte, že nemáte žádný bezpečnostní software, který by zabraňoval spouštění serverů aplikací a že ve stejném portu nejsou spuštěny žádné další služby.
da_dk: Rainlendar kan ikke hente svar fra godkendelsesserveren. Kontrollér at dit sikkerhedsprogram ikke blokerer forespørgslen, og at porten ikke er bruges af andre tjenester.
el_gr: Το Rainlendar δεν είναι δυνατό να ξεκινήσει το διακομιστή HTTP για να λάβει την απόκριση OAuth. Βεβαιωθείτε ότι δεν έχετε οποιοδήποτε λογισμικό ασφαλείας που αποτρέπει την εφαρμογή από τους διακομιστές εκκίνησης και ότι δεν υπάρχουν άλλες υπηρεσίες που εκτελούνται στην ίδια θύρα.
es_es: Rainlendar no puede iniciar el servidor HTTP para recibir la respuesta de OAuth. Compruebe que no tiene ningún software de seguridad que impida que las aplicaciones inicien servidores y que no haya otros servicios ejecutándose en el mismo puerto.
et_ee: Rainlendar ei saa käivitada HTTP-serverit OAuthi vastuste saamiseks. Veenduge, et teil pole ühtegi turbetarkvara, mis takistab rakendusel serveri käivitamist ja ei ole muid teenuseid, mis töötavad samal pordil.
fi_fi: Rainlendar ei pysty käynnistämään HTTP palvelinta vastaanottaakseen OAuth pyynnön. Tarkista ettei sinulla ole asennettuna tietoturva ohjelmistoa joka estää palvelimen käynnistämisen ja ettei samassa portissa ole jo käynnissä toista palvelinta.
he_il: Rainlendar אינו יכול להפעיל את שרת ה - HTTP כדי לקבל את תגובת OAuthודא שאין לך שום תוכנת אבטחה שמונעת מהאפליקציה להתחיל שרתים ושאין שירותים אחרים שפועלים באותה יציאה
hi_in: Rainlendar OAuth प्रतिक्रिया प्राप्त करने के लिए HTTP सर्वर शुरू करने में असमर्थ हैसत्यापित करें कि आपके पास कोई सुरक्षा सॉफ़्टवेयर नहीं है जो एप्लिकेशन को सर्वर शुरू करने से रोकता है और उसी पोर्ट पर कोई अन्य सेवाएं नहीं चल रही हैं
hr_hr: Rainlendar ne može pokrenuti HTTP poslužitelj za primanje OAuth odgovora. Provjerite imate li sigurnosni softver koji sprječava pokretanje poslužitelja aplikacije i da na istom portu nema drugih servisa.
hu_hu: A Rainlendar nem tudja elindítani a HTTP kiszolgálót az OAuth válasz fogadására. Ellenőrizze, hogy nincs-e olyan biztonsági szoftvere, amely megakadályozza az alkalmazások általi szerver elindítást, illetve hogy ugyanazon a porton nem futnak-e más szolgáltatások.
hy: Rainlendar - ը չի կարող սկսել http սերվերը OAuth - ի պատասխանը ստանալու համարՍտուգեք, որ դուք չունեք որևէ անվտանգության ծրագիր, որը խոչընդոտում է հավելվածների սերվերների գործարկմանը, և որ չկան այլ ծառայություններ, որոնք աշխատում են նույն նավահանգստում:
it_it: Rainlendar non è in grado di avviare il server HTTP per ricevere la risposta OAuth. Verificare di non disporre di alcun software di sicurezza che impedisca alle applicazioni di avviare i server e che non vi siano altri servizi in esecuzione sulla stessa porta.
ja_jp: Rainlendarは、OAuth応答を受信するためにHTTPサーバーを起動できませんアプリケーションのサーバーの起動を妨げるセキュリティソフトウェアがなく、同じポートで他のサービスが実行されていないことを確認します。
lt_lt: „Rainlendar“ negali paleisti http serverio, kad gautų „OAuth“ atsakymąPatikrinkite, ar neturite jokios saugos programinės įrangos, neleidžiančios programai paleisti serverių, ir ar tame pačiame prievade neveikia jokios kitos paslaugos
nb_no: Rainlendar kan ikke starte HTTP server for å motta OAuth respons. Sjekk at du ikke har sikkerhetsprogrammer som hindrer programmet å starte servere og at det ikke er noen andre tjenester som kjører på samme port.
nl_nl: Rainlendar kon de HTTP-server niet starten voor het ontvangen van het OAuth-antwoord. Controleer of u geen veiligheidssoftware hebt die voorkomt dat applicaties een server kunnen starten en dat er geen andere services worden uitgevoerd op dezelfde poort.
pl_pl: Rainlendar nie może uruchomić serwera HTTP w celu odebrania odpowiedzi OAuth. Sprawdź, czy nie masz oprogramowania zabezpieczającego, które uniemożliwiałoby uruchamianie serwerów przez aplikacje i że nie ma innych usług działających na tym samym porcie.
pt_pt: Rainlendar não consegue iniciar o servidor HTTP para receber a resposta OAuth. Verifique se você não possui nenhum software de segurança que impeça os aplicativos de iniciar os servidores e se não há outros serviços em execução na mesma porta.
ro_ro: Rainlendar nu poate porni serverul http pentru a primi răspunsul OAuthVerificați dacă nu aveți niciun software de securitate care să împiedice pornirea serverelor de către aplicații și dacă nu există alte servicii care să ruleze în același port
ru_ru: Rainlendar не может запустить сервер HTTP для получения ответа OAuth. Убедитесь, что у вас нет какого-либо программного обеспечения безопасности, которое не позволяет приложению запускать сервер и что на том же порту нет других работающих служб.
sl_si: Rainlendar ne more zagnati http strežnika, da bi prejel OAuth odgovorPreverite, da nimate nobene varnostne programske opreme, ki bi preprečevala zagon strežnikov aplikacije in da v istem portu ne poteka nobena druga storitev
sr_sr: Rainlendar ne može da pokrene http server za prijem OAuth odgovoraProverite da nemate nijedan bezbednosni softver koji sprečava pokretanje servera aplikacije i da nema drugih servisa koji rade u istom portu
sv_se: Rainlendar kan inte starta HTTP-servern för att ta emot svaret från OAuthKontrollera att du inte har någon säkerhetsprogramvara som hindrar programmets från att starta servrar och att det inte finns några andra tjänster som körs i samma port
tr_tr: Rainlendar, OAuth yanıtını almak için http sunucusunu başlatamıyorUygulamanın sunucuları başlatmasını engelleyen herhangi bir güvenlik yazılımınız olmadığını ve aynı bağlantı noktasında çalışan başka bir hizmet olmadığını doğrulayın
uk_ua: Rainlendar не вдалося запустити сервер http для отримання відповіді OAuthПереконайтеся, що у вас немає жодного програмного забезпечення для безпеки, яке не дозволяє програмі запускати сервери, і що в цьому ж порту немає інших служб
vi_vn: Rainlendar không thể khởi động máy chủ HTTP để nhận phản hồi OAuthXác minh rằng bạn không có bất kỳ phần mềm bảo mật nào ngăn chặn ứng dụng khởi động máy chủ và không có dịch vụ nào khác chạy trong cùng một cổng

source: Server Port:
bg_bg: Порт на сървър:
bs: Port servera:
cs_cz: Port serveru:
el_gr: Θύρα διακομιστή:
es_es: Puerto del servidor
et_ee: Serveri port:
fi_fi: Palvelimen portti:
he_il: יציאת השרת:
hi_in: सर्वर नाम
hr_hr: Port poslužitelja:
hu_hu: Kiszolgáló port:
hy: Server պորտը:
it_it: Porta del server:
ja_jp: サーバーポート
lt_lt: Serverio portas :
nl_nl: Serverpoort:
pl_pl: Serwer port:
pt_pt: Porta do Servidor:
ro_ro: Port server
ru_ru: Порт сервера:
sl_si: Vrata za strežnik
sr_sr: Port servera
tr_tr: Sunucu Bağlantı Noktası
uk_ua: Порт сервера
vi_vn: Cổng máy phục vụ:

source: Failed to start HTTP server
bg_bg: Неуспешно стартиране на http сървър
bs: Neuspješno pokretanje http servera
cs_cz: Nepodařilo se spustit server HTTP
da_dk: Kunne ikke installere "%s"
el_gr: Απέτυχε η εκκίνηση του διακομιστή HTTP
es_es: Error al iniciar el servidor HTTP
et_ee: HTTP-serveri käivitamine nurjus
fi_fi: HTTP palvelimen käynnistys epäonnistui
he_il: הפעלת שרת HTTP נכשלה
hi_in: HTTP सर्वर प्रारंभ करने में विफल
hr_hr: Neuspjeh pri pokretanju HTTP poslužitelja
hu_hu: Nem sikerült elindítani a HTTP-kiszolgálót
hy: Չհաջողվեց սկսել http սերվերը
it_it: Impossibile avviare il server HTTP
ja_jp: HTTPサーバーの起動に失敗しました
lt_lt: Nepavyko paleisti http serverio
nb_no: Kunne ikke starte HTTP server
nl_nl: Kon de HTTP-server niet starten
pl_pl: Nie udało się uruchomić serwera HTTP
pt_pt: Falha ao instalar servidor HTTP
ro_ro: Nu s-a reușit pornirea serverului http
ru_ru: Не удалось запустить HTTP сервер
sl_si: Zagon http strežnika ni uspel
sr_sr: Neuspešno pokretanje http servera
sv_se: Det gick inte att starta HTTP-servern
tr_tr: Http sunucusu başlatılamadı
uk_ua: Не вдалося запустити сервер http
vi_vn: Không thể khởi động máy chủ HTTP

source: Choose the backup path
ast_es: Seleiciona la carpeta pa la copia de seguridá
be_by: Вылучыць шлях архіва
bg_bg: Избери място за резервно копие
bs: Izaberite putanju za kreiranje sigurnosne kopije
ca_es: Escull el camí per a la còpia de seguretat
cs_cz: Vyberte cestu pro zálohu
cy: Dewis llwybr copïau wrth gefn
da_dk: Vælg placering til backup
el_gr: Επιλέξτε τη διαδρομή αντιγράφου ασφαλείας
es_es: Elija la ruta de la copia de seguridad
et_ee: Vali varundi asukoht
fi_fi: Valitse varmuuskopiolle polku
fil: Pumili ng path kung saan mapupunta ang backup
fr_ca: Choisissez le chemin de la sauvegarde
ga_ie: Roghnaigh conair an chúltaca
gl_es: Escolla a ruta de respaldo
he_il: בחר את הנתיב לגיבוי
hi_in: पूर्तिकर स्थान चुनें
hr_hr: Odaberi putanju rezervne kopije
hu_hu: Biztonsági másolat útvonalának megadása
hy: Ընտրեք պահուստացման ճանապարհը
is_is: Veldu möppuslóð fyrir öryggisafrit
it_it: Scegli un percorso per il backup
ja_jp: バックアップ パスを選択
lt_lt: Pasirinkite vietą kopijai
mk_mk: Одберете на патеката за бекап
nb_no: Velg sikkerhetskopisti
nl_nl: Een back-uppad selecteren
pl_pl: Podaj ścieżkę dostępu do plików kopii zapasowej
pt_pt: Escolha a localização do backup
ro_ro: Alegeţi calea de backup
ru_ru: Выберите путь к резервной копии
sk_sk: Vybrať cestu k zálohe
sl_si: Izberite pot varnostne kopije
sr_sr: Одабрати путању за копију
sv_se: Välj sökväg för säkerhetskopiorna
ta: காப்பு பாதையை தேர்ந்தெடுக்கவும்
th_th: เลือกพาธสำหรับสำรองข้อมูล
tr_tr: Yedekleme yolunu seçin
uk_ua: Виберіть шлях до резервної копії
vi_vn: Chọn đường dẫn sao lưu

source: Archive (*.zip)|*.zip
ast_es: Ficheru comprimíu (*.zip)|*.zip
be_by: Архіваваць(*.zip)|*.zip
bg_bg: Архив (*.zip)|*.zip
bs: Arhiva (*.zip)|*.zip
ca_es: Arxiu (*.zip)|*.zip
cs_cz: Archiv (*.zip)|*.zip
cy: Archif (*.zip)|*.zip
da_dk: Arkiv (*.zip)|*.zip
el_gr: Αρχείο (*. zip) | *. zip
es_es: Archivos comprimidos (*.zip)|*.zip
et_ee: Arhiiv (*.zip)|*.zip
fi_fi: Varmuuskopio (*.zip)|*.zip
fil: Arkibo (*.zip)|*.zip
ga_ie: Cartlann (*.zip)|*.zip
gl_es: Arquivo (*.zip)|*.zip
he_il: ארכיון (*.zip)|*.zip
hi_in: आर्काइव (*.zip)|*.zip
hr_hr: Arhiva (*.zip)|*.zip
hu_hu: Archív (*.zip)|*.zip
hy: Արխիվ (*.zip)|*.zip
is_is: Skráasafn (*.zip)|*.zip
it_it: Archivio (*.zip)|*.zip
ja_jp: アーカイブ (*.zip)|*.zip
km: កញ្ចប់ (*.zip)|*.zip
lt_lt: Archyvas (*.zip)|*.zip
mk_mk: Архива (*.zip)|*.zip
nb_no: Arkiv (*.zip)|*.zip
nl_nl: Archief (*.zip)|*.zip
pl_pl: Archiwum (*.zip)|*.zip
pt_pt: Arquivo (*.zip)|*.zip
ro_ro: Arhive (*.zip)|*.zip
ru_ru: Архивы (*.zip)|*.zip
sk_sk: Archív (*.zip)|*.zip
sl_si: Arhiv (*.zip)|*.zip
sr_sr: Архива (*.zip)|*.zip
sv_se: Arkiv (*.zip)|*.zip
ta: ஆவணக்காப்பக்கம் (*.zip)|*.zip
th_th: อาร์ไคฟ์ (*.zip)|*.zip
tr_tr: Arşiv (*.zip)|*.zip
uk_ua: Архів (*.zip)|*.zip
vi_vn: Tệp nén (*.zip)|*.zip

source: Authentication failed!
bg_bg: Идентификацията се провали
bs: Autentičnost greška
cs_cz: Ověření se selhalo!
da_dk: Godkendelse mislykkedes!
el_gr: Η ταυτοποίηση απέτυχε!
es_es: ¡Error de autenticación!
et_ee: Autentimine nurjus!
fi_fi: Tunnistus epäonnistui!
he_il: האימות נכשל
hi_in: प्रमाणीकरण असफल
hr_hr: Autentifikacija nije uspjela!
hu_hu: A hitelesítés sikertelen!
hy: Վավերացումը ձախողվեց:
it_it: Autenticazione fallita!
ja_jp: 認証に失敗しました！
lt_lt: Nepavyko nustatyti tapatybės
nb_no: Pålitelighetskontroll feilet!
nl_nl: Authenticatie is mislukt!
pl_pl: Uwierzytelnianie nie powiodło się!
pt_pt: A autenticação falhou!
ro_ro: Autentificare esuata
ru_ru: Ошибка аутентификации.
sl_si: Avtentikacija ni uspela!
sr_sr: Аутентификација није прошла
sv_se: Autentisering misslyckades
tr_tr: Kimlik doğrulama başarısız oldu
uk_ua: Помилка автентификації
vi_vn: Xác thực không thành công

source: Make sure that you finish the authentication process
bg_bg: Уверете се, че сте завършили процеса на удостоверяване
bs: Pobrinite se da dovršite postupak provjere autentičnosti
cs_cz: Ujistěte se, že jste dokončili proces ověřování
da_dk: Sørg for at gennemføre godkendelsen
el_gr: Βεβαιωθείτε ότι έχετε ολοκληρώσει τη διαδικασία ελέγχου ταυτότητας
es_es: Asegúrese de terminar el proceso de autenticación
et_ee: Veenduge, et lõpetate autentimisprotsessi
fi_fi: Huolehdi että teet tunnistamisen loppuun
he_il: חשוב לסיים את תהליך האימות
hi_in: सुनिश्चित करें कि आप प्रमाणीकरण प्रक्रिया समाप्त करें
hr_hr: Obavezno dovršite postupak provjere autentičnosti
hu_hu: Győződjön meg arról, hogy befejezte a hitelesítési folyamatot
hy: Համոզվեք, որ ավարտել եք վավերացման գործընթացը
it_it: Assicurati di aver completato il processo di autenticazione
ja_jp: 認証プロセスが完了していることを確認してください
lt_lt: Įsitikinkite, kad baigėte autentifikavimo procesą
nb_no: Vær sikker på at du gjør ferdig pålitelighetskontrollen
nl_nl: Zorg ervoor dat u het authenticatieproces voltooid
pl_pl: Upewnij się, że dokończyłeś proces autoryzacji
pt_pt: Certifique-se de terminar o processo de autenticação
ro_ro: Asigură-te că finalizezi procesul de autentificare
ru_ru: Убедитесь, что вы закончили процесс проверки подлинности
sl_si: Prepričajte se, da ste končali postopek preverjanja pristnosti
sr_sr: Proverite da li ste završili proces provere identiteta
sv_se: Se till att du slutför autentiseringsprocessen
tr_tr: Kimlik doğrulama işlemini tamamladığınızdan emin olun
uk_ua: Переконайтеся, що завершили процес автентифікації
vi_vn: Đảm bảo rằng bạn hoàn tất quá trình xác thực

source: and give Rainlendar permission to access your calendar.
bg_bg: и дайте на Rainlendar разрешение за достъп до календара си.
bs: i dajte Rainlendaru dozvolu da pristupi vašem kalendaru.
cs_cz: a povolte Rainlendaru přístup do vašeho kalendáře.
da_dk: og giv Rainlendar tilladelse til at tilgå din kalender.
el_gr: και δώσε άδεια στον Ρέινισταρ να αποκτήσει πρόσβαση στο ημερολόγιό σου.
es_es: y dar permiso a Rainlendar para acceder a su calendario.
et_ee: ja annate Rainlendar-ile loa juurdepääsuks oma kalendrile.
fi_fi: ja annat Rainlendarille pääsyn kalenteriisi.
he_il: ולתת ל - Rainlendar הרשאה לגשת ללוח השנה שלך.
hi_in: और अपने कैलेंडर तक पहुँचने के लिए Rainlendar की अनुमति दें।
hr_hr: i dajte Rainlendaru dozvolu za pristup vašem kalendaru.
hu_hu: és engedélyezze a Rainlendar számára, hogy hozzáférjen a naptárához.
hy: և թույլ տվեք Rainlendar - ին մուտք գործել ձեր օրացույցը:
it_it: e autorizza Rainlendar ad accedere al tuo calendario.
ja_jp: カレンダーにアクセスする権限を与えます。
lt_lt: ir suteikti „Rainlendar“ leidimą pasiekti jūsų kalendorių.
nb_no: og gir Rainlendar tillatelse til å bruke kalenderen din.
nl_nl: en Rainlendar toestemming geeft om toegang te verkrijgen tot uw kalender.
pl_pl: i nadaj uprawnienia dostępu do kalendarza dla Rainlendar.
pt_pt: e dar permissão Rainlendar para acessar seu calendário.
ro_ro: și acordați permisiunea Rainlendar să vă acceseze calendarul.
ru_ru: и дали Rainlendar разрешение на доступ к календарю.
sl_si: in dajte Rainlendarju dovoljenje za dostop do koledarja.
sr_sr: i dajte Rainlendar-u dozvolu da pristupi vašem kalendaru.
sv_se: och ge Rainlendar behörighet att komma åt din kalender.
tr_tr: ve Rainlendar'a takviminize erişmesi için izin verin.
uk_ua: і надайте Rainlendar дозвіл на доступ до календаря.
vi_vn: và cấp cho Rainlendar quyền truy cập vào lịch của bạn.

source: Authentication succeeded!
bg_bg: Удостоверяването бе успешно!
bs: Provjera autentičnosti je uspjela!
cs_cz: Ověření proběhlo úspěšně!
da_dk: Godkendelse gennemført!
el_gr: Ο έλεγχος ταυτότητας ολοκληρώθηκε με επιτυχία!
es_es: ¡La autenticación se realizó correctamente!
et_ee: Autentimine õnnestus!
fi_fi: Tunnistus onnistui!
he_il: האימות הצליח!
hi_in: प्रमाणीकरण विधि
hr_hr: Autentifikacija uspješna!
hu_hu: A hitelesítés sikeres!
hy: Նույնականացումը հաջողվեց:
it_it: Autenticazione riuscita!
ja_jp: CHAP 認証に成功しました。
lt_lt: Autentifikavimas pavyko!
nb_no: Pålitelighetskontroll gjennomført!
nl_nl: Authenticatie geslaagd!
pl_pl: Uwierzytelnianie powiodło się!
pt_pt: Autenticação bem-sucedida!
ro_ro: Autentificarea a reușit!
ru_ru: Успешная аутентификация!
sl_si: Preverjanje pristnosti je uspelo!
sr_sr: Provera identiteta je uspela!
sv_se: Behörighetskontroll lyckades
tr_tr: Kimlik Doğrulama Başarılı
uk_ua: Успішна автентифікація
vi_vn: Xác thực thành công!

source: You may close the browser window now.
bg_bg: Можете да затворите прозореца на браузъра сега.
bs: Sada možete zatvoriti prozor preglednika.
cs_cz: Okno prohlížeče můžete nyní zavřít.
da_dk: Du kan lukke browservinduet nu.
el_gr: Μπορείτε να κλείσετε το παράθυρο του προγράμματος περιήγησης τώρα.
es_es: Puede cerrar la ventana del navegador ahora.
et_ee: Võite veebilehitseja akna kohe sulgeda.
fi_fi: Voit sulkea selaimen ikkunan nyt.
he_il: אתה רשאי לסגור את חלון הדפדפן כעת.
hi_in: अब आप ब्राउज़र विंडो बंद कर सकते हैं।
hr_hr: Sada možete zatvoriti prozor preglednika.
hu_hu: Most bezárhatja a böngészőablakot.
hy: Այժմ կարող եք փակել դիտարկիչի պատուհանը:
it_it: Ora puoi chiudere la finestra del browser.
ja_jp: 今すぐブラウザウィンドウを閉じることができます。
lt_lt: Dabar galite uždaryti naršyklės langą.
nb_no: Du kan lukke nettleservinduet nå.
nl_nl: U kunt het browservenster nu sluiten.
pl_pl: Możesz teraz zamknąć okno przeglądarki.
pt_pt: Você pode fechar a janela do navegador agora.
ro_ro: Puteți închide acum fereastra browserului.
ru_ru: Теперь можно закрыть окно браузера.
sl_si: Zdaj lahko zaprete okno brskalnika.
sr_sr: Sada možete da zatvorite prozor pregledača.
sv_se: Du kan stänga webbläsarfönstret nu.
tr_tr: Tarayıcı penceresini şimdi kapatabilirsiniz.
uk_ua: Тепер можна закрити вікно веб-переглядача.
vi_vn: Bạn có thể đóng cửa sổ trình duyệt ngay bây giờ.

source: Choose the backup file:
bg_bg: Избери файл с резервно копие:
bs: Izaberite sigurnosnu kopiju
cs_cz: Zvolit soubor zálohy:
da_dk: Vælg backupplacering:
el_gr: Επιλέξτε το αρχείο αντιγράφου ασφαλείας:
es_es: Elija el archivo de la copia de seguridad:
et_ee: Vali varundi fail:
fi_fi: Valitse varmuuskopiolle tiedosto:
ga_ie: Roghnaigh an comhad cúltaca
he_il: בחר את קובץ הגיבוי:
hi_in: पूर्तिकर नत्थी का चयन करेंः
hr_hr: Odaberite datoteku sigurnosne kopije:
hu_hu: Biztonsági mentés kiválasztása:
hy: Ընտրել պահուստի ֆայլը…
it_it: Scegli il file di backup:
ja_jp: バックアップ ファイルを選択:
lt_lt: Pasirinkite atsarginės kopijos failą:
nb_no: Velg sikkerhetskopifil:
nl_nl: Selecteer het back-upbestand:
pl_pl: Wybierz plik kopii zapasowej:
pt_pt: Escolha o ficheiro para a cópia de segurança:
ro_ro: Alegeţi fișierul de backup:
ru_ru: Выберите файл для резервной копии:
sk_sk: Vybrať záložný súbor:
sl_si: Izberite varnostno datoteko:
sr_sr: Одабрати датотеку за копију:
sv_se: Välj säkerhetskopia:
tr_tr: Yedekleme dosyasını seçin:
uk_ua: Виберіть шлях до резервної копії:
vi_vn: Chọn tập tin sao lưu:

source: Select
bg_bg: Избери
bs: Izaberite
ca_es: Selecciona
cs_cz: Vybrat
cy: Dewis
da_dk: Vælg
el_gr: Επιλογή
es_es: Seleccionar
et_ee: Vali
fi_fi: Valitse
fr_ca: Sélectionnez
ga_ie: Roghnaigh
gl_es: Seleccionar
he_il: בחר
hi_in: चूनें
hr_hr: Odaberi
hu_hu: Kiválasztás
hy: Ընտրել
is_is: Veldu
it_it: Seleziona
ja_jp: 選択
km: ជ្រើស​រើស
lt_lt: Pasirinkti
mk_mk: Селектирај
nb_no: Velg
nl_nl: Selecteren
pl_pl: Wybierz
pt_pt: Seleccionar
ro_ro: Selectează
ru_ru: Выбрать
sk_sk: Vybrať
sl_si: Izberi
sr_sr: Одабрати
sv_se: Välj
ta: தேர்ந்தெடுக்கவும்
th_th: เลือก
tr_tr: Seç
uk_ua: Вибір
vi_vn: Chọn

source: No backups found!
bg_bg: Не са намерени резервни копия!
bs: Nije prinađena sigurnosna kopija!
cs_cz: Nenalezeny žádné zálohy!
da_dk: Ingen backups fundet!
el_gr: Δεν βρέθηκαν αντίγραφα ασφαλείας!
es_es: ¡No se han encontrado copias de seguridad!
et_ee: Varundeid ei leitud!
fi_fi: Varmuuskopioita ei löytynyt!
ga_ie: Níor aimsíodh cúltacaithe!
he_il: שום גיבויים נמצאו!
hi_in: पूर्तिकर उपलब्ध नहीं है!
hr_hr: Nije pronađena sigurnosna kopija!
hu_hu: Nem található biztonsági mentés!
hy: Պահուստներ չեն գտնվել:
it_it: Nessun backup trovato!
ja_jp: バックアップがありません!
lt_lt: Nėra atsarginės kopijos!
nb_no: Ingen sikkerhetskopier funnet!
nl_nl: Geen back-ups gevonden!
pl_pl: Nie znaleziono kopii zapasowych!
pt_pt: Não foram encontradas cópias de segunrça!
ro_ro: Niciun backup găsit!
ru_ru: Резервные копии не найдены!
sk_sk: Nebola nájdená žiadna záloha!
sl_si: Ni varnostnih kopij!
sr_sr: Ни једна копија нађена!
sv_se: Hittar inga säkerhetskopior!
tr_tr: Hiçbir yedekleme bulunamadı!
uk_ua: Немає резервних копій!
vi_vn: Không tìm thấy sao lưu nào.

source: There are no backups available in the backup folder.
bg_bg: В папката не са намерени резервни копия.
bs: Nema sigurnosnih kopija u direktoriju za sigurnosne kopije.
cs_cz: Nejsou k dispozici žádné zálohy ve složce záloh.
da_dk: Der er ingen backups i backupmappen.
el_gr: Δεν υπάρχουν διαθέσιμα αντίγραφα ασφαλείας στο φάκελο αντιγράφων ασφαλείας.
es_es: No hay copias de seguridad disponibles en la carpeta de copias de seguridad.
et_ee: Varundite kaustas ei ole varukoopiaid.
fi_fi: Hakemistossa ei ole varmuuskopioita.
ga_ie: Níl aon chúltacaí i bhfillteán na gcúltacaí.
he_il: אין גיבויים זמינים בתיקיית הגיבוי.
hi_in: पूर्तिकर फोल्डर में पूर्तिकर उपलब्ध नहीं है!
hr_hr: U mapi za sigurnosne kopije nisu dostupne sigurnosne kopije.
hu_hu: Nincs egyetlen biztonsági mentés a mentési mappában.
hy: Պահուստներ չկան պահուստների թղթապանակում:
it_it: Nessun backup disponibile nella cartella dei backup.
ja_jp: バックアップ フォルダーに利用できるバックアップはありません。
lt_lt: Nėra atsarginės kopijos atsarginių kopijų kataloge.
nb_no: Det er ingen tilgjengelige sikkerhetskopier i mappen.
nl_nl: Er zijn geen back-ups beschikbaar in de back-upmap.
pl_pl: Nie ma dostępnych kopii zapasowych w folderze.
pt_pt: Não existem cópias de segurança disponíveis na directoria de cópias de segurança.
ro_ro: Nu există fişere de backup în directorul dedicat.
ru_ru: Нет резервных копий в предназначенной для них папке.
sk_sk: V priečinku na zálohy sa nenachádzajú žiadne zálohy.
sl_si: V rezervni mapi ni varnostnih kopij.
sr_sr: Нема копије у фасцикли копија.
sv_se: Det finns inga säkerhetskopior i mappen för säkerhetskopior.
tr_tr: Yedekleme dizininde mevcut yedekleme yok.
uk_ua: В архівній директорії немає архівів.
vi_vn: Không có bản sao lưu có sẵn trong thư mục sao lưu.

source: The settings do not exist!
bg_bg: Настройките не съществуват!
bs: Postavke ne postoje.
cs_cz: Nastavení neexistuje!
da_dk: Indstillingerne eksisterer ikke!
el_gr: Οι ρυθμίσεις δεν υπάρχουν!
es_es: ¡La configuración no existe!
et_ee: Seaded ei ole olemas!
fi_fi: Asetuksia ei ole olemassa!
ga_ie: Níl na socruithe ann.
he_il: ההגדרות לא קיימות!
hi_in: यह सेटिंग उपलब्ध नहीं है!
hr_hr: Postavke ne postoje!
hu_hu: A beállítások nem léteznek!
hy: Կարգավորումը գոյություն չունի։
it_it: Non esistono le impostazioni!
ja_jp: 設定が存在しません!
lt_lt: Parametrų nėra!
nb_no: Innstillingene finnes ikke!
nl_nl: De instellingen bestaan niet!
pl_pl: Ustawienie nie istnieje!
pt_pt: A configuração não existe!
ro_ro: Setările nu există!
ru_ru: Настройки не существуют!
sk_sk: Nastavenia neexistujú!
sl_si: Nastavitve ne obstajajo!
sr_sr: Поставке не постоје!
sv_se: Hittar inte inställningarna!
tr_tr: Ayarlar mevcut değil!
uk_ua: Налаштування не існують!
vi_vn: Các thiết lập này không tồn tại!
