Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Defines the width of the calendar list.
bg_bg: Определя широчината на списъка на календара.
bs: Definiše širinu liste kalendara.
cs_cz: Definuje šířku seznamu kalendářů.
da_dk: Angiver bredde på kalenderlisten.
el_gr: Καθορίζει το πλάτος της λίστας ημερολογίων.
es_es: Define el ancho de la ventana de lista de calendarios.
et_ee: Defineerib kalendri nimekirja laiuse.
fi_fi: Määrittelee kalenterilistan leveyden.
he_il: הגדר את רוחב רשימת היומנים.
hi_in: केलेन्डर सूची की चौडाई निश्चित करता है।
hr_hr: Definira širinu popisa kalendara.
hu_hu: Meghatározza a naptár lista szélességét.
hy: Որոշեք օրացույցի ցանկի լայնությունը:
it_it: Definisce la larghezza della lista del calendario.
ja_jp: カレンダー リストの幅を指定します。
lt_lt: Nurodo kalendoriaus sąrašo plotį.
nb_no: Definerer bredden på kalendervinduet.
nl_nl: Bepaalt de breedte van de kalenderlijst.
pl_pl: Ustal szerokość listy kalendarzy.
pt_pt: Define a largura da lista do calendário.
ro_ro: Defineşte lăţimea listei calendarului.
ru_ru: Ширина окна календаря.
sl_si: Določi širino seznama koledarjev.
sr_sr: Одређује ширину листе календара.
sv_se: Definierar bredden på kalenderlistan.
tr_tr: Takvim listesinin genişliğini belirler.
uk_ua: Визначає ширину вікна календаря.
vi_vn: Xác định chiều rộng danh sách Lịch. Giá trị mặc định là 165 pixels

source: Uncheck to hide the week numbers from the calendar.
bg_bg: Махнете отметката за да се скрият номерата на седмиците в календара.
bs: Isključiti da se sakriju brojevi sedmica na kalendaru.
cs_cz: Zrušit zaškrtnutí políčka skrytí čísla týdne v kalendáři.
da_dk: Fjern flueben for at skjule ugenumre i kalenderen.
el_gr: Καταργήστε την επιλογή για να αποκρύψετε τους αριθμούς εβδομάδων από το ημερολόγιο.
es_es: Desmárquelo para ocultar la numeración de las semanas del calendario.
et_ee: Eemalda märgistus, kui soovid peita kalendris nädala numbrid.
fi_fi: Poista valinta piilottaaksesi viikkonumerot.
ga_ie: Bain an tic chun uimhreacha na seachtainí a chur i bhfolach ar an bhféilire.
he_il: הסר סימון בשביל להסתיר את מספרי השבוע ביומן.
hi_in: केलेन्डर में से सप्ताह की संख्या छिपाने के लिये मिटाएं।
hr_hr: Poništite odabir da biste sakrili brojeve tjedana iz kalendara.
hu_hu: A naptáron a hetek sorszámának elrejtéséhez vegye ki a pipát!
hy: Ապանշեք՝ թաքցնելու համար շաբաթվա թվերը օրացույցից:
it_it: Deseleziona per nascondere i numeri delle settimane nel calendario.
ja_jp: カレンダーの週番号を隠すにはチェックを OFF にします。
lt_lt: Nuimkite varnelę norėdami paslėpti savaičių skaičių iš kalendoriaus.
nb_no: Fra-velg for å skjule ukenummer i kalenderen.
nl_nl: Uitschakelen om de weeknummers in de kalender te verbergen.
pl_pl: Odznacz aby ukryć numery tygodni na kalendarzu.
pt_pt: Deseleccione para esconder do calendário o número da semana.
ro_ro: Deselectează pentru a ascunde numerele săptămânilor din calendar.
ru_ru: Отключите, чтобы скрыть номера недель в календаре.
sk_sk: Odškrtnutím políčka skryjete čísla týždňov z kalendára.
sl_si: Počistite, če želite skriti številke tedna iz koledarja.
sr_sr: Скинути да сакријете бројеве седмице из календара.
sv_se: Avmarkera för att dölja veckornas nummer i kalendern.
tr_tr: Hafta sayısını takvimden gizlemek için işareti kaldırın.
uk_ua: Зніміть вибір, щоб сховати номери тижнів у календарі.
vi_vn: Chọn 0 để ẩn số tuần trên Lịch

source: This defines the format of the clock. To get rid of the seconds use %H:%M or %#I:%M %p
bg_bg: Дефиниране на формата на часовника. За да премахнете секундите използвайте %H:%M или %#I:%M %p
bs: Ovo definiše format sata. Da se otarasite sekundi, horistite %H:%M ili %#I:%M %p
ca_es: Això defineix el format del rellotge. Per desfer-se del segons, fes servir %H:%M o %#I:%M %p
cs_cz: Určuje formát času. Pro skrytí sekund použijte %H:%M nebo %#I:%M %p
cy: Mae hwn yn diffinio fformat y cloc. I gael gwared eiliadau, defnyddiwch %H:%M neu %#I:%M %p
da_dk: Angiver urets format. For at fjerne sekunder, brug %H:%M eller %#I:%M %p
el_gr: Αυτό ορίζει τη μορφή του ρολογιού. Για να απαλλαγείτε από τα δευτερόλεπτα, χρησιμοποιήστε % H:%M ή% #I:% M% p
es_es: Esto define el formato del reloj. Para omitir los segundos, use %H:%M o bien %#I:%M %p
et_ee: Määrab kella kuvamise formaadi. Et lahti saada sekunditest, kasuta %H:%M või %#I:%M %p
fi_fi: Määrittelee kellon formaatin. Poistaaksesi sekunnit kellosta käytä %H:%M tai %#I:%M %p formaattia
fr_ca: Définit le format de l'horloge. Pour supprimer les secondes, utiliser : %H:%M or %#I:%M %p
ga_ie: Socraíonn sé seo leagan amach an chloig. Chun fáil réidh leis na soicindí, bain feidhm as %H:%M nó %#I:%M %p
gl_es: Esto define o formato do reloxio. Para quita-los segundos usa %H:%M ou %#I:%M %p
he_il: זה מגדיר רת הפורמט של השעון. בשביל להפטר מהשניות השתמש ב %H:%M או %#I:%M %p
hi_in: घडी का स्वरूप निश्चित करें। सेकंड्झ को बंद करने के लिए %H:%M या %#I:%M %p
hr_hr: Definiraj format vremena. Da bi isključio prikaz sekundi koristi %H:%M ili %#I:%M %p
hu_hu: Meghatározza az óra formátumát. Ahhoz, hogy ne látszódjanak a másodpercek, használja ezt: %H:%M vagy %#I:%M %p
hy: Որոշում է ժամի ցուցադրման ձևը։ Վայրկյանները հեռացնելու համար օգտագործեք %H:%M կամ %#I:%M %p
is_is: Þetta skilgreinir snið klukkunnar. Til að losna við sekúndur notaðu %H:%M eða %#I:%M %p
it_it: Definisce il formato dell'orologio. Per sbarazzarsi dei secondi usare %H:%M o %#I:%M %p
ja_jp: 時計での書式を指定します。秒を取り除くには %H:%M または %#I:%M %p
lt_lt: Nurodo laikrodžio formatą. Rodymui be sekundžių rinkitės %H:%M arba %#I:%M %p
mk_mk: Го дефинира форматот на часовникот. Да не се покажуваат секундите употребете %H:%M or %#I:%M %p
nb_no: Dette definerer klokkens format. For å bli kvitt sekundene, bruk %H:%M eller%#I:%M %p
nl_nl: Dit bepaalt de notatie van de klok. Om de seconden te verbergen gebruikt u %H:%M of %#I:%M %p
pl_pl: Definiuje format zegara. Aby pozbyć się sekundnika użyj %H:%M or %#I:%M %p
pt_pt: Isto define o formato do relógio: Para se ver livre dos segundos use %H:%M ou %#I:%M %p
ro_ro: Aceste defineşte modul de afişare a orei. Pentru a omite secundele, folosiţi %H:%M sau %#I:%M %p
ru_ru: Формат часов. Чтобы убрать секунды, используйте %H:%M или %#I:%M %p
sk_sk: Definuje formát času. Ak nechcete vidieť sekundy použite %H:%M alebo %#I:%M %p
sl_si: To določa obliko ure. Če se želite znebiti sekund, uporabite %U:%M ali % #I:%M %p
sr_sr: Ово одређује облик часовника. Да бисте се ослободили од секунде користити %H:%M или %#I:%M %p
sv_se: Bestämmer tidsformatet. För att inte visa sekunder använd %H:%M eller %#I:%M %p
ta: இது கடிகாரத்தின் வடிவத்தை வறையறுக்கும். வினாடிகளை ஒதுக்க %H:%M அல்லது %#I:%M %p பயன்படுத்தவும்
th_th: นี่เป็นการกำหนดรูปแบบของนาฬิกา ถ้าไม่ต้องการให้แสดงวินาที ให้ใช้ %H:%M หรือ %#I:%M %p
tr_tr: Saatin biçimini tanımlar. Saniyelerden kurtulmak için %H:%M ya da %#I:%M %p kullanın.
uk_ua: Визначає формат часу. Щоб сховати секунди, використовуйте %H:%M або %#I:%M %p
vi_vn: Định dạng hiển thị thời gian. Để bỏ hiện giây dùng %H:%M hay %#I:%M %p

source: Defines the timezone. Set to a number: ... -3, -2, -1, 0, +1, +2, +3, ... . You can also use values like CET, EST, PST, A_CST, ...
bg_bg: Дефинира часовата зона. Задайте число: ... -3, -2, -1, 0, +1, +2, +3, ... Можете също да използвате стойности като CET, EST, PST, A_CST, ...
bs: Definiše vremensku zonu. Postaviti broj: ... -3, -2, -1, 0, +1, +2, +3, ... .Takođe, možete koristiti vrijednsoti kao CET, EST, PST, A_CST, ...
ca_es: Defineix la zona horària. Selecciona una xifra: ... -3, -2, -1, 0, +1, +2, +3, ... . També pots fer servir valors com CET, EST, PST, A_CST, ...
cs_cz: Určuje časové pásmo. Nastavte číslo: … -3, -2, -1, 0, +1, +2, +3, … . Můžete také použít hodnoty jako CET, EST, PST, A_CST, …
cy: Yn diffinio parth yr amser. Gosod i rif ... -3, -2, -1, 0, +1, +2, +3, ... .Gallwch hefyd ddefnyddio gwerthoedd fel CET, EST, PST, A_CST, ...
da_dk: Angiver tidszone. Sættes som nummer: ... -3, -2, -1, 0, +1, +2, +3, ... . Du kan også bruge værdier som CET, EST, PST, A_CST, ...
el_gr: Καθορίζει τη ζώνη ώρας. Ορισμός σε αριθμό:..: ... -3, -2, -1, 0, +1, +2, +3, ... . Μπορείτε επίσης να χρησιμοποιήσετε τιμές όπως CET, EST, PST, A_CST,...
es_es: Define la zona horaria. Puede emplear un número: ... -3, -2, -1, 0, +1, +2, +3, ... o valores como CET, EST, PST, A_CST, ...
et_ee: Määrab ajavööndi. Kasuta väärtusi: ... -3, -2, -1, 0, +1, +2, +3, ... . Saad kasutada ka väärtusi, nagu CET, EST, PST, A_CST, ...
fi_fi: Määrittelee aikavyöhykkeen. Aseta arvoksi: ... -3, -2, -1, 0, +1, +2, +3, ... . Voit myös käyttää arvoja CET, EST, PST, A_CST, ...
fr_ca: Définit le fuseau horaire. Utilisez un chiffre : ... -3, -2, -1, 0, +1, +2, +3, ... . Vous pouvez également utiliser ces valeurs : CET, EST, PST, A_CST, ...
ga_ie: Socraíonn sé an crios ama. Socraigh chuig uimhir é: ... -3, -2, -1, 0, +1, +2, +3, ... . Is féidir feidhm a bhaint as luachanna amhail CET, EST, PST, A_CST, ...
gl_es: Define a zona horaria. Indica un número: … -3, -2, -1, 0, +1, +2, +3, ….Tamén podes usar valores como CET, EST, PST, A_CST, …
he_il: מגדיר את איזור הזמן. מוגדר למספר: ... -3, -2, -1, 0, +1, +2, +3, ... אתה גם יכול להשתמש בערכים כמו CET, EST, PST, A_CST, ...
hi_in: समयक्षेत्र निश्चित करता है। एक नंबर पर सेट करेंः... -3, -2, -1, 0, +1, +2, +3, ... । आप सीईटी, ईएसटी, पीएसटी, A_CST,... जैसे मूल्यों का भी उपयोग कर सकते हैं।
hr_hr: Definiraj vremensku zonu. Koristi brojeve: ... -3, -2, -1, 0, +1, +2, +3, ... . Možeš također koristiti i vrijednosti kao što su CET, EST, PST, A_CST, ...
hu_hu: Meghatározza az időzónát. Írjon be egy értéket: ... -3, -2, -1, 0, +1, +2, +3, ... . Használhatóak a következő értékek is: CET, EST, PST, A_CST, ...
hy: Որոշում է ժամային գոտին։ Նշեք թիվ՝ ...-3, -2, -1, 0, +1, +2, +3, ... ։ Կարող եք նաև տալ նշանակություններ՝ CET, EST, PST, A_CST, ...
is_is: Skilgreinir tímabeltið. Setjið sem: ... -3, -2, -1, 0, +1, +2, +3, ... . Þú getur líka notað gildi eins og CET, EST, PST, A_CST, ...
it_it: Definisce il fuso orario. Impostare un numero: ... -3, -2, -1, 0, +1, +2, +3, ... . Si possono inoltre usare le stringhe del tipo: CET, EST, PST, A_CST, ...
ja_jp: タイムゾーンを指定します。数値で: ... -3, -2, -1, 0, +1, +2, +3, ...。CET, EST, PST, A_CST, ... のような値も使用できます。
km: កំណត់​ល្វែង​ម៉ោង. ដាក់​ទៅ​ជា​លេខ: ... -3, -2, -1, 0, +1, +2, +3, ... . អ្នក​ព្រម​ទាំង​អាច​ប្រើស​ប្រាស់​ទ្រង់​ទ្រាយ​ដូច​ជា CET, EST, PST, A_CST, ... ជាដើម
lt_lt: Nurodo laiko zoną. Nustatykite į numerį: ... -3, -2, -1, 0, +1, +2, +3, ... . Taip pat galite naudoti reikšmes kaip CET, EST, PST, A_CST, ...
mk_mk: Ја дефинира временската зона. Намести на број: ... -3, -2, -1, 0, +1, +2, +3, ... . Може да употребуваш вредности како CET, EST, PST, A_CST, ...
nb_no: Definerer tidssonen. Sett til et nummer: ... -3, -2, -1, 0, +1, +2, +3, ...... . Du kan også bruke verdier som CET, EST, PST, A:CST, ...
nl_nl: Bepaalt de tijdzone. Stel een waarde in: ... -3, -2, -1, 0, +1, +2, +3, ... . U kunt ook waarden als CET, EST, PST, A_CST, ... gebruiken.
pl_pl: Definuje strefę czasową. Ustaw liczbę: ... -3, -2, -1, 0, +1, +2, +3, ... . Możesz także użyć wartości takich jak CET, EST, PST, A_CST, ...
pt_pt: Defina a Zona de Fuso Horário. Ponha um número: ... -3, -2, -1, 0, +1, +2, +3, ... . Pode tamém usar valores como CET, EST, PST, A_CST, ...
ro_ro: Defineşte fusele orare. Foloseşte un număr: ... -3, -2, -1, 0, +1, +2, +3, ... . Se pot folosi de asemenea valori cum ar fi CET, EST, PST, A_CST, ...
ru_ru: Часовой пояс. Укажите число: ... -3, -2, -1, 0, +1, +2, +3, ... . Разрешены обозначения типа CET, EST, PST, A_CST, ...
sk_sk: Definuje časovú zónu. Nastavte číslo: ... -3, -2, -1, 0, +1, +2, +3, ... . Tiež môžete použiť hodnoty ako CET, EST, PST, A_CST, ...
sl_si: Določi časovni pas. Nastavite na številko: ... -3, -2, -1, 0, +1, +2, +3, ... . Uporabite lahko tudi vrednosti, kot so CET, EST, PST, A_CST, ...
sr_sr: Одређује временску зону. Поставити број: ... -3, -2, -1, 0, +1, +2, +3, ... . Можете исто користити CET, EST, PST, A_CST, ...
sv_se: Bestämmer tidszonen. Ange en siffra: ... -3, -2, -1, 0, +1, +2, +3, ... . Du kan också ange värden som CET, EST, PST, A_CST, ...
ta: நேர மண்டலத்தை வரையறுக்கிறது. ... -3, -2, -1, 0, +1, +2, +3, ... ஆகிய குறிப்பிட்ட எண்ணிக்கையை அமை. நீங்கள் CET, EST, PST, A_CST, ... போன்ற மதிப்புகளை பயன்படுத்த முடியும்
th_th: กำหนดเขตเวลาโดยระบุตัวเลข: ... -3, -2, -1, 0, +1, +2, +3, ... . หรือใช้ค่าอย่างเช่น CET, EST, PST, A_CST, ...
tr_tr: Zaman dilimini tanımlar. Bir değer girin: ... -3, -2, -1, 0, +1, +2, +3, ... . Şunun gibi değerler de kullanabilirsiniz: CET, EST, PST, A_CST, ...
uk_ua: Визначає часовий пояс. Встановіть ... -3, -2, -1, 0, +1, +2, +3, ... . Можна також використовувати позначення CET, EST, PST, A_CST тощо.
vi_vn: Xác định Múi giờ. Chọn một số: ... -3, -2, -1, 0, +1, +2, +3, ... .Bạn có thể chọn thêm giá trị CET, EST, PST, A_CST, ...

source: Adds a label for the clock.
bg_bg: Добавя етикет за часовника.
bs: Dodaje labelu za sat.
ca_es: Afegeix una etiqueta per al rellotge.
cs_cz: Přidá štítek pro hodiny.
cy: Ychwanegu label ar gyfer y cloc.
da_dk: Føjer etiket til uret.
el_gr: Προσθέτει μια ετικέτα για το ρολόι.
es_es: Añade una etiqueta para el reloj.
et_ee: Lisab kellale pealkirja.
fi_fi: Lisää otsikon kelloon.
ga_ie: Cuireann sé lipéad leis don clog.
he_il: הוסף כותרת לשעון.
hi_in: घडी के लिए लेबल जोडता है।
hr_hr: Dodaje oznaku za sat.
hu_hu: Címkét tesz az órához.
hy: Ավելացնում է նիշ ժամացույցին։
it_it: Aggiunge un'etichetta per l'orologio.
ja_jp: 時計のラベルを追加します。
lt_lt: Pridėti žymeklį laikrodžiui
nb_no: Legger til en etikett for klokken.
nl_nl: Voegt een label aan de klok toe.
pl_pl: Dodaje etykietę do zegara.
pt_pt: Adiciona um etiqueta para o relógio.
ro_ro: Adaugă o etichetă pentru ceas.
ru_ru: Добавить метку для часов.
sk_sk: Pridá menovku pre hodiny.
sl_si: Dodaj oznako za uro.
sr_sr: Додај етикету за сат.
sv_se: Lägger till en etikett för klockan.
tr_tr: Saat için bir etiket ekler.
uk_ua: Додає мітку для годинника.
vi_vn: Đồng hồ kim

source: Defines the color of the today marker.
bg_bg: Определя цвета на маркера за Днес.
bs: Definiše boju markera današnjeg dana.
ca_es: Defineix el color del marcador d'Avui.
cs_cz: Definuje barvu dnešního označení.
cy: Yn diffinio lliw y nod heddiw.
da_dk: Angiver farven for datomarkøren.
el_gr: Καθορίζει το χρώμα του σήμερα δείκτη.
es_es: Define el color del marcador de hoy.
et_ee: Määrab tänase päeva märgise värvi.
fi_fi: Määrittelee tämän päivän merkin värin.
fr_ca: Définit la couleur du marqueur Aujourd'hui.
ga_ie: Socraíonn sé dath an chomhartha a léiríonn an lá inniu.
he_il: הגדר את רוחב חלון המשימות.
hi_in: आज के चिह्नांकन का रंग निश्चित करता है।
hr_hr: Definira boju današnje oznake.
hu_hu: Meghatározza a mai nap kiemelő színét.
hy: Որոշում է օրվա նշվածի գույնը։
it_it: Definisce il colore per la giornata di oggi.
ja_jp: 今日のマーカーの色を指定します。
lt_lt: Nurodo šiandienos žymos spalvą.
mk_mk: Дефинира боја на маркерот за денес.
nb_no: Definerer fargen på idag-markøren.
nl_nl: Bepaalt de kleur van de Vandaag-markering.
pl_pl: Definiuje kolor znacznika dnia dzisiejszego.
pt_pt: Define a cor do marcador hoje.
ro_ro: Defineşte culoare marcajului pentru azi.
ru_ru: Цвет маркера для «сегодня».
sk_sk: Definuje farbu označenia 'Dnes'.
sl_si: Določi barvo današnjega označevalca.
sr_sr: Одређује боју данашњег обележивача.
sv_se: Bestämmer färgen på markeringen av I dag.
ta: இன்றைய குறியீடின் வண்ணத்தை வறையறுக்கும்.
th_th: กำหนดสีของสัญลักษณ์แสดงวันนี้
tr_tr: Bugün belirteçinin rengini belirler.
uk_ua: Визначає колір позначки "сьогодні".
vi_vn: Xác định Màu đánh dấu cho hôm nay.

source: Defines the shape of the today marker.
bg_bg: Определя формата на маркера за Днес.
bs: Definiše oblik markera današnjeg dana.
ca_es: Defineix la forma del marcador d'Avui.
cs_cz: Definuje tvar dnešního označení.
cy: Yn diffinio siâp y nod heddiw.
da_dk: Angiver formen for datomarkøren.
el_gr: Καθορίζει το σχήμα του σήμερα δείκτη.
es_es: Define la forma del marcador de hoy.
et_ee: Määrab tänase päeva märgise kuju.
fi_fi: Määrittelee tämän päivän merkin muodon.
fr_ca: Définit la forme du marqueur Aujourd'hui.
ga_ie: Socraíonn sé cruth an chomhartha a léiríonn an lá inniu.
he_il: הגדר את רוחב חלון המשימות.
hi_in: आज के चिह्नांकन का आकार निश्चित करता है।
hr_hr: Definira okvir današnje oznake.
hu_hu: Meghatározza a mai nap kiemelő alakzatát.
hy: Որոշում է օրվա նշվածի ձևը։
it_it: Definisce la larghezza della lista delle attività di oggi.
ja_jp: 今日のマーカーの形状を指定します。
lt_lt: Nurodo šiandienos žymos formą.
mk_mk: Дефинира облик на маркерот за денес.
nb_no: Definer utseende på idag-markøren.
nl_nl: Bepaalt de vorm van de Vandaag-markering.
pl_pl: Definuje kształt znacznika dnia dzisiejszego.
pt_pt: Define a forma do marcador hoje.
ro_ro: Defineşte forma marcajului pentru azi.
ru_ru: Форма маркера для «сегодня».
sk_sk: Definuje tvar označenia 'Dnes'.
sl_si: Določi obliko današnjega označevalca.
sr_sr: Одређује облик данашњег обележивача.
sv_se: Bestämmer formen på markeringen av I dag.
ta: இன்றைய குறியீடின் வடிவத்தை வறையறுக்கும்.
th_th: กำหนดรูปทรงของสัญลักษณ์แสดงวันนี้
tr_tr: Bugün belirteçinin şeklini belirler.
uk_ua: Визначає форму позначки "сьогодні".
vi_vn: Xác định Dạng đánh dấu cho hôm nay.

source: Defines how many calendars are shown horizontally in the window.
bg_bg: Определя колко календара да се показват хоризонтално в прозореца.
bs: Definiše koliko kalendara je prikazano horizontalno u prozoru.
ca_es: Defineix quants calendaris són mostrats horitzontalment a la finestra.
cs_cz: Definuje, kolik kalendářů bude zobrazeno vodorovně v okně.
cy: Yn diffinio sawl calendr sy'n cael eu dangos yn lorweddol yn y ffenest.
da_dk: Angiver hvor mange kalendere der vises vandret i vinduet.
el_gr: Καθορίζει τον αριθμό των ημερολογίων που εμφανίζονται οριζόντια στο παράθυρο.
es_es: Define cuantos calendarios se muestran horizontalmente en la ventana.
et_ee: Määrab, mitut kalendrit näidatakse aknas horisontaalselt.
fi_fi: Määrittele kuinka monta kalenteria näytetään vaakasuoraan.
fr_ca: Définissez combien de calendriers sont montrés dans la fenêtre horizontale.
ga_ie: Socraíonn sé líon na bhféilirí a thaispeántar go cothrománach san fhuinneog.
he_il: מגדיר כמה יומנים מוצגים אנכית בחלון.
hi_in: विन्डो में आडी दिशा में केलेन्डर की संख्या निश्चित करता है।
hr_hr: Broj kalendara prikazanih u prozoru vodoravno.
hu_hu: Megadja, hogy hány naptár jelenik meg vízszintesen az ablakban.
hy: Որոշում է, թե քանի օրացույցներ կցուցադրվեն հորիզոնական պատուհանում։
it_it: Definisce quanti calendari mostrare orizzontalmente nella finestra.
ja_jp: ウィンドウ内に横方向に表示するカレンダー数を指定します。
km: កំណត់​ចំនួន​ប្រតិទិន​ត្រូវ​បង្ហាញ ជា​ជួរ​ផ្ដេក​នៅ​លើ​អេក្រង់
lt_lt: Nurodo, kiek kalendorių yra rodoma lange horizontaliai.
mk_mk: Дефинира колку календари се прикажани хоризонтално во прозорецот.
nb_no: Definerer hvor mange kalendere som vises horisontalt i vinduet.
nl_nl: Bepaalt hoeveel kalenders er horizontaal in het venster worden weergegeven.
pl_pl: Określa ile kalendarzy jest wyświetlane poziomo w oknie.
pt_pt: Defina quantos calendários são visíveis horizontalmente na janela.
ro_ro: Defineşte cum multiplele calendare vor fi afişate pe orizontală în fereastră-
ru_ru: Количество календарей на одно окно по горизонтали.
sk_sk: Definuje koľko kalendárov je zobrazených horizontálne v okne.
sl_si: Določi, koliko koledarjev je prikazano vodoravno v oknu.
sr_sr: Одређује колико календара су водоравно приказани у прозору.
sv_se: Bestämmer hur många kalendrar som visas horisontellt i fönstret.
th_th: กำหนดจำนวนปฏิทินที่ต้องการให้แสดงในหน้าต่างในแนวนอน
tr_tr: Pencerede kaç tane takvimin yatay olarak gösterileceğini tanımlar.
uk_ua: Вказує, скільки календарів показується у вікні горизонтально.
vi_vn: Xác định có bao nhiêu lịch được hiển thị theo chiều ngang của cửa sổ.

source: Defines how many calendars are shown vertically in the window.
bg_bg: Определя колко календара да се показват вертикално в прозореца.
bs: Definiše koliko kalendara je prikazano vertikalno u prozoru.
ca_es: Defineix quants calendaris són mostrats verticalment a la finestra.
cs_cz: Definuje, kolik kalendářů bude zobrazeno svisle v okně.
cy: Yn diffinio sawl calendr sy'n cael eu dangos yn fertigol yn y ffenest.
da_dk: Angiver hvor mange kalendere der vises lodret i vinduet.
el_gr: Καθορίζει τον αριθμό των ημερολογίων που εμφανίζονται κατακόρυφα στο παράθυρο.
es_es: Define cuantos calendarios se muestran verticalmente en la ventana.
et_ee: Määrab, mitut kalendrit näidatakse aknas vertikaalselt.
fi_fi: Määrittele kuinka monta kalenteria näytetään pystysuoraan.
fr_ca: Définissez combien de calendriers sont montré dans la fenêtre verticale.
ga_ie: Socraíonn sé líon na bhféilirí a thaispeántar go hingearach san fhuinneog.
he_il: מגדיר כמה יומנים מוצגים אופקית בחלון.
hi_in: विन्डो में खडी दिशा में केलेन्डर की संख्या निश्चित करता है।
hr_hr: Broj kalendara prikazanih u prozoru okomito.
hu_hu: Megadja, hogy hány naptár jelenik meg függőlegesen az ablakban.
hy: Որոշում է, թե քանի օրացույցներ կցուցադրվեն ուղղահայաց պատուհանում։
it_it: Definisce quanti calendari mostrare verticalmente nella finestra.
ja_jp: ウィンドウ内に縦方向に表示するカレンダー数を指定します。
km: កំណត់​ចំនួន​ប្រតិទីន​ត្រូវ​បង្ហាញ ជាជួរ​ឈរនៅ​លើ​អេក្រង់
lt_lt: Nurodo, kiek kalendorių yra rodoma lange vertikaliai.
mk_mk: Дефинира колку календари се прикажани вертикално во прозорецот.
nb_no: Definerer hvor mange kalendere som vises vertikalt i vinduet.
nl_nl: Bepaalt hoeveel kalenders er verticaal in het venster worden weergegeven.
pl_pl: Określa ile kalendarzy jest wyświetlane pionowo w oknie.
pt_pt: Defina quantos calendários são visíveis verticalmente na janela.
ro_ro: Defineşte cum multiplele calendare vor fi afişate pe verticală în fereastră.
ru_ru: Количество календарей на одно окно по вертикали.
sk_sk: Definuje koľko kalendárov je zobrazených vertikálne v okne.
sl_si: Določi, koliko koledarjev je prikazano navpično v oknu.
sr_sr: Одређује колико календара су усправно приказани у прозору.
sv_se: Bestämmer hur många kalendrar som visas vertikalt i fönstret.
th_th: กำหนดจำนวนปฏิทินที่ต้องการให้แสดงในหน้าต่างในแนวตั้ง
tr_tr: Pencerede kaç tane takvimin dikey olarak gösterileceğini tanımlar.
uk_ua: Вказуе, скільки календарів показується у вікні вертикально.
vi_vn: Xác định có bao nhiêu lịch được hiển thị theo chiều dọc của cửa sổ.
