Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Icons by
ast_es: Iconos por
be_by: Значкі
fil: Mga icon ni
gl_es: Iconas por
is_is: Teikn
ta: ஐகான்களை உருவாக்கியது

source: Window
ast_es: Ventanu
be_by: Акно
gl_es: Fiestra
is_is: Gluggi
ta: சாளரம்

source: Variable
be_by: Пераменная
is_is: Breyta
ta: மாறி

source: Cannot acquire administrative privileges.
gl_es: Non se puideron adquirir privilexios administrativos
is_is: Get ekki útvegað réttindi stjórnanda.
ta: நிர்வாக சலுகைகளை அகப்படுத்த இயலவில்லை.

source: You need to select a calendar type!
ast_es: Tien que seleicionar un tipu pal calendariu
be_by: Неабходна вылучыць тып каляндара!
fil: Kailangan mong pumili ng uri ng kalendaryo!
gl_es: Tes que escoller un tipo de calendario!
is_is: Þú verður að velja gerð dagatals!
ta: நாட்காட்டி வகையை தேர்ந்தெடுத்தாக வேண்டும்!

source: The calendar with the same name already exists. Please use some other name.
be_by: Каляндар з такім імем ужо існуе Выкарыстайце іншае імя.
fil: Mayroon ng kalendaryo na ganito ang pangalan. Gumamit ka ng ibang pangalan.
gl_es: Xa existe un calendario co mesmo nome. Por favor, usa outro nome.
is_is: Það er þegar til dagatal með sama nafni. Vinsamlegast notaðu annað nafn.
ta: இதே பெயரில் நாட்காட்டி எற்கனவே உள்ளது. வேறு பெயரை தேர்ந்தெடுக்கவும்.

source: Poll frequency
gl_es: Frecuencia de sondeo
is_is: Spurnartíðni
ta: வாக்கெடுப்பு அதிர்வெண்

source: Google Error! Unable to find the chosen calendar. Available calendars are:
fil: Google Error! Hindi makita ang napiling kalendaryo. Mga pwede na karakter:
gl_es: Erro en Google! Non se puido atopa-lo calendario escollido. Os calendarios dispoñibles son:
is_is: Google Villa! Finn ekki valið dagatal. Dagatöl í boði eru:
ta: கூகிள் பிழை! தேர்வு செய்த நாட்காட்டி கிடைக்கவில்லை. இருக்கும் நாட்காட்டிகள்:

source: Outlook Error! Unable to initialize the MAPI library.
fil: Outlook Error! Hindi mapagana ang the MAPI library.
gl_es: Erro de Outlook! Non se puido inicializa-la librería MAPI.
is_is: Outlook Villal! Get ekki frumstillt MAPI safnið.
ta: அவுட்லுக் பிழை! MAPI நூலகத்தை தொடக்க இயலவில்லை.

source: Set to 1 to show the calendar.
gl_es: Por a 1 para amosa-lo calendario.
is_is: Setjið sem 1 til þess að sýna dagatalið.
ta: நாட்காட்டியை காட்ட 1 உள்ளிடவும்.

source: Create backups automatically
fil: Gumawa ng backup palagi
gl_es: Crear respaldo automáticamente
is_is: Búa til afrit sjálfkrafa

source: New update found!
gl_es: Atopada nova actualización!
is_is: Ný uppfærsla fundin!

source: Sound files (*.wav)|*.wav
be_by: Гукавыя файлы (*.wav)|*.wav
gl_es: Ficheiros de son (*.wav)|*.wav
is_is: Hljóðskrár (*.wav)|*.wav

source: You have made some changes to the fields which will be discarded if you select 'No'.
gl_es: Fixeches algúns cambios nos campos que se perderán se escolles 'Non'.
is_is: Þú hefur gert breytingar á svæðunum sem verður hent ef þú velur 'Nei'.

source: Important! Copying items to an online calendar takes some time so they won't be available until after a while.
gl_es: Importante! Copiar elementos a un calendario online leva tempo así que pode que non estean dispoñibles ata dentro dun tempo.
is_is: Mikilvægt! Afritun hluta til dagatals á neti tekur smá tíma og verða því ekki tiltækir fyrr en eftir smá stund.

source: Reset All Settings
ast_es: Restaurar toes les configuraciones
be_by: Адкаціць усе налады
fil: I-reset lahat ng setting
gl_es: Reiniciar tódolos valores
is_is: Afturfæra Allar Stillingar

source: This will reset all settings to default values. The default settings are applied immediately. Do you want to continue?
ast_es: Van restaurase toes les opciones a los sos valores orixinales. Los valores orixinales pondranse agora. ¿Quier continuar?
be_by: Гэта адкоціць усе змены да значэнняў па змаўчанні. Новыя значэнні будуць ужытыя адразу жа Працягнуць?
fil: Irereset nito ang lahat ng setting sa kanilang default na kalagayan I-apply agad ang mga default na settings. Gusto mo bang magpatuloy?
gl_es: Isto reiniciará tódolos valores de configuración ós valores predeterminados. Os valores predeterminados se aplican inmediatamente. Queres continuar?
is_is: Þetta mun afturfæra allar stillingar í sjálfgefið gildi. Sjálfgefnu stillingarnar verða virkar samstundis. Viltu halda áfram?

source: It looks like all the windows and the trayicon have been hidden. Was this your purpose? Click 'Yes' if you want to keep everything hidden and never see this dialog again. Click 'No' to make all windows visible again.
gl_es: Semella que tódalas fiestras e as iconas de notificación se ocultaron. Era esa a túa intención Preme 'Si' se queres ter todo oculto e non volver ver este diálogo máis. Preme 'Non' para facer visibles tódalas fiestras de novo.
is_is: Það virðist sem allir gluggarnir og bakka myndtákn séu faldin. Ætlaðir þú að gera þetta? Smelltu á 'Já' ef þú vilt hafa allt falið og aldrei sjá þennan glugga aftur. Smelltu á 'Nei' ef þú villt gera alla gluggana sýnilega aftur.

source: Rainlendar was not able to refresh the settings correctly. Do you want to reset all settings and try again? (Select "No" to open Rainlendar with old settings)
ast_es: Rainlendar nun pudo recargar les preferencies correchamente. ¿Quier dexales como al principiu y probar otra vez? (Seleicione "Non" pa abrir Rainlendar coles preferencies vieyes)
be_by: Rainlendar не змог абнавіць правільна налады. Жадаеце адкаціць усе налады і паспрабаваць яшчэ раз? (Вылучыце "No" каб адкрыць старыя налады Rainledar'а)
fil: Hindi na-refresh ng Rainlendar ang settings ng maayos. Gusto mo bang i-reset ang settings at magsimula ulit? (Piliin ang "Hindi" kung gusto mong buksan ang Rainlendar gamit ang lumang settings.)
gl_es: Rainlendar non puido refresca-la configuración correctamente. Queres reinicia-los valores de configuración e probar de novo? (Escolle "Non" para abrir Rainlendar coa antiga configuración)
is_is: Rainlendar gat ekki frískað stillingar rétt. Viltu láta endurstilla allar stillingar og reyna aftur? (Veldu "Nei" til að keyra Rainlendar með gömlum stillingum)

source: Rainlendar was not able to load the selected skin. Do you want to use the default skin instead?
ast_es: Rainlendar nun pudo garrar el tema seleicionáu. ¿Quier usar el tema predetermináu?
be_by: Rainlendar'у не атрымалася загрузіць вылучаную скурку. Жадаеце выкарыстаць скурку па змаўчанні?
fil: Hindi ma-load ng Rainlendar ang napili mong skin . Gusto mo bang gamitin ang default skin?
gl_es: Rainlendar non puido carga-lo skin escollido. ¿Prefire usa-lo skin predeterminada?
is_is: Rainlendar gat ekki hlaðið inn völdu skinni. Viltu nota sjálfgefna skinnið í staðinn?

source: True
be_by: Ісціна
fil: Totoo
gl_es: Verdadeiro
is_is: Satt

source: False
be_by: Хлусня
fil: Hindi totoo
gl_es: Falso
is_is: Ósatt

source: The calendar type defines the format of the events and where they are stored.
ast_es: El tipu'l calendariu diz como son los eventos y onde se guarden.
be_by: Тып каляндара вызначае фармат падзей і дзе яны захоўваюцца
fil: Ang uri ng kalendaryo ang nag-define ng format ng mga pangyayari at kung saan sila i-store.
gl_es: O tipo de calendario define o formato dos eventos e ónde se almacenan.
is_is: Dagatalsgerðin skilgreinir sniðið á atburðum og hvar þeir eru geymdir.

source: It's not possible to use UNC paths as the file name. You need to map the network drive to be able to access the files on a server.
be_by: Шляхі UNC не могуць быць скарыстаныя ў якасці імя файла. Неабходна падлучыць сеткавы дыск, каб мець доступ да файлаў на серверы
fil: Hinda maaring gumamit ng UNC paths bilang file name. Kailangang i-map ang network drive para ma-access ang files na nasa server.
gl_es: Non é posible usar rutas UNC como nome do ficheiro. Tes que mapea-la unidade de red para ter acceso ós ficheiros nun servidor.
is_is: Það er ekki hægt að nota UNC slóðir sem skráarnafn. Þú verður að kortleggja netdriv til þess að geta gengið að skránum á netþjóni.

source: Network Error! Error downloading the data from the url: %s Server returned result: %i %s.
fil: Network Error! Hindi makuha ang mga datos galing sa url: %s Ito ang sinasabi ng server: %i %s.
gl_es: Erro de rede! Erro descargando datos da URL: %s Erro devolto: %i %s.
is_is: Netverksvillal! Villa kom þegar sækja átti gögn frá: %s Netþjónn skilaði svari: %i %s.

source: Network Error! Error uploading the data to the url: %s Server returned result: %i %s.
fil: Network Error! Hindi mailipat ang data sa url: %s Ito ang sinsabi ng server: %i %s.
gl_es: Erro de rede! Erro subindo datos á URL: %s Erro devolto: %i %s.
is_is: Netverksvilla! Villa kom þegar senda átti gögn til: %s Netþjónn skilaði svari: %i %s.

source: Import Alarms
ast_es: Importar alarmes
be_by: Імпартаваць напамінкі
gl_es: Importar alarmas
is_is: Innfæra Vekjara

source: Snooze
km: រោទ៍​ម្ដងទៀត

source: hi
km: សួស្ដី

source: The skin %s doesn't exist. Unable to merge the addon.
be_by: Шкурка %s не существует. Немагчыма дадаць фічу.
fil: Ang balat na %s ay wala. Hindi maikabit ang pandagdag.

source: The %s was installed successfully! Please refresh (or restart) Rainlendar to see the changes.
fil: Ang %s ay matagumpay na na-install! I-restart o i-refresh and Rainlendar para makita ang mga pagbabago.

source: The configuration file is not writable: %s
fil: Hindi pwedeng baguhin ang configuration file: %s

source: This is a recurring item: %s Do you want to delete just this instance? (Select No to delete whole pattern)
be_by: Гэта паўтаральны элемент. %s Вы жадаеце выдаліць толькі гэты асобнік? (Нажмите Нет чтобы удалить всю цепочку)

source: Do you want to delete this item? %s
ast_es: ¿Quier esborrar esti elementu? %s
be_by: Вы жадаеце выдаліць гэты элемент? %s

source: About Rainlendar...
ast_es: Al rodiu de Rainlendar...
be_by: Аб праграме

source: Restore was succesful.
ast_es: La restauración fue correcha.
be_by: Аднаўленне завершанае паспяхова

source: Double click
ast_es: Doble calque
be_by: Падвойная пстрычка

source: The %s was installed succesfully! Please refresh (or restart) Rainlendar to see the changes.
ast_es: ¡El %s estalose correchamente! Por favor recarge(o entame de nuevo) Rainlendar pa ver los cambios.
be_by: %s установлен успешно Абновіце або перазапусціце Rainlendar, каб змены ўступілі ў сілу

source: Imported %i items succesfully.
ast_es: Importáronse correutamente %i elementos.
be_by: %i элементаў імпартаваныя паспяхова.

source: Delete all events
ast_es: Esborrar toos los eventos
be_by: Выдаліць усе падзеі

source: 1 minute
ast_es: 1 minutu
be_by: 1 хвіліна

source: 5 minutes
ast_es: 5 minutos
be_by: 5 хвілін

source: 10 minutes
ast_es: 10 minutos
be_by: 10 хвілін

source: 30 minutes
ast_es: 30 minutos
be_by: 30 хвілін

source: 1 hour
ast_es: 1 hora
be_by: 1 гадзіна

source: 2 hours
ast_es: 2 hores
be_by: 2 гадзіны

source: %s next week
ast_es: %s siguiente selmana
be_by: %s наступных тыдняў

source: %s in %i weeks
ast_es: %s en %i selmanes
be_by: %s в %i тыднях

source: Arrange
ast_es: Ordenar
be_by: Размясціць

source: Poll Frequency
be_by: Частота

source: Proxy username
be_by: Імя карыстача проксі

source: Network Error! Error downloading the data from the url: %s Server returned result: %i %s.
be_by: Памылка сеткі! Ошибка загрузки данных из %s Сервер вярнуў: %i %s.

source: Network Error! Error uploading the data to the url: %s Server returned result: %i %s.
be_by: Памылка сеткі! Памылка загрузкі дадзеных у %s Сервер вярнуў: %i %s.

source: Unable to initialize the MAPI library.
be_by: Не атрымалася ініцыялізаваць бібліятэку MAPI

source: Follow up
be_by: Прасачыць
