Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Always show menu
bg_bg: Винаги показвай менюто
bs: Uvijek prikaži meni
cs_cz: Vždy zobrazit menu
da_dk: Vis altid hele menuer
el_gr: Να εμφανίζεται πάντα το μενού
es_es: Siempre mostrar menús
et_ee: Näita alati menüüd
fi_fi: Näytä aina menu
he_il: תמיד הצג תפריט
hi_in: मेनु सदैव दिखाएं
hr_hr: Uvijek prikaži izbornik
hu_hu: Mindig mutassa a menüt
hy: Մշտապես ցուցադրել ընտրացանկը
it_it: Mostra sempre il menu
ja_jp: 常にメニューを表示
lt_lt: Visada rodyti meniu
nb_no: Alltid vis meny
nl_nl: Altijd menu weergeven
pl_pl: Zawsze pokazuj menu
pt_pt: Mostrar menu sempre
ro_ro: Afişează întotdeauna meniul
ru_ru: Всегда показывать меню
sl_si: Vedno prikaži meni
sr_sr: Увек прикажи мени
sv_se: Visa alltid menyn
tr_tr: Her zaman menüyü göster
uk_ua: Завжди показувати меню
vi_vn: Luôn hiện menu đầy đủ

source: Always create new event
bg_bg: Винаги създавай ново събитие
bs: Uvijek kreiraj novi događaj
cs_cz: Vždy vytvořit novou událost
da_dk: Opret ny begivenhed
el_gr: Να δημιουργείται πάντα νέο συμβάν
es_es: Siempre crear nuevo evento
et_ee: Loo alati uus sündmus
fi_fi: Luo aina uusi tapahtuma
he_il: תמיד צור אירוע חדש
hi_in: सदैव नया इवेन्ट बनाएं
hr_hr: Uvijek kreiraj novi događaj
hu_hu: Mindig létrehoz egy új eseményt
hy: Մշտապես ստեղծել նոր դեպք
it_it: Crea sempre un nuovo evento
ja_jp: 常に新規イベントを作成
lt_lt: Visada sukurti naują įvykį
nb_no: Opprett ny hendelse alltid
nl_nl: Altijd een nieuwe afspraak aanmaken
pl_pl: Zawsze twórz nowe wydarzenie
pt_pt: Criar sempre novo evento
ro_ro: Creează eveniment nou mereu
ru_ru: Всегда создавать новое событие
sl_si: Vedno ustvarite nov dogodek
sr_sr: Увек креирај нов догађај
sv_se: Skapa alltid ny händelse
tr_tr: Her zaman yeni etkinlik oluştur
uk_ua: Завжди створювати нову подію
vi_vn: Tạo sự kiện hay nhiệm vụ mới

source: Do nothing
bg_bg: Не прави нищо
bs: Ne radi ništa
cs_cz: Nedělat nic
da_dk: Gør intet
el_gr: Καμία ενέργεια
es_es: No hacer nada
et_ee: Ära tee midagi
fi_fi: Älä tee mitään
he_il: אל תעשה כלום
hi_in: कुछ न करें
hr_hr: Ne čini ništa
hu_hu: Ne csináljon semmit
hy: Ոչինչ չանել
it_it: Non fare nulla
ja_jp: 何もしない
lt_lt: Nieko nedaryti
nb_no: Ikke gjør noe
nl_nl: Niks doen
pl_pl: Nie rób nic
pt_pt: Não fazer nada
ro_ro: Nimic
ru_ru: Не делать
sl_si: Ne stori ničesar
sr_sr: Не ради ништа
sv_se: Gör ingenting
tr_tr: Hiçbir şey yapma
uk_ua: Нічого не робити
vi_vn: Không có Công Việc Nào

source: Double click action
bg_bg: Действие при двойно кликване
bs: Akcija za lijevi dvoklik
cs_cz: Akce pro dvojklik
da_dk: Ved dobbeltklik
el_gr: Δράση διπλού κλικ
es_es: Acción de doble clic
et_ee: Topeltkõpsu tegevus
fi_fi: Tuplaklikkaus toiminto
he_il: פעולת לחיצה כפולה
hi_in: एक्शन को डबल क्लिक करें
hr_hr: Dvostruki klik
hu_hu: Dupla kattintás eseménye
hy: Մկնիկի կրկնակի սեղմում
it_it: Azione per il doppio click
ja_jp: ダブルクリック時の動作
lt_lt: Dvigubas paspaudimo veiksmas
nb_no: Handling ved Dobbelklikk
nl_nl: Actie voor dubbelklikken
pl_pl: Podwójne kliknięcie lewym klawiszem myszy
pt_pt: Acção de duplo clique
ro_ro: Acțiune la dublu-clic
ru_ru: Действие по двойному щелчку
sl_si: Dvakrat kliknite akcijo
sr_sr: На дво-клик
sv_se: Dubbelklick
tr_tr: Çift tıklama eylemi
uk_ua: Дія при подвійному кліку
vi_vn: Nhấp đôi phải

source: Tooltip
be_by: Падказка
bg_bg: Подсказка
bs: Pomoć u oblačiću
ca_es: Consell
cs_cz: Tip
cy: Amcandestun
da_dk: Tips
el_gr: Επεξήγηση εργαλείου
es_es: Globo de ayuda
et_ee: Kohtspikker
fi_fi: Ponnahdusikkuna
fr_ca: Bulles d'aide
ga_ie: Leid uirlise
he_il: הערה
hi_in: टिप्पनी
hr_hr: Savjeti
hu_hu: Gyorstipp
hy: Հուշում
is_is: Hjálparský
it_it: Suggerimenti
ja_jp: ツールチップ
lt_lt: Patarimai
mk_mk: Финти
nb_no: Verktøytips
nl_nl: Pictograminfo
pl_pl: Podpowiedź
pt_pt: Dica
ru_ru: Подсказка
sk_sk: Nápoveda
sl_si: Opis orodja
sr_sr: Опис
sv_se: Tipsfönster (Tooltips)
ta: கருவிகளுக்கான குறிப்பு
th_th: ทูลทิป
tr_tr: Araç ipucu
uk_ua: Спливаюча підказка
vi_vn: Chú thích

source: Show tooltips
bg_bg: Показвай подсказки
bs: Prikaži pomoć u oblačićima
ca_es: Mostra consells
cs_cz: Zobrazovat tipy
cy: Dangos amcandestunau
da_dk: Vis tips
el_gr: Εμφάνιση επεξήγησης εργαλείου
es_es: Mostrar globos de ayuda
et_ee: Näita kohtspikreid
fi_fi: Näytä ponnahdusikkunat
fil: Ipakita ang mga tooltip
fr_ca: Afficher les bulles d'aides
ga_ie: Taispeáin leideanna uirlise
gl_es: Mostrar tooltips
he_il: הצג הערות
hi_in: उपकरण विवरण दिखाएँ
hr_hr: Prikaži savjete
hu_hu: Gyorstippek mutatása
hy: Ցուցադրել հուշումները
is_is: Sýna hjálparský
it_it: Mostra suggerimenti
ja_jp: ツールチップを表示
lt_lt: Rodyti patarimus
mk_mk: Покажи Финти
nb_no: Vis verktøytips
nl_nl: Pictograminfo weergeven
pl_pl: Pokaż podpowiedzi
pt_pt: Mostrar dicas
ro_ro: Afişează tooltips
ru_ru: Показывать подсказки
sk_sk: Zobraziť nápovedu
sl_si: Prikaži opise orodja
sr_sr: Прикажи описе
sv_se: Visa tipsfönster
ta: கருவிகளுக்கான குறிப்பினை காட்டு
th_th: แสดงทูลทิป
tr_tr: Araç ipuçlarını göster
uk_ua: Показувати спливаючі підказки
vi_vn: Hiện Chú thích

source: Only on days with events
bg_bg: Само на дните със събития:
bs: Samo na dane sa događajima
ca_es: Només en dies amb esdeveniments
cs_cz: Pouze ve dnech s událostmi
cy: Dim ond ar ddiwrnodau â digwyddiadau
da_dk: Kun på dage med begivenheder
el_gr: Μόνο σε ημέρες με γεγονότα
es_es: Solo en días con eventos
et_ee: Ainult sündmusi sisaldaval päeval
fi_fi: Vain jos on tapahtumia
ga_ie: Imeachtaí an lae inniu:
he_il: בימים עם אירועים בלבד
hi_in: मात्र धटनाओं वाले दिन पर
hr_hr: Samo na danima s događajima
hu_hu: Csak eseménnyel rendelkező napokon
hy: Միայն իրադարձությունների օրերին
it_it: Solo nei giorni con eventi
ja_jp: イベントがある日のみ
lt_lt: Tik dienose su įvykiais
nb_no: Bare på dager med hendelser
nl_nl: Alleen op dagen met afspraken
pl_pl: Tylko na dniach z wydarzeniami
pt_pt: Apenas em dias com eventos
ro_ro: Numai în zilele cu evenimente
ru_ru: Только в дни событий
sk_sk: Len na dňoch s udalosťou
sl_si: Samo v dneh z dogodki
sr_sr: Само данима са догађаје
sv_se: Endast på dagar med händelser
tr_tr: Yalnızca etkinlik olan günlerde
uk_ua: Тільки у дні з подіями
vi_vn: Các sự kiện hôm nay

source: Show tooltip in tray
bg_bg: Показвай подсказки в системната област
bs: Prikaži tooltip-ove u sistemskom tray-u
ca_es: Mostrar consells a la safata del sistema
cs_cz: Zobrazovat tipy v tray
cy: Dangos amcandestun yn y cafn
da_dk: Vis tips på på systembakkeikonet
el_gr: Show tooltips
es_es: Mostrar globo de ayuda en la bandeja del sistema
et_ee: Näita kohtspikrit süsteemisalves
fi_fi: Näytä ilmoitusalueen ponnahdusikkuna
ga_ie: Taispeáin leid uirlise sa tráidire
he_il: הצג הערה במגש המערכת של ווינדוס
hi_in: थाल में उपकरण विवरण को दिखाएं
hr_hr: Prikaži savjete
hu_hu: Gyorstipp mutatása a tálcán
hy: Ցուցադրել հուշումները էկրանի ներքևից
it_it: Mostra suggerimenti nell'area di notifica
ja_jp: トレイにツールチップを表示
lt_lt: Rodyti patarimus pranešimų srityje
nb_no: Vis verktøytips
nl_nl: Pictograminfo in systeemvak weergeven
pl_pl: Pokaż podpowiedzi w tray'u
pt_pt: Mostrar dica na bandeja
ro_ro: Afişează tooltips în tray
ru_ru: Показывать подсказки в трее
sk_sk: Zobraziť nápovedu v tray paneli
sl_si: Prikažite orodje v pladnju
sr_sr: Прикажи описе у треј
sv_se: Visa tipsfönster i Meddelandefältet
tr_tr: Bildirim alanında araç ipucunu göster
uk_ua: Показувати спливаючі підказки у треї
vi_vn: Hiện biểu tượng dưới khay

source: Max tooltip window width
bg_bg: Максимална широчина на подсказките
bs: Maksimalna širina oblačića za pomoć
ca_es: Amplada màxima de la finestra de consell
cs_cz: Maximální šířka bubliny s nápovědou
cy: Lled mwyaf ffenest yr amcandestun
da_dk: Maks. bredde på tipsvindue
el_gr: Μέγιστο πλάτος παραθύρου επεξήγησης εργαλείου
es_es: Tamaño máximo ancho globo de ayuda
et_ee: Kohtspikri akna maksimaalne laius
fi_fi: Suurin ponnahdusikkunan leveys
fil: Pinakamalaking lapad ng window para sa mga tooltip
fr_ca: Largeur Max des bulles d'aide
ga_ie: Uasmhéid leithead fuinneog na leide uirlise
gl_es: Ancho máximo do tooltip
he_il: רוחב מקסימלי של הערה
hi_in: उपकरण सूचना विन्डो का महत्तम नाप
hr_hr: Maksimalna širina prozora za savjete
hu_hu: Gyorstippek maximális szélessége
hy: Հուշման պատուհանի լայ-ը
is_is: Mesta breidd glugga hjálparskýsins
it_it: Larghezza massima della finestra dei suggerimenti
ja_jp: ツールチップの最大幅
lt_lt: Maksimalus patarimų lango plotis
mk_mk: Максимална ширина на прозорот на финти
nb_no: Max verktøytips bredde
nl_nl: Maximale vensterbreedte pictograminfo
pl_pl: Maksymalna szerokość okna podpowiedzi
pt_pt: Largura máxima da janela de dica
ro_ro: Lăţime maximă tooltip
ru_ru: Максимальная ширина окна подсказки (пикс)
sk_sk: Maximálna šírka okna nápovedy
sl_si: Največja širina okna za orodje
sr_sr: Макс ширина описа
sv_se: Maxbredd på tipsfönster
ta: கருவிகளுக்கான குறிப்பின் அதிகப்பட்ச ஜன்னல் அளவு
th_th: ความกว้างสูงสุดของทูลทิป
tr_tr: Araç ipucu penceresi genişliği
uk_ua: Максимальна ширина спливаючої підказки
vi_vn: Chiều rộng cửa sổ Chú thích tối đa

source: Show description in tooltip
bg_bg: Показвай описание като подсказка
bs: Prikaži opise u oblačićima za pomoć
ca_es: Mostra descripció al consell
cs_cz: Zobrazit popis v tooltipu
cy: Dangos disgrifiad yn yr amcandestun
da_dk: Vis beskrivelse i tips
el_gr: Εμφάνιση περιγραφής επεξήγησης εργαλείου
es_es: Mostrar descripción en globos de ayuda
et_ee: Näita kohtspikris kirjeldust
fi_fi: Näytä yksityiskohdat ponnahdusikkunassa
fil: Ipakita ang paglalarawan sa tooltip
fr_ca: Afficher la description dans les bulles d'aide
ga_ie: Taispeáin cur síos sa leid uirlise
gl_es: Amosar descripción en tooltip
he_il: הצג תיאור בהערה
hi_in: उपकरण सूचना में विवरण बताएं
hr_hr: Prikaži opis u savjetima
hu_hu: Leírás mutatása gyorstipp formában
hy: Ցուցադրել նկարագրությունը հուշման համար
is_is: Sýna lýsingu í hjálparskýi
it_it: Mostra le descrizioni nei suggerimenti
ja_jp: ツールチップに説明を表示
lt_lt: Rodyti aprašymą patarimų lange
mk_mk: Прикажи појаснување за финти
nb_no: Vis beskrivelse i verktøytips
nl_nl: Omschrijving in pictograminfo weergeven
pl_pl: Pokaż opis w podpowiedzi
pt_pt: Mostrar descrição na dica
ro_ro: Include descrierea în tooltip
ru_ru: Показывать описание в подсказке
sk_sk: Zobraziť popis v nápovede
sl_si: Prikaži opis v orodni vrstici
sr_sr: Прикажи дескрипцију у опису
sv_se: Visa beskrivning i tipsfönster
ta: கருவிகளுக்கான குறிப்பிற்கான விளக்கத்தினை காட்டு
th_th: แสดงรายละเอียดในทูลทิป
tr_tr: Araç ipuçlarında açıklamalar göster
uk_ua: Показувати опис у спливаючій підказці
vi_vn: Hiện Miêu tả trong Chú thích

source: Task fields in tooltip
bg_bg: Полета за задачи в подсказката
bs: Polja zadataka u oblačićima za pomoć
cs_cz: Pole úkolu v tooltipu
da_dk: Felter i opgavetips
el_gr: Πεδία εργασίας στη συμβουλή εργαλείου
es_es: Campos de tareas en globos de ayuda
et_ee: Ülesande väli kohtspikris
fi_fi: Tehtävät ponnahdusikkunassa
he_il: הצג פריטים של רשימת המשימות בהערה
hi_in: उपकरण सूचना में टास्क फिल्ड
hr_hr: Stavke zadataka u savjetima
hu_hu: Feladatok mutatása gyorstipp formában
hy: Առաջադրանքների ցանկը հուշումներում
it_it: Attività da mostrare nei suggerimenti
ja_jp: ツールチップに表示するタスクのフィールド
lt_lt: Užduočių laukai patarimuose
nb_no: Oppgave-elementer i verktøytips
nl_nl: Taken in pictograminfo weergeven
pl_pl: Pola zadań w podpowiedziach
pt_pt: Campos de tarefa na dica
ro_ro: Sarcini în tooltip
ru_ru: Поля задачи в подсказке
sl_si: Naloga v orodni vrstici
sr_sr: Поља задатка у опису
sv_se: Att göra-fält i tipsfönster
tr_tr: Araç ipucunda yapılacak alanları
uk_ua: Поля завдання у спливаючій підказці
vi_vn: Chú thích

source: Event fields in tooltip
bg_bg: Полета за събития в подсказката
bs: Polja događaja u oblačićima za pomoć
cs_cz: Pole události pole v tooltipu
da_dk: Felter i begivenhedstips
el_gr: Πεδία συμβάντος στη συμβουλή εργαλείου
es_es: Campos de eventos en globos de ayuda
et_ee: Sündmuse väli kohtspikris
fi_fi: Tapahtumat ponnahdusikkunassa
he_il: הצג פריטים של רשימת האירועים בהערה
hi_in: उपकरण सूचना में इवेन्ट फिल्ड
hr_hr: Stavke događaja u savjetima
hu_hu: Események mutatása gyorstipp formában
hy: Առաջադրանքների ցանկը հուշումներում
it_it: Eventi da mostrare nei suggerimenti
ja_jp: ツールチップに表示するイベントのフィールド
lt_lt: Įvykių laukai patarimuose
nb_no: Hendelses-elementer i verktøytips
nl_nl: Afspraken in pictograminfo weergeven
pl_pl: Pola wydarzeń w podpowiedziach
pt_pt: Campos de evento na dica
ro_ro: Evenimente în tooltip
ru_ru: Поля события в подсказке
sl_si: Polja dogodkov v orodni vrstici
sr_sr: Поља догађаја у опису
sv_se: Händelsefält i tipsfönster
tr_tr: Araç ipucunda etkinlik alanları
uk_ua: Поля події у спливаючій підказці
vi_vn: Chú thích

source: Tooltip fade duration (ms)
bg_bg: Време за избледняване на подсказките (мс)
bs: Vrijeme nestajanja oblačića za pomoć (ms)
ca_es: Duració del esvaïment dels globus d'ajuda (ms)
cs_cz: Trvání vyblednutí tooltipu (ms)
cy: Ystod pylu amcandestun (ms)
da_dk: Varighed af tipsnedtoning (ms)
el_gr: Διάρκεια σβησίματος επεξήγησης εργαλείου (ms)
es_es: Duración del desvanecimiento del globo de ayuda (ms)
et_ee: Kohtspikri hajumise kestvus (ms)
fi_fi: Ponnahdusikkunan häivytyksen viive (ms)
fr_ca: Durée de fondu des bulles d'aide
ga_ie: Aga éagtha na leide uirlise (ms)
he_il: משך זמן העמעום - מילישניות
hi_in: उपकरण सूचना फेड समयावधि (एमएस)
hr_hr: Trajanje iščezavanja savjeta (ms)
hu_hu: Gyorstipp halványításának időtartama (ms)
hy: Հուշման դադարի տևողությունը (մվ)
it_it: Tempo di dissolvenza della notifica (ms)
ja_jp: ツールチップのフェード時間 (ミリ秒)
lt_lt: Patarimų išblukimo trukmė (ms)
nb_no: Verktøytips fade tid (ms)
nl_nl: Vervaagduur pictograminfo (ms)
pl_pl: Czas zaniku balonika w trayu (ms)
pt_pt: Tempo de duração do desvanecimento da dica no tray (ms)
ro_ro: Durată estompare tooltip (ms)
ru_ru: Время исчезновения подсказки (мс)
sk_sk: Trvanie blednutia nápovedy (ms)
sl_si: Čas bledenja orodja (ms)
sr_sr: Трајност избле. упозорања(мс)
sv_se: Uttoningstid för tipsfönster (ms)
th_th: ระยะเวลาที่ทูลทิปจางลง (มิลลิวินาที)
tr_tr: Araç ipucu kaybolma süresi (ms)
uk_ua: Час зникнення спливаючої підказки (мс)
vi_vn: Thời gian hiệu ứng mờ Chú thích (ms)

source: Tooltip show delay (ms)
bg_bg: Закъснение при показването на подсказката (мс)
bs: Odgoda prikaza oblačića za pomoć (ms)
ca_es: Retard en mostrar els globus d'ajuda (ms)
cs_cz: Zpoždění zobrazení tooltipu (ms)
cy: Oedi dangos amcandestun (ms)
da_dk: Forsinkelse af tipsvisning (ms)
el_gr: Καθυστέρηση εμφάνισης επεξήγησης εργαλείου (ms)
es_es: Retraso para mostrar los globos de ayuda (ms)
et_ee: Kohtspikri kuvamise viivitus (ms)
fi_fi: Ponnahdusikkunan näyttöviive (ms)
fr_ca: Délai d'affichage des bulles d'aide
ga_ie: Aga taispeána na leide uirlise (ms)
he_il: עיכוב הצגת ההערה - במילישניות
hi_in: उपकरण सूचना दिखाने में विलंब (एमएस)
hr_hr: Odgoda prikaza savjeta (ms)
hu_hu: Gyorstipp megjelenésének késleltetése (ms)
hy: Հուշման ցուցադրման դադարը (մվ)
it_it: Ritardo di visualizzazione della notifica (ms)
ja_jp: ツールチップの表示遅延 (ミリ秒)
lt_lt: Patarimų rodymo trukmė (ms)
nb_no: Verktøytips visningstid (ms)
nl_nl: Weergavevertraging pictograminfo (ms)
pl_pl: Opóżnienie pojawienia się balonika (ms)
pt_pt: Tempo de atraso da mostra da dica (ms)
ro_ro: Întârziere afişare tooltip (ms)
ru_ru: Задержка показа подсказки (мс)
sk_sk: Oneskorenie zobrazenia nápovedy (ms)
sl_si: Zamik prikaza orodne vrstice (ms)
sr_sr: трајност упозорења(мс)
sv_se: Visningsfördröjning för tipsfönster (ms)
th_th: หน่วงเวลาแสดงทูลทิป (มิลลิวินาที)
tr_tr: Araç ipucu görünme gecikmesi (ms)
uk_ua: Затримка зникнення спливаючої підказки (мс)
vi_vn: Độ trễ khi hiện Chú thích (ms)

source: Tooltip format
bg_bg: Формат на подсказките
bs: Format pomoći u oblačiću
ca_es: Format del consell
cs_cz: Formát tooltipu
cy: Fformat amcandestun
da_dk: Tipsformat
el_gr: Διαμόρφωση επεξήγησης εργαλείου
es_es: Formato de los globos de ayuda
et_ee: Kohtspikri formaat
fi_fi: Ponnahdusikkunan formaatti
fr_ca: Format des bulles d'aide
ga_ie: Leagan amach na leide uirlise
gl_es: Formato de tooltip
he_il: תצורת ההערה
hi_in: उपकरण विवरण स्वरूप
hr_hr: Format savjeta
hu_hu: Gyorstipp formátuma
hy: Հուշման տեսակը
is_is: Snið á Hjálparskýjum
it_it: Formato suggerimento
ja_jp: ツールチップの書式
lt_lt: Patarimų formatas
mk_mk: Формат на Финти
nb_no: Verktøytips format
nl_nl: Pictograminfonotatie
pl_pl: Format podpowiedzi
pt_pt: Formato da Dica
ro_ro: Format tooltip
ru_ru: Формат подсказки
sk_sk: Formát nápovedy
sl_si: Format orodja
sr_sr: Формат описа
sv_se: Text i tipsfönstret för ikonen i Meddelandefältet
ta: கருவிகுறிப்பிற்கான வடிவம்
th_th: รูปแบบทูลทิป
tr_tr: Araç ipucu biçimi
uk_ua: Формат спливаючої підказки
vi_vn: Định dạng Chú thích

source: Task List
bg_bg: Списък на задачите
bs: Lista zadataka
cs_cz: Seznam úkolů
da_dk: Opgaveliste
el_gr: Λίστα Ενεργειών
es_es: Lista de tareas
et_ee: Ülesannete nimekiri
fi_fi: Tehtävälista
ga_ie: Tascliosta
he_il: רשימת משימות
hi_in: कार्य सूची
hr_hr: Popis zadataka
hu_hu: Feladatlista
hy: Գործերի ցանկը
it_it: Lista Attività
ja_jp: タスク リスト
lt_lt: Užduočių sąrašas
nb_no: Oppgaveliste
nl_nl: Takenlijst
pl_pl: Lista zadań
pt_pt: Lista de tarefas
ro_ro: Lista de sarcini
ru_ru: Список Задач
sk_sk: Zoznam úloh
sl_si: Seznam opravil
sr_sr: Списак задатка
sv_se: Att göra-lista
tr_tr: Yapılacaklar Listesi
uk_ua: Список завдань
vi_vn: Danh sách công việc

source: Show full task summary
bg_bg: Покажи пълно резюме на задачата
bs: Prikaži puni sadržaj zadatka
ca_es: Mostrar resum de totes les tasques
cs_cz: Zobrazit celé shrnutí úkolů
cy: Dangos crynodeb tasgau llawn
da_dk: Vis hele opgaven
el_gr: Πλήρης εμφάνιση λίστας ενεργειών
es_es: Mostrar resumen completo de tareas
et_ee: Näita tervet ülesande pealkirja
fi_fi: Näytä tehtävän koko otsikko
fil: Ipakita ang buong buod patungkol sa gawain
fr_ca: Afficher le résumé complet des tâches
ga_ie: Taispeáin achoimre iomlán an bhirt oibre
gl_es: Amosar resumo completo de tarefas
he_il: הצג תיאור מלא של המשימה
hi_in: संपूर्ण कार्य सारांश दिखाएं
hr_hr: Prikaži cjelokupni sažetak zadatka
hu_hu: Teljes feladat-összegzés mutatása
hy: Ցուցադրել ընդ. առաջադրանքի արդյունքը
is_is: Sýna yfirlit verks
it_it: Mostra sommario completo dell'attività
ja_jp: タスクの概要全体を表示
lt_lt: Rodyti pilną užduoties santrauką
mk_mk: Резиме на завршена задача
nb_no: Vis alt om oppgave
nl_nl: Volledige samenvatting taak weergeven
pl_pl: Pokaż pełne opis zadania
pt_pt: Mostrar sumário de tarefas completo
ro_ro: Afişează sumarul complet al sarcinii
ru_ru: Показывать полное описание задачи
sk_sk: Zobraziť zhrnutie všetkých úloh
sl_si: Prikaži celoten povzetek opravila
sr_sr: Прикажи пун резиме задатка
sv_se: Visa komplett summering av uppgifter
ta: முழு பணி சுருக்கத்தை காட்டவும்
th_th: แสดงข้อมูลสรุปทั้งหมดของงาน
tr_tr: Yapılacaklar özetinin tamamını göster
uk_ua: Показувати повний опис завдання
vi_vn: Hiện tóm tắt đầy đủ Công việc

source: Show task due time
bg_bg: Покажи време за приключване на задачата
bs: Prikaži krajnji rok za izvršenje zadatka
ca_es: Mostra hora de venciment de la tasca
cs_cz: Zobrazit čas k úkolu
cy: Dangos amser dyledus tasgau
da_dk: Vis opgaves tidsfrist
el_gr: Εμφάνιση χρόνου λήξης ενεργειών
es_es: Mostrar hora de vencimiento de la tarea
et_ee: Näita ülesande lõpuaega
fi_fi: Näytä erääntymispäivä tehtävälistassa
fil: Ipakita ang oras kung saan dapat tapos na ang gawain
fr_ca: Afficher l'échéance des tâches
ga_ie: Taispeáin am dlite an bhirt oibre
gl_es: Amosar tempo límite das tarefas
he_il: הצג את מועד המשימה
hi_in: कार्य देय समय दिखाएं
hr_hr: Prikaži rokove zadataka
hu_hu: Feladat határidejének megjelenítése
hy: Ցուցադրել առաջադրանքի կատարման ժ-ը
is_is: Sýna skil verks
it_it: Mostra ora di scadenza dell'attività
ja_jp: タスクの期限日時を表示
lt_lt: Rodyti užduoties įvykdymo terminą
mk_mk: Прикажи време на извршување на задача
nb_no: Vis avslutningstidspunkt
nl_nl: Vervaltijd taak weergeven
pl_pl: Pokaż czas do zadania
pt_pt: Mostrar tempo restante para a tarefa
ro_ro: Afişează termenul sarcinii
ru_ru: Показывать в задачах дату завершения
sk_sk: Zobraziť čas ukončenia úlohy
sl_si: Pokažite nalogo pravočasno
sr_sr: Покажи прошло време задатка
sv_se: Visa förfallotid för uppgifter
ta: பணி உரிய நேரத்தை காட்டவும்
th_th: แสดงเวลาถึงกำหนดของงาน
tr_tr: Yapılacakların sonlanma tarihini göster
uk_ua: Показувати час закінчення завдання
vi_vn: Hiện thời gian chờ cho các công việc

source: Show task location
bg_bg: Покажи местоположение на задачата
bs: Prikaži lokaciju zadatka
ca_es: Mostrar localització de les tasques
cs_cz: Zobrazit umístění úkolu
cy: Dangos lleoliad tasgau
da_dk: Vis opgavested
el_gr: Εμφάνιση τοποθεσίας ενέργειας
es_es: Mostrar ubicación de la tarea
et_ee: Näita ülesande asukohta
fi_fi: Näytä sijainti tehtävälistassa
fil: Ipakita ang lugar kung saan dapat gawin ang gawain
fr_ca: Afficher le lieu des tâches
ga_ie: Taispeáin suíomh an bhirt oibre
gl_es: Amosar lugar da tarefa
he_il: הצג מיקום המשימה
hi_in: कार्यस्थल दिखाएं
hr_hr: Prikaži lokaciju zadatka
hu_hu: Feladat helyének mutatása
hy: Ցուցադրել առաջադրանքի տեղը
is_is: Sýna staðsetningu verks
it_it: Mostra luogo attività
ja_jp: タスクの場所を表示
km: បង្ហាញ​ទីតាំង កិច្ចការ
lt_lt: Rodyti užduoties vietą
mk_mk: Прикажи локација на задачата
nb_no: Vis oppgavens sted
nl_nl: Locatie taak weergeven
pl_pl: Pokaż lokalizację zadania
pt_pt: Mostrar localização da tarefa
ro_ro: Afişează locul sarcinii
ru_ru: Показывать в задачах расположение
sk_sk: Zobraziť kalendár úloh
sl_si: Pokaži lokacijo opravila
sr_sr: Прикажи смештај задатка
sv_se: Visa plats för uppgifter
ta: பணி இடத்தை காட்டவும்
th_th: แสดงสถานที่ของงาน
tr_tr: Yapılacakların konumunu göster
uk_ua: Показувати місце завдання
vi_vn: Hiện địa điểm công việc

source: Show task calendar
bg_bg: Покажи календар на задачите
bs: Prikaži kalendar događaja
ca_es: Mostra calendari de tasques
cs_cz: Zobrazit kalendář s úkoly
cy: Dangos calendr tasgau
da_dk: Vis opgavekalender
el_gr: Εμφάνιση ημερολογίου εργασίας
es_es: Mostrar calendario de tareas
et_ee: Näita ülesande kalendrit
fi_fi: Näytä kalenterin nimi tehtävälistassa
fr_ca: Afficher le calendrier des tâches
ga_ie: Taispeáin féilire na mbeart oibre
gl_es: Amosar calendario de tarefas
he_il: הצג ביומן
hi_in: कार्य केलेन्डर दिखाएं
hr_hr: Pokaži kalendar zadataka
hu_hu: Feladatnaptár nevének mutatása
hy: Ցուցադրել առաջադրանքի օրացույցը
is_is: Sýna verkefna dagatal
it_it: Mostra calendario attività
ja_jp: タスクのカレンダーを表示
km: បង្ហាញ​ប្រតិទិន កិច្ចការ
lt_lt: Rodyti užduočių kalendorių
mk_mk: Прикажи го календарот на задачи
nb_no: Vis oppgave i kalender
nl_nl: Taakkalender weergeven
pl_pl: Pokaż zadania
pt_pt: Mostrar calendário de tarefas
ro_ro: Afişează sarcina în calendar
ru_ru: Показывать в задачах календарь
sk_sk: Zobraziť úlohu v kalendári
sl_si: Prikaži koledar opravil
sr_sr: Прикажи задатак календара
sv_se: Visa vilken kalender uppgiften hör till
ta: பணி நாட்காட்டியை காட்டவும்
th_th: แสดงชื่อปฏิทินของงาน
tr_tr: Yapılacakların takvimini göster
uk_ua: Показувати календар завдань
vi_vn: Hiện Lịch của công việc
