Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Skin error!
bg_bg: Кожна грешка!
bs: Greška na koži!
cs_cz: Chyba skinu!
da_dk: Fejl i udseende!
el_gr: Σφάλμα εμφάνισης!
es_es: ¡Error de Tema!
et_ee: Välimuse viga!
fi_fi: Skinin virhe!
he_il: שגיאת עור!
hi_in: त्वचा की गलती!
hr_hr: Greška predloška!
hu_hu: Téma hiba!
hy: Մաշկի սխալ:
it_it: Errore nella skin!
ja_jp: スキンエラー！
lt_lt: Apipavidalinimo klaida!
nb_no: Skinn-feil!
nl_nl: Themafout!
pl_pl: Błąd skórki!
ro_ro: Eroare a pielii!
ru_ru: Ошибка скина!
sl_si: Napaka preobleke!
sr_sr: Greška na koži!
sv_se: Hudfel!
tr_tr: Cilt hatası!
uk_ua: Помилка шкіри!
vi_vn: Lỗi da!

source: The 'Large Calendar' skin window in Shadow4 has been replaced with a 'Large' option for the default 'Calendar' window. Click OK to reset the skin.
bg_bg: Кожният прозорец 'Large Calendar' в Shadow4 е заменен с опцията 'Large' за прозореца по подразбиране 'Calendar'Кликнете върху OK, за да нулирате кожата
bs: Prozor 'Veliki kalendar' u Shadow4 je zamijenjen opcijom 'Veliki' za zadani prozor 'Kalendar'Kliknite na OK da biste resetirali kožu
cs_cz: Okno 'Velký kalendář' ve Shadow4 bylo nahrazeno možností 'Velký' pro výchozí okno 'Kalendář'. Klepnutím na tlačítko OK obnovíte skin.
da_dk: 'Stor kalender' i Shadow4 er blevet erstattet med en 'Stor' mulighed i indstillingerne for standard kalendervinduet. Klik OK for at nulstille udseendet.
el_gr: Το παράθυρο της εμφάνισης "μεγάλο ημερολόγιο" στο Shadow4 έχει αντικατασταθεί με μια επιλογή "μεγάλη" για το προεπιλεγμένο παράθυρο "Ημερολόγιο". Κάντε κλικ στο κουμπί OK για να επαναφέρετε την εμφάνιση.
es_es: La ventana del tema 'Calendario Grande' en Shadow4 ha sido reemplazada por una opción 'Grande' para la ventana predeterminada 'Calendario'. Haga clic en Aceptar para restablecer el tema.
et_ee: Shadow4 "Suur kalender" välimus on asendatud kalendri suvandiga "Suur". Klõpsa OK välimuse lähtestamiseks.
fi_fi: "Suuri Kalenteri" ikkuna Shadow4 skinissä on vaihdetty "Suuri" optioon "Kalenteri" ikkunan asetuksissa. Paina OK päivittääksesi skinin.
he_il: חלון המעטפת 'לוח שנה גדול' ב - Shadow4 הוחלף באפשרות 'גדול' עבור חלון ברירת המחדל 'לוח שנה'לחץ על אישור כדי לאפס את המעטפת
hi_in: Shadow4 में 'Large Calendar' स्किन विंडो को डिफ़ॉल्ट 'Calendar' विंडो के लिए 'Large' विकल्प के साथ बदल दिया गया हैत्वचा को रीसेट करने के लिए OK पर क्लिक करें
hr_hr: Prozor "Veliki kalendar" u Shadow4 zamijenjen je opcijom "Veliki" za zadani prozor "Kalendar". Kliknite U redu za resetiranje predloška.
hu_hu: A Shadow4 'Nagy naptár' téma ablakát lecserélték az alapértelmezett 'Naptár' ablak 'Nagy' lehetőségére. A téma alaphelyzetbe állításához kattintson az OK gombra.
hy: Shadow4-ի «Մեծ օրացույց» մաշկային պատուհանը փոխարինվել է «Մեծ» տարբերակով՝ լռելյայն «Օրացույց» պատուհանի համար:Սեղմեք OK՝ մաշկը վերականգնելու համար
it_it: In Shadow4 la skin delle finestre 'Large Calendar' è stata sostituita con l'opzione 'Large' nella finestra 'Calendar' di default. Clicca OK per resettare la skin.
ja_jp: Shadow 4の「Large Calendar」スキンウィンドウは、デフォルトの「Calendar」ウィンドウの「Large」オプションに置き換えられました[OK]をクリックしてスキンをリセットします
lt_lt: „Didelio kalendoriaus“ temos langas Shadow4 buvo pakeistas į „Didelio“ parinktį numatytam „Kalendoriaus“ languiSpustelėkite OK (gerai), kad iš naujo nustatytumėte apipavidalinimą.
nb_no: Vindu for 'Stor Kalender' i Shadow4 er erstattet med et valg 'Stor' for standard 'Kalender'-vindu. Klikk OK for å resette skinnet.
nl_nl: Het themavenster 'Grote Kalender' in Shadow4 is vervangen door de optie 'Groot' voor het standaard venster 'Kalender'. Klik op OK om het thema opnieuw in te stellen.
pl_pl: Okno "Dużego Kalendarza" w skórce Shadow4 zostało zastąpione opcją "Duży" dla domyślnego okna "Kalendarza". Kliknij OK aby zresetować skórkę.
pt_pt: A janela de skin 'Grande Calendário' no Shadow 4 foi substituída por uma opção 'Grande' para a janela padrão 'Calendário'. Clique em OK para redefinir a skin.
ro_ro: Fereastra skin „Calendar mare” din Shadow4 a fost înlocuită cu o opțiune „Mare” pentru fereastra implicită „Calendar”Faceți clic pe OK pentru a reseta fațeta
ru_ru: Окно "Большого календаря" более недоступно. Используйте настройку "Большой размер" у стандартного окна календаря. Нажмите ОК чтобы сбросить настройки скина.
sl_si: Okno "Veliki koledar" v Shadow4 je zamenjano z možnostjo »Velika« za privzeto okno »Koledar«. Kliknite OK, da ponastavite kožo.
sr_sr: Prozor „Veliki kalendar“ u Shadow4 je zamenjen opcijom „Veliki“ za podrazumevani prozor „Kalendar“Kliknite na U redu da biste resetovali kožu
sv_se: Skalfönstret 'Stor kalender' i Shadow4 har ersatts med alternativet 'Stor' för standardfönstret 'Kalender'Klicka på OK för att återställa skalet
tr_tr: Gölge4 'teki' Büyük Takvim 'görünüm penceresi, varsayılan' Takvim 'penceresi için' Büyük 'seçeneği ile değiştirildiGörünümü sıfırlamak için Tamam'ı tıklatın
uk_ua: Вікно «Великий календар» у Shadow4 було замінено параметром «Великий» для типового вікна «Календар»Натисніть OK, щоб скинути шкіру
vi_vn: Cửa sổ giao diện 'Lịch Lớn' trong Shadow4 đã được thay thế bằng tùy chọn 'Lớn' cho cửa sổ 'Lịch' mặc địnhNhấp vào OK để cài đặt lại giao diện

source: Use large default skin?
bg_bg: Използвайте големия облик по подразбиране?
bs: Koristiti veliku podrazumijevanu masku?
cs_cz: Použít velký výchozí skin?
da_dk: Brug stort standardudseende?
el_gr: Χρήση της μεγάλης προεπιλεγμένης εμφάνισης?
es_es: ¿Utilizar el tema grande predeterminado?
et_ee: Kasuta suurt vaikimisi rüüd?
fi_fi: Käytä suurta oletusskiniä?
he_il: להשתמש במעטפת ברירת מחדל גדולה?
hi_in: बड़ी डिफ़ॉल्ट त्वचा का उपयोग करें?
hr_hr: Koristiti zadani veliki predložak?
hu_hu: Nagy méretű alapértelmezett témát használ?
hy: Օգտագործե ՞ լ մեծ դեֆոլտ մաշկ:
it_it: Usare il tema largo predefinito?
ja_jp: デフォルトの大きなスキンを使用しますか？
lt_lt: Naudosite didelę numatytąją išvaizdą?
nb_no: Bruk stor på standard skinn?
nl_nl: Groot standaard thema gebruiken?
pl_pl: Użyć dużą domyślną skórę?
pt_pt: Usar máscara grande por defeito?
ro_ro: Utilizați o piele mare implicită?
ru_ru: Использовать большую обложку по умолчанию?
sl_si: Uporabite veliko privzeto preobleko?
sr_sr: Употребити стандардни велики изглед?
sv_se: Använda stort förvalt fönster?
tr_tr: Büyük varsayılan görünüm kullanılsın mı?
uk_ua: Використовувати велику шкіру за замовчуванням?
vi_vn: Sử dụng skin mặc định lớn?

source: The default values might be too small for your screen resolution. Do you want to use larger fonts and windows?
bg_bg: Стойностите по подразбиране може да са твърде малки за разделителната способност на екрана. Искате ли да се използват по-големи шрифтове и прозорци?
bs: Podrazumijevane vrijednosti bi mogle biti premale za rezoluciju vašeg ekrana. Da li želite koristiti veće fontove i prozore?
cs_cz: Výchozí hodnoty mohou být pro vaše rozlišení obrazovky příliš malé. Chcete používat větší písma a okna?
da_dk: Standardværdierne er muligvis for lave til din skærmopløsning. Vil du bruge større skrift og vinduer?
el_gr: Οι προεπιλεγμένες τιμές μπορεί να είναι πολύ μικρές για την ανάλυση της οθόνης σας. Θέλετε να χρησιμοποιήσετε μεγαλύτερες γραμματοσειρές και παράθυρα;
es_es: Los valores predeterminados pueden ser muy pequeños para su resolución de pantalla. ¿Desea utilizar fuentes y ventanas más grandes?
et_ee: Vaikimisi väärtused võivad olla su ekraaniresolutsiooni juures liiga väikesed. Kas soovid kasutada suuremaid fonte ja aknaid?
fi_fi: Oletusasetukset voivat olla liian pieniä sinun käyttämällesi ruudun tarkkuudelle. Haluatko käyttää suurempia fontteja ja ikkunoita?
he_il: ערכי ברירת המחדל עשויים להיות קטנים מדי עבור רזולוציית המסך שלךהאם ברצונך להשתמש בגופנים וחלונות גדולים יותר?
hi_in: आपके स्क्रीन रिज़ॉल्यूशन के लिए डिफ़ॉल्ट मान बहुत छोटे हो सकते हैंक्या आप बड़े फोंट और खिड़कियों का उपयोग करना चाहते हैं?
hr_hr: Zadane vrijednosti možda su premale za vašu razlučivost zaslona. Želite li koristiti veće fontove i prozore?
hu_hu: Az alapértelmezett érték túl kicsi a jelenlegi képernyőfelbontáshoz. Használ nagyobb méretű betüket és ablakot?
hy: Նախնական արժեքները կարող են չափազանց փոքր լինել էկրանի լուծման համարՑանկանու ՞ մ եք օգտագործել ավելի մեծ տառատեսակներ և պատուհաններ:
it_it: I valori predefiniti potrebbero essere troppo piccoli per la risoluzione dello schermo attuale. Si vuole usare finestre e font maggiori?
ja_jp: デフォルト値が画面解像度に対して小さすぎる可能性があります大きいフォントとウィンドウを使用しますか？
lt_lt: Numatytosios reikšmės gali būti per mažos jūsų ekrano rezoliucijai. Ar norite naudoti didesnius šriftus ir langus?
nb_no: Standardverdiene kan være for små for din skjermoppløsning. Vil du bruke større skrifttyper og vinduer?
nl_nl: De standaard waarden kunnen te klein zijn voor uw schermresolutie. Wilt u grotere lettertypen en vensters gebruiken?
pl_pl: Domyślne wartości mogą być zbyt małe do Twoich ustawień rozdzielczości. Czy chcesz użyć większej czcionki i okien?
pt_pt: Os valores por defeito poderão ser muito pequenos para a resolução do ecrã. Deseja usar fontes e janelas maiores?
ro_ro: Este posibil ca valorile implicite să fie prea mici pentru rezoluția ecranului dvs.Doriți să utilizați fonturi și ferestre mai mari?
ru_ru: Значения по умолчанию могут быть слишком малы для вашего разрешения экрана. Использовать большие шрифты и окна?
sl_si: Privzete vrednosti so morda premajhne za vašo ločljivost zaslona. Ali želite uporabiti večje pisave in okna?
sr_sr: Подразумеване вредности могу бити много мале за вашу резолуцију. Да ли да се употребе веча слова и прозоре?
sv_se: Förvalda värden kan vara för små för din skärmupplösning. Vill du använda större fonter och fönster?
tr_tr: Varsayılan değerler ekran çözünürlüğünüz için çok küçük olabilirDaha büyük yazı tipleri ve pencereler kullanmak istiyor musunuz?
uk_ua: Значення за замовчуванням можуть бути занадто малими для роздільної здатності екрана. Ви хочете використовувати більші шрифти та вікна?
vi_vn: Các giá trị mặc ​​định có thể là quá nhỏ so với độ phân giải màn hình của bạn . Bạn có muốn sử dụng phông chữ và cửa sổ lớn hơn?

source: &Large
bg_bg: &Голям
bs: Ve&liko
cs_cz: &Velké
da_dk: Stor
el_gr: Μεγάλο
es_es: &Grande
et_ee: Suur
fi_fi: &Suuri
he_il: גדול
hi_in: बड़ा
hr_hr: &Velika
hu_hu: &Nagy
hy: dictionary variant
it_it: &Aumenta
ja_jp: 大
lt_lt: &Didelis
nb_no: &Stor
nl_nl: &Groot
pl_pl: &Duży
pt_pt: &Grande
ro_ro: Mare
ru_ru: &Большой
sl_si: &Veliko
sr_sr: Велико
tr_tr: Büyük
uk_ua: &Великий
vi_vn: &lớn

source: &Small
bg_bg: &Малък
bs: Malo
cs_cz: &Malé
da_dk: Lille
el_gr: Μικρό
es_es: &Pequeño
et_ee: Väike
fi_fi: &Pieni
he_il: קטן
hi_in: छोटा
hr_hr: &Mala
hu_hu: &Kicsi
hy: dictionary variant
it_it: &Diminuisci
ja_jp: 小
lt_lt: &Mažas
nb_no: &Liten
nl_nl: &Klein
pl_pl: &Mały
pt_pt: &Pequeno
ro_ro: Vas
ru_ru: &Маленький
sl_si: &Majhno
sr_sr: Мало
tr_tr: Küçük
uk_ua: &Маленький
vi_vn: &nhỏ

source: Found these old Rainlendar files:
ast_es: Atopáronse estos ficheros vieyos de Rainlendar:
be_by: Знойдзеныя старыя файлы Rainlendar'а.
bg_bg: Намерени са следните стари Rainlendar файлове:
bs: Pronađeni su ovi dokumenti od starog Rainlendar-a:
ca_es: S'han trobat aquests fitxers antics de Rainlendar:
cs_cz: Nalezeny tyto staré soubory Rainlendaru:
cy: Wedi canfod hen ffeiliau Rainlendar:
da_dk: Fandt disse gamle Rainlendarfiler:
el_gr: Βρέθηκαν τα παρακάτω παλιά αρχεία του Rainlendar:
es_es: Se encontraron los siguientes archivos antiguos de Rainlendar:
et_ee: Leitud vanad Rainlendar'i failid:
fi_fi: Seuraavat vanhan Rainlendarin tiedostot löytyivät:
fil: Nakita ang mga sumusunod na lumang Rainlendar files:
fr_ca: Anciens fichiers de Rainlendar trouvés :
ga_ie: Aimsíodh na seanchomhaid Rainlendar seo:
gl_es: Atopados estes ficheiros Rainlendar antigos:
he_il: נמצאו קבצי Rainlendar ישנים:
hi_in: पुरानी रेइनलेंडर नत्थी मिली हैः
hr_hr: Nađene ove stare Rainlendar datoteke:
hu_hu: Ezek a fájlok a Rainlendar korábbi verziójából valók:
hy: Սրանք Rainlendar-ի հին ֆայլերն են.
is_is: Fann þessar gömlu Rainlendar skrár:
it_it: Sono stati trovati questi file del vecchio Rainlendar:
ja_jp: 古い Rainlendar ファイルが見つかりました:
lt_lt: Surastos šios senojo Rainlendar bylos:
mk_mk: Најдени се овие стари Rainlendar датотеки:
nb_no: Fant disse gamle Rainlendar filene:
nl_nl: Deze oude Rainlendar-bestanden werden gevonden:
pl_pl: Znaleziono następujące pliki z poprzedniej wersji Rainlandar'a:
pt_pt: Encontrados os seguintes arquivos do Rainlendar antigo:
ro_ro: Au fost găsite aceste fişiere vechi:
ru_ru: Найдены старые файлы Rainlendar:
sk_sk: Boli nájdené tieto staré súbory Rainlendaru:
sl_si: Najdite te stare datoteke Rainlendarja:
sr_sr: Нашао сам ове старе датотеке:
sv_se: Hittade dessa gamla Rainlendarfiler:
ta: பழைய கோப்புகள் காணப்பட்டன:
th_th: พบไฟล์ Rainlendar เก่าต่อไปนี้:
tr_tr: Eski Rainlendar dosyaları bulundu:
uk_ua: Знайдено старі файли Rainlendar'а.
vi_vn: Tìm thầy tập tin cũ này của Rainlendar:

source: Do you want to import them?
ast_es: ¿Quier importalos?
be_by: Імпартаваць іх?
bg_bg: Искате ли да ги вмъкнете?
bs: Želite da ih importujete?
ca_es: Els vols importar?
cs_cz: Chcete je importovat?
cy: Ydych chi am eu mewnforio?
da_dk: Vil du importere dem?
el_gr: Θέλετε να τα εισάγετε?
es_es: ¿Desea importarlos?
et_ee: Soovid need importida?
fi_fi: Haluatko tuoda ne?
fil: Gusto mo bang i-import ang mga ito?
fr_ca: Voulez-vous les importer ?
ga_ie: An mian leat iad a thabhairt isteach?
gl_es: Queres importalos?
he_il: האם אתה מעוניין לייבא?
hi_in: क्या आप इन्हें आयात करना चाहते हैं?
hr_hr: Unijeti ih?
hu_hu: Importálni szeretné őket?
hy: Ներմուծե՞լ։
is_is: Viltu innfæra þær?
it_it: Vuoi importarli?
ja_jp: これらをインポートしますか?
km: តើអ្នក​ចង់​បញ្ជូល​ពួកវារឺ?
lt_lt: Ar norite importuoti?
mk_mk: Дали сакате да ги увезете?
nb_no: Vil du importere dem?
nl_nl: Wilt u deze importeren?
pl_pl: Czy chcesz je zaimportować?
pt_pt: Deseja importá-los?
ro_ro: Doriţi să fie importate?
ru_ru: Импортировать их?
sk_sk: Chcete ich importovať?
sl_si: Ali jih želite uvoziti?
sr_sr: Да ли желите да их увезете?
sv_se: Vill du importera dem?
ta: அதையெல்லாம் இறக்குமதி செய்ய வேண்டுமா?
th_th: ต้องการนำเข้าข้อมูลหรือไม่
tr_tr: Bunları içe aktarmak ister misiniz?
uk_ua: Імпортувати їх?
vi_vn: Bạn có muốn nhập chúng vào chương trình?

source: Import failed with file: "%s"
ast_es: Falló l'importación col ficheru: "%s"
be_by: Імпарт не атрымаўся. Памылка ў "%s"
bg_bg: Неуспешно вмъкване на файла: "%s"
bs: Nije uspio import dokumenta: "%s"
ca_es: Error en importar el fitxer: "%s"
cs_cz: Import neúspěšný u souboru: "%s"
cy: Methu â mewnforio'r ffeil: "%s"
da_dk: Import mislykkedes af: "%s"
el_gr: Απέτυχε η εισαγωγή του αρχείου: "%s"
es_es: La importación falló con el archivo "%s"
et_ee: Importimine nurjus failiga: "%s"
fi_fi: Tiedoston tuonti epäonnistui: "%s"
fil: Hindi gumana ang pag-import sa file na ito: "%s"
fr_ca: Importation échouée : "%s"
ga_ie: Theip ar an allmhuiriú leis an gcomhad: "%s"
gl_es: Erro de importación co ficheiro: "%s"
he_il: הבאת הקובץ נכשלה: "%s"
hi_in: एस नत्थी का आयात असफल: "%s"
hr_hr: Neuspješan unos od: "%s"
hu_hu: A következő fájl importálása sikertelen: "%s"
hy: Հնարավոր չեղավ ներմուծել "%s" ֆայլը
is_is: Innfærsla mistókst við skrá: "%s"
it_it: Importazione fallita del file: "%s"
ja_jp: ファイルからのインポートに失敗しました: "%s"
lt_lt: Nepavyko importuoti failo: "%s"
mk_mk: Увозот не успеа за датотеката: "%s"
nb_no: Import feilet med filen: "%s"
nl_nl: Het importeren is mislukt met bestand: "%s"
pl_pl: Import nie powiódł się dla pliku: "%s"
pt_pt: A importação falhou com o arquivo: "%s"
ro_ro: Fişierul: "%s" nu a putut fi importat
ru_ru: Ошибка импорта с файла: "%s"
sk_sk: Import neúspešný pri súbore: "%s"
sl_si: Uvoz ni uspel z datoteko: "%s"
sr_sr: Погрешан увоз од: "%s"
sv_se: Kunde inte importera: "%s"
ta: இந்த கோப்பின் இறக்குமதி தோல்வியுற்றது "%s"
th_th: นำเข้าไฟล์ไม่สำเร็จ: "%s"
tr_tr: Bu dosyadan içe aktarma işlemi başarısız: "%s"
uk_ua: Помилка при імпорті файла "%s"
vi_vn: Nhập bị lỗi với các tập tin: "%s"

source: Purchase Rainlendar2 Pro?
bg_bg: Ще закупите ли Rainlendar2 Pro?
bs: Kupiti Rainlendar Pro?
ca_es: Comprar Rainlendar2 Pro?
cs_cz: Koupit Rainlendar2 Pro?
cy: Prynu Rainlendar Pro 2?
da_dk: Køb Rainlendar2 Pro?
el_gr: Θα αγοράσετε το Rainlendar2 Pro?
es_es: ¿Adquirir Rainlendar2 Pro?
et_ee: Soovid osta Rainlendar2 Pro?
fi_fi: Osta Rainlendar2 Pro?
ga_ie: Ceannaigh Rainlendar2 Pro?
he_il: רוצה לרכוש את ריינלנדר2 פרו?
hi_in: रेइनलेंडर-2 खरीदें?
hr_hr: Kupiti Rainlendar2 Pro?
hu_hu: Megvásárolja a Rainlendar2 Pro-t?
hy: Գնե՞լ Rainlendar2 Pro-ն
it_it: Vuoi comprare Rainlendar2 Pro?
ja_jp: Rainlendar2 Pro を購入しますか?
lt_lt: Pirksite Rainlendar2 Pro?
nb_no: Kjøp Rainlendar 2 Pro?
nl_nl: Rainlendar2 Pro kopen?
pl_pl: Zakupić Rainlendar2 Pro?
pt_pt: Adquirir Rainlendar2 Pro?
ro_ro: Cumpărați Rainlendar2 Pro?
ru_ru: Купить Rainlendar2 Pro?
sk_sk: Chcete si zakúpiť Rainlendar2 Pro?
sl_si: Nakup Rainlendar2 Pro?
sr_sr: Купити Rainlendar2 Pro?
sv_se: Köpa Rainlendar 2 Pro?
tr_tr: Rainlendar2 Pro'yu satın mı alacaksınız?
uk_ua: Купити Rainlendar2 Pro?
vi_vn: &Nhận Pro
