Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Number of days the list shows (0 = show all)
bg_bg: Брой дни показвани в списъка (0 = покажи всички)
bs: Broj dana koji lista prikazuje (0 = prikaži sve)
ca_es: Nombre de dies que mostra la llista (0 = mostrar tots)
cs_cz: Počet dnů v seznamu (0 = zobrazit všechny)
cy: Nifer y diwrnodau yn y rhestr (0 = pob un)
da_dk: Antal dage på listen (0 = alle)
el_gr: Ημέρες που εμφανίζει η λίστα (0 = Εμφάνιση όλων)
es_es: Cantidad de días que muestra la lista (0 = mostrar todos)
et_ee: Nimekirjas kuvatavate päevade arv (0 = näita kõiki)
fi_fi: Listan näyttämien päivien määrä (0 = näytä kaikki)
fr_ca: Nombre de jours affichés (0 = tous)
ga_ie: Líon laethanta a thaispeánann an réim (0 = taispeáin uile)
he_il: מספר הימים שברשימה
hi_in: सूची में इतने दिन दिखाएं (0 = सभी दिखाएं)
hr_hr: Broj dana za prikaz (0= prikaži sve)
hu_hu: Listán megjelenő napok száma (0 = összes mutatása)
hy: Օրերի քանակը ցանկում (0 = ցուցադրել բոլորը)
it_it: Numero di giorni da mostrare (0 = mostra tutto)
ja_jp: リストに表示する日数 (0: すべて表示)
lt_lt: Dienų skaičius sąraše (0 = rodyti viską)
mk_mk: Број на денови во листа (0=сите)
nb_no: Antall dager i liste (0 = vis alle)
nl_nl: Aantal dagen dat de lijst weergeeft (0 = alle)
pl_pl: Liczba dni pokazywanych na liście (0 = pokaż wszystkie)
pt_pt: Número de dias que a lista mostra (0 = mostra tudo)
ro_ro: Numărul de zile pe care le afişează lista (0 = arată toate)
ru_ru: Количество дней в списке (0 = показать все)
sk_sk: Počet dní, ktoré zoznam zobrazuje (0 = zobraziť všetky)
sl_si: Število dni, ki so prikazani na seznamu (0 = prikaži vse)
sr_sr: Број дана што списак показује (0=све)
sv_se: Visa X dagar i listan (0 = alla)
th_th: จำนวนวันที่แสดงในรายการ (0 = แสดงทั้งหมด)
tr_tr: Listede gösterilen gün sayısı (0 = tümünü göster)
uk_ua: Кількість днів для показу у списку (0 = показувати усі)
vi_vn: Số ngày hiện trong Danh sách (0 = tất cả)

source: Show task time when arranged by start or due date
bg_bg: Покажи времето за задачата, когато е с подредба по дата за начало или край
bs: Prikaži vrijeme zadatka kada je uređen po početku ili datumu kraja
ca_es: Mostra hora de la tasca quan s'ordeni per data d'inici o venciment
cs_cz: Ukáž čas úkolu při seřazení dle začátku nebo konce datumu
cy: Dangos amser y dasg wrth drefnu yn ôl dyddiad cychwyn / dyledus
da_dk: Vis opgavetid når arrangeret efter start eller forfaldsdato
el_gr: Εμφάνιση χρόνου εργασίας κατά την τακτοποίηση κατά ημερομηνία έναρξης ή παράδοσης
es_es: Mostrar hora de la tarea cuando se ordene por fecha de inicio o vencimiento
et_ee: Algusaja või lõpuaja järgi järjestuse korral näita ülesannete kestvust
fi_fi: Näytä tehtävän aika kun lista on järjestetty alun tai erääntymisen mukaan
fr_ca: Afficher l'heure des tâches si elles sont triées par date de début ou de fin
ga_ie: Taispeáin am an bhirt oibre nuair atá sé eagraithe de réir an tús nó an dáta dlite
he_il: הראה זמן משימה כאשר מסודר לפי מועד התחלה או סיום
hi_in: प्रारंभ या समय के आधार पर क्रमबद्ध करने पर कार्य का समय दिखाएं।
hr_hr: Prikaži vrijeme zadatka kada su poredani prema vremenu početka ili završetka
hu_hu: Feladat idejének mutatása kezdeti vagy lejárati dátum szerinti rendezés esetén
hy: Ցուցադրել առաջադրանքի կատարման ժ-ը, երբ է սկսվելու կամ կատարվելու
it_it: Mostra l'ora dell'attivitò quando ordinate per inizio o termine
ja_jp: 開始/期限日時を変更したらタスクの時刻を表示
lt_lt: Rodyti užduočių laiką, kai surikiuota pagal pradžios arba pabaigos datą
nb_no: Vis oppgavetid når vist etter start eller forfallstid
nl_nl: Taaktijd weergeven bij sortering op start- of vervaldatum
pl_pl: Pokaż czas zadania, jeśli są układane według rozpoczęcia lub daty
pt_pt: Mostra a hora da tarefa quando ordenada pela data de início ou fim
ro_ro: Afișează ora sarcinii la sortarea după data de start sau termenul limită
ru_ru: Показывать время задач при запуске или наступлении даты
sk_sk: Zobraziť čas úlohy keď je zoradená podľa dátumu začiatku alebo platnosti
sl_si: Pokažite čas naloge, če je urejen po datumu začetka ali zapadlosti
sr_sr: Прикажи задатак када се уређује по почетом или крајњем року
sv_se: Visa tiden för uppgiften vid sortering efter start- eller förfallotid
th_th: แสดงเวลาของงานเมื่อจัดเรียงวันเริ่มต้นหรือกำหนดเวลา
tr_tr: Başlangıç ya da bitiş tarihine göre düzenlendiğinde görev zamanını göster
uk_ua: Показувати час завдання при сортуванні за датою
vi_vn: Hiện thời gian khi sắp xếp bằng thời gian bắt đầu hay kết thúc

source: Task list header format
bg_bg: Формат на хедъра на списъка със задачи
bs: Format zaglavlja liste zadataka
ca_es: Format de la capçalera de la llista de tasques
cs_cz: Formát hlavičky seznamu úkolů
cy: Fformat pennawd y rhestr dasgau
da_dk: Overskriftsformat i opgavelisten
el_gr: Μορφή κεφαλίδας λίστας εργασιών
es_es: Formato de la cabecera de la lista de tareas
et_ee: Ülesannete nimekirja päise formaat
fi_fi: Tehtävälistan otsikon formaatti
fr_ca: Format d'en-tête de la liste des taches
ga_ie: Leagan amach ceanntáisc réim na mbeart oibre
he_il: מבנה כותרת עליונה
hi_in: कार्य सूची शीर्षक फोर्मेट
hr_hr: Oblik zaglavlja popisa zadataka
hu_hu: Feladatlista fejléc formátuma
hy: Առաջադրանքի ցանկի վերնագրի ձևը
it_it: Formato intestazione delle attività
ja_jp: タスク リストのヘッダ形式
lt_lt: Užduoties sąrašo antraštės formatas
nb_no: Hode format oppgaveliste
nl_nl: Opmaak van koptekst in takenlijst
pl_pl: Format nagłówka listy zadań
pt_pt: Formato do cabeçalho das listas de tarefas
ro_ro: Formatul antetului listei de sarcini
ru_ru: Формат заголовка в списке задач
sk_sk: Formát hlavičky zoznamu úloh
sl_si: Oblika naslova seznama opravil
sr_sr: Формат заглавља списка задатака
sv_se: Rubrikformat för Att göra-listan
th_th: รูปแบบส่วนหัวของรายการงาน
tr_tr: Görev listesi başlık biçimi
uk_ua: Формат заголовку списку завдань
vi_vn: Định dạng Tiêu đề danh sách công việc

source: <None>
bg_bg: <Няма>
bs: <Ništa>
ca_es: <Cap>
cs_cz: <Žádná>
cy: <Dim>
da_dk: <Ingen>
el_gr: <Κανένα>
es_es: <Ninguno>
et_ee: <Puudub>
fi_fi: <Tyhjä>
fr_ca: <Aucun>
ga_ie: <Dada>
gl_es: <Ningún>
he_il: <אין>
hi_in: <कोई नहीं>
hr_hr: <Ništa>
hu_hu: <Nincs>
hy: <Չկա>
is_is: <Enginn>
it_it: <Nessuno>
ja_jp: <なし>
km: <គ្មាន>
lt_lt: <Nieko>
nb_no: <Ingen>
nl_nl: <Geen>
pl_pl: <Brak>
pt_pt: <Nenhum>
ro_ro: <Niciunul>
ru_ru: Нет
sk_sk: <Žiadne>
sl_si: [Nič]
sr_sr: <Ништа>
sv_se: <Ingen>
ta: <எதுவும் இல்லை>
th_th: <ไม่มี>
tr_tr: <Hiç>
uk_ua: <Немає>
vi_vn: <Không>

source: Default task template
bg_bg: Шаблон по подразбиране за задачи
bs: Unaprijed podešeni prijedložak zadatka
ca_es: Plantilla de tasca per defecte
cs_cz: Výchozí šablona úkolů
cy: Templed tasg ddiofyn
da_dk: Standard opgaveskabelon
el_gr: Προεπιλεγμένο πρότυπο εργασίας
es_es: Plantilla de tareas predeterminada
et_ee: Vaikimisi ülesande mall
fi_fi: Oletusmalli tehtäville
fr_ca: Modèle par défaut pour les tâches
ga_ie: Fíoraí na mbearta oibre réamhshocraithe
gl_es: Modelo de tarefa predeterminado
he_il: תבנית ברירת המחדל של המשימות
hi_in: वर्तमान कार्य टेम्प्लेट
hr_hr: Predefinirani predložak zadataka
hu_hu: Alapértelmezett feladattéma
hy: Ծրագրային առաջադրանքի նմուշ
is_is: Sjálfgefið sniðmát fyrir verkefni
it_it: Modello predefinito di attività
ja_jp: 既定のタスク テンプレート
km: ពុម្ព​កិច្ចការ​លំនាំដើម
lt_lt: Numatytasis užduoties šablonas
mk_mk: Стандарден темплејт
nb_no: Standard oppgavemal
nl_nl: Standaard taaksjabloon
pl_pl: Domyślny szablon zadań
pt_pt: Modelo de tarefa padrão
ro_ro: Şablonul implicit pentru sarcini
ru_ru: Шаблон задачи по умолчанию
sk_sk: Predvolená šablóna úlohy
sl_si: Privzeta predloga naloge
sr_sr: Подразумеван шаблон задатка
sv_se: Standardmall för uppgifter
ta: இயல்புநிலை பணி படிம அச்சு
th_th: แม่แบบเริ่มต้นของงาน
tr_tr: Varsayılan görev şablonu
uk_ua: Шаблон завдань
vi_vn: Mẫu công việc mặc định

source: Event List
bg_bg: Списък на събития
bs: Lista događaja
ca_es: Esdeveniments
cs_cz: Seznam událostí
cy: Rhestr Ddigwyddiadau
da_dk: Begivenhedsliste
el_gr: Λίστα Συμβάντων
es_es: Lista de eventos
et_ee: Sündmuste nimekiri
fi_fi: Tapahtumalista
fil: Listahan ng mga mangyayari
fr_ca: Liste des évènements
ga_ie: Na hImeachtaí
gl_es: Lista de eventos
he_il: רשימת האירועים
hi_in: घटना सूची
hr_hr: Popis događaja
hu_hu: Eseménylista
hy: Իրադարձության ցանկը
is_is: Atburðalisti
it_it: Lista Eventi
ja_jp: イベント リスト
km: តារាង ព្រឹត្តិការណ៍
lt_lt: Įvykių sąrašas
mk_mk: Список на настани
nb_no: Hendelsesliste
nl_nl: Agenda
pl_pl: Lista wydarzeń
pt_pt: Lista de Eventos
ro_ro: Lista de evenimente
ru_ru: Список Событий
sk_sk: Zoznam udalostí
sl_si: Seznam dogodkov
sr_sr: Списак догађаја
sv_se: Händelselista
ta: நிகழ்ச்சி பட்டியல்
th_th: รายการเหตุการณ์
tr_tr: Etkinlik Listesi
uk_ua: Список подій
vi_vn: Danh sách Sự kiện

source: Show full event summary
bg_bg: Покажи пълно резюме на събитието
bs: Prikaži cijeli sadržaj događaja
ca_es: Mostra resum complet de l'esdeveniment
cs_cz: Zobrazit všechny podrobnosti události
cy: Dangos crynodeb digwyddiadau llawn
da_dk: Vis hele begivenhedsresumé
el_gr: Πλήρης εμφάνιση γεγονότων
es_es: Mostrar resumen completo de eventos
et_ee: Näita tervet sündmuse pealkirja
fi_fi: Näytä tapahtuman koko otsikko
fil: Ipakita ang buong buod ng mga mangyayari
fr_ca: Afficher le résumé complet des évènements
ga_ie: Taispeáin achoimre iomlán an imeachta
gl_es: Amosar resumo completo de eventos
he_il: הצג תיאור אירוע מלא
hi_in: संपूर्ण घटना सारांश दिखाएँ
hr_hr: Prikaži cijeli sažetak događaja
hu_hu: Teljes esemény-összegzés mutatása
hy: Ցուցադրել իրադարձության ամբողջական տվյալները
is_is: Sýna yfirlit um atburð
it_it: Mostra sommario completo dell'evento
ja_jp: イベントの概要全体を表示
lt_lt: Rodyti pilną įvykių santrauką
mk_mk: Прикажи резиме на настан
nb_no: Vis alt om hendelse
nl_nl: Volledige samenvatting van afspraak weergeven
pl_pl: Pokaż pełny opis wydarzeń
pt_pt: Mostrar sumário de evento completo
ro_ro: Afișează sumarul complet al evenimentului
ru_ru: Показывать полное описание события
sk_sk: Zobraziť zhrnutie udalosti
sl_si: Prikaži celoten povzetek dogodkov
sr_sr: Прикажи пун резиме догађаја
sv_se: Visa komplett summering av händelser
ta: முழு நிகழ்ச்சி சுருக்கத்தை காட்டவும்
th_th: แสดงข้อมูลสรุปทั้งหมดของเหตุการณ์
tr_tr: Tüm etkinliklerin özetini göster
uk_ua: Показувати повний опис події
vi_vn: Hiện tóm tắt đầy đủ Sự kiện

source: Show event start time
bg_bg: Покажи начално време на събитието
bs: Prikaži vrijeme početka događaja
ca_es: Mostra hora de començament de l'esdeveniment
cs_cz: Zobrazit čas začátku události
cy: Dangos amser cychwyn digwyddiadau
da_dk: Vis begivenheds starttid
el_gr: Εμφάνιση ώρας έναρξης γεγονότος
es_es: Mostrar hora de inicio del evento
et_ee: Näita sündmuse algusaega
fi_fi: Näytä aloitusaika tapahtumalistassa
fil: Ipakita ang oras kung kailangan mag-uumpisa ang pangyayari
fr_ca: Afficher la date de début des évènements
ga_ie: Taispeáin am tosaithe an imeachta
gl_es: Amosar hora de comezo de eventos
he_il: הצג זמן תחילת הארוע
hi_in: घटना शुरु होने का समय दिखाएं
hr_hr: Prikaži vrijeme početka događaja
hu_hu: Esemény kezdetének mutatása
hy: Իրադարձության սկիզբը
is_is: Sýna upphafstíma atburðar
it_it: Mostra ora d'inizio dell'evento
ja_jp: イベントの開始時刻を表示
km: បង្ហាញពេលវេលា ចាប់​ផ្ដើម​ព្រឹត្តិការណ៍
lt_lt: Rodyti įvykio pradžios laiką
mk_mk: Прикажи го времето за почеток на настанот
nb_no: Vis hendelse starttid
nl_nl: Begintijd van afspraak weergeven
pl_pl: Pokaż czas rozpoczęcia wydarzenia
pt_pt: Mostrar hora início do evento
ro_ro: Afișează ora de începere a evenimentului
ru_ru: Показывать начало события
sk_sk: Zobraziť začiatok udalosti
sl_si: Prikaži čas začetka dogodka
sr_sr: Прикажи почетак догађаја
sv_se: Visa starttid för händelser
ta: நிகழ்ச்சி ஆரம்ப நேரத்தை காட்டவும்
th_th: แสดงเวลาเริ่มต้นของเหตุการณ์
tr_tr: Etkinlik başlangıç zamanını göster
uk_ua: Показувати початок події
vi_vn: Hiện thời gian bắt đầu Sự kiện

source: Show event end time
bg_bg: Покажи крайно време на събитието
bs: Prikaži vrijeme završetka događaja
ca_es: Mostra hora d'acabament de l'esdeveniment
cs_cz: Zobrazit čas konce události
cy: Dangos amser gorffen digwyddiadau
da_dk: Vis begivenheds sluttid
el_gr: Εμφάνιση ώρας λήξης γεγονότος
es_es: Mostrar hora de finalización del evento
et_ee: Näita sündmuse lõpuaega
fi_fi: Näytä lopetusaika tapahtumalistassa
fil: Ipakita ang oras kung kailangan magtatapos ang pangyayari
fr_ca: Afficher la date de fin des évènements
ga_ie: Taispeáin am críochnaithe an imeachta
gl_es: Amosar hora de fin de eventos
he_il: הצג זמן סיום הארוע
hi_in: घटना अंत होने का समय दिखाएं
hr_hr: Prikaži vrijeme početka i završetka događaja
hu_hu: Esemény végének mutatása
hy: Իրադարձության վերջը
is_is: Sýna lokatíma atburðar
it_it: Mostra ora di fine dell'evento
ja_jp: イベントの終了時刻を表示
km: បង្ហាញពេលវេលា បញ្ចប់​ព្រឹត្តិការណ៍
lt_lt: Rodyti įvykio pabaigos laiką
mk_mk: Покажи го времето за крај на настанот
nb_no: Vis hendelse slutt-tid
nl_nl: Eindtijd van afspraak weergeven
pl_pl: Pokaż czas zakończenia wydarzenia
pt_pt: Mostrar hora fim do evento
ro_ro: Afișează ora de terminare a evenimentului
ru_ru: Показывать конец события
sk_sk: Zobraziť koniec udalosti
sl_si: Prikaži čas konca dogodka
sr_sr: Прикажи крај догађаја
sv_se: Visa sluttid för händelser
ta: நிகழ்ச்சி மற்றும் நேரத்தினை காட்டு
th_th: แสดงเวลาสิ้นสุดของเหตุการณ์
tr_tr: Etkinilk bitiş zamanını göster
uk_ua: Показувати кінець події
vi_vn: Hiện thời gian kết thúc Sự kiện

source: Show event location
bg_bg: Покажи място на събитието
bs: Prikaži lokaciju događaja
ca_es: Mostra lloc de l'esdeveniment
cs_cz: Zobrazit místo události
cy: Dangos lleoliad digwyddiadau
da_dk: Vis begivenhedssted
el_gr: Εμφάνιση τοποθεσίας γεγονότος
es_es: Mostrar ubicación del evento
et_ee: Näita sündmuse asukohta
fi_fi: Näytä sijainti tapahtumalistassa
fil: Ipakita ang oras kung saan magaganap ang pangyayari
fr_ca: Afficher le lieu des évènements
ga_ie: Taispeáin suíomh an imeachta
gl_es: Amosar lugar dos eventos
he_il: הצג מיקום הארוע
hi_in: घटना स्थल दिखाएं
hr_hr: Prikaži mjesto događaja
hu_hu: Esemény helyének mutatása
hy: Իրադարձության տեղը
is_is: Sýna staðsetningu atburðar
it_it: Mostra luogo evento
ja_jp: イベントの場所を表示
km: បង្ហាញទីតាំង​បព្រឹត្តិការណ៍
lt_lt: Rodyti įvykių vietą
mk_mk: Прикажи ја локација на настанот
nb_no: Vis hendelse sted
nl_nl: Locatie van afspraak weergeven
pl_pl: Pokaż lokalizację wydarzenia
pt_pt: Mostrar localização do evento
ro_ro: Afișează locul evenimentului
ru_ru: Показывать расположение события
sk_sk: Zobraziť miesto udalosti
sl_si: Prikaži mesto dogodka
sr_sr: Прикажи смештај догађаја
sv_se: Visa plats för händelser
ta: நிகழ்ச்சி இடத்தை காட்டவும்
th_th: แสดงสถานที่ของเหตุการณ์
tr_tr: Etkinlik konumunu göster
uk_ua: Показувати місце події
vi_vn: Hiện địa điểm Sự kiện

source: Show event calendar
bg_bg: Покажи календар на събитията
bs: Prikaži kalendar događaja
ca_es: Mostra calendari d'esdeveniments
cs_cz: Zobrazit kalendář událostí
cy: Dangos calendr digwyddiadau
da_dk: Vis begivenhedskalender
el_gr: Εμφάνιση ημερολογίου συμβάντος
es_es: Mostrar calendario de eventos
et_ee: Näita sündmuste kalendrit
fi_fi: Näytä kalenterin nimi tapahtumalistassa
fr_ca: Afficher le calendrier des évènements
ga_ie: Taispeáin féilire na n-imeachtaí
gl_es: Amosar calendario de eventos
he_il: הצג ביומן
hi_in: घटना केलेन्डर दिखाएं
hr_hr: Prikaži kalendar događaja
hu_hu: Eseménynaptár nevének mutatása
hy: Իրադարձության օրացույցը
is_is: Sýna atburða dagatal
it_it: Mostra calendario evento
ja_jp: イベントのカレンダーを表示
km: បង្ហាញប្រតិទិន​ព្រឹត្តិការណ៍
lt_lt: Rodyti įvykių kalendorių
mk_mk: Прикажи го календарот на настани
nb_no: Vis hendelse i kalender
nl_nl: Afsprakenkalender weergeven
pl_pl: Pokaż wydarzenia
pt_pt: Mostrar calendário de eventos
ro_ro: Afișează calendarul evenimentelor
ru_ru: Показывать календарь событий
sk_sk: Zobraziť kalendár udalosti
sl_si: Prikaži koledar dogodkov
sr_sr: Прикажи догађај календара
sv_se: Visa vilken kalender händelsen hör till
ta: நிகழ்ச்சி நாட்காட்டியை காட்டவும்
th_th: แสดงชื่อปฏิทินของเหตุการณ์
tr_tr: Etkinlik takvimini göster
uk_ua: Показувати календар події
vi_vn: Hiện Lịch của Sự kiện

source: Hide dismissed events
bg_bg: Скрий отменените събития
bs: Sakrij otkazane događaje
ca_es: Amagar esdeveniments ignorats
cs_cz: Skrýt zastavené události
cy: Cuddio digwyddiadau wedi'u gwrthod
da_dk: Skjul annullerede begivenheder
el_gr: Απόκρυψη παρελθόντων γεγονότων
es_es: Ocultar eventos descartados
et_ee: Peida lõpetatud sündmused
fi_fi: Piilota kuitatut tapahtumat
fil: Itago ang mga pangyayari na kinansela
fr_ca: Masquer les évènements désactivés
ga_ie: Folaigh imeachtaí a ruaigeadh
gl_es: Ocultar eventos descartados
he_il: הסתר ארועים שאושרו
hi_in: रद्द कार्यों को न दिखाएं
hr_hr: Sakrij odbačene događaje
hu_hu: Elutasított események elrejtése
hy: Թաքցնել բացակայողները
is_is: Fela bælda atburði
it_it: Nascondi gli eventi ignorati
ja_jp: OFF にしたイベントを隠す
lt_lt: Slėpti atšauktus įvykius
mk_mk: Сокриј отфрлени настани
nb_no: Skjul avslåtte hendelser
nl_nl: Vervallen afspraken verbergen
pl_pl: Ukryj zaniechane wydarzenia
pt_pt: Esconder eventos dispensados
ro_ro: Ascunde evenimentele revocate
ru_ru: Скрывать отменённые события
sk_sk: Skryť zamietnuté udalosti
sl_si: Skrij opuščene dogodke
sr_sr: Сакриј одбачене догађаје
sv_se: Dölj avvisade händelser
ta: கைவிடப்பட்ட நிகழ்ச்சியை மறைக்கவும்
th_th: ซ่อนเหตุการณ์ที่ปิดการเตือนแล้ว
tr_tr: Kapatılmış etkinlikleri gizle
uk_ua: Сховати скасовані події
vi_vn: Ẩn các Sự kiện hủy bỏ

source: Hide past events
bg_bg: Скрий отминалите събития
bs: Sakrij prošle događaje
ca_es: Amagar esdeveniments passats
cs_cz: Skrýt uplynulé události
cy: Cuddio digwyddiadau cynt
da_dk: Skjul tidligere begivenheder
el_gr: Απόκρυψη παρελθονμένων γεγονότων
es_es: Ocultar eventos pasados
et_ee: Peida möödunud sündmused
fi_fi: Piilota menneet tapahtumat
fr_ca: Masquer les évènements passés
ga_ie: Folaigh imeachtaí atá caite
he_il: הסתר ארועים שאושרו
hi_in: पूर्व घटनाएं हटाएं
hr_hr: Sakrij stare događaje
hu_hu: Elmúlt események elrejtése
hy: Թաքցնել անցածները
it_it: Nascondi gli eventi passati
ja_jp: 過去のイベントを隠す
lt_lt: Slėpti praeities įvykius
nb_no: Skjul tidligere hendelser
nl_nl: Verlopen afspraken verbergen
pl_pl: Ukryj przeszłe wydarzenia
pt_pt: Esconder eventos passados
ro_ro: Ascunde evenimentele trecute
ru_ru: Скрывать прошедшие события
sk_sk: Skryť minulé udalosti
sl_si: Skrij pretekle dogodke
sr_sr: Сакриј прошле догађаје
sv_se: Dölj tidigare händelser
th_th: ซ่อนเหตุการณ์ที่ผ่านไปแล้ว
tr_tr: Geçmiş etkinlikleri gizle
uk_ua: Сховати минулі події
vi_vn: Ẩn các Sự kiện quá khứ

source: Number of future days the list shows
bg_bg: Брой бъдещи дни показвани в списъка
bs: Broj dana u budućnosti koje lista prikazuje
ca_es: Nombre de dies futurs que mostra la llista
cs_cz: Počet budoucích dnů zobrazených v seznamu
cy: Nifer diwrnodau'r dyfodol i'w dangos yn y rhestr
da_dk: Antal fremtidige dage på listen
el_gr: Αριθμός μελλοντικών ημερών που εμφανίζει η λίστα
es_es: Cantidad de días futuros que muestra la lista
et_ee: Nimekirjas kuvatavate järgnevate päevade arv
fi_fi: Tulevien päivien määrä
fr_ca: Nombre de jours à venir que la liste affiche
ga_ie: Líon laethanta sa todhchaí a thaispeántar
he_il: מספר הימים שברשימה
hi_in: सूची में आगामी दिनों की संख्या
hr_hr: Broj narednih dana u listi
hu_hu: Listán megjelenő jövőbeni napok száma
hy: Ցանկում ներկայացված առաջիկա օրերի քանակը
it_it: Numero di giorni futuri da mostrare
ja_jp: リストに表示する未来の日数
lt_lt: Dienų skaičius sąraše
nb_no: Antall dager fram i tid i liste
nl_nl: Aantal komende dagen dat de lijst weergeeft
pl_pl: Liczba przyszłych dni pokazywanych na liście
pt_pt: Número de dias futuros qie a lista mostra
ro_ro: Numărul de zile viitoare afișate în listă
ru_ru: Количество будущих дней в списке
sk_sk: Počet budúcich dní, ktoré zoznam zobrazuje
sl_si: Število prihodnjih dni, ki jih prikazuje seznam
sr_sr: Будући дани показани у списку
sv_se: Visa X dagar framåt i listan
th_th: จำนวนวันในอนาคตที่จะแสดงในรายการ
tr_tr: Listede gösterilecek sonraki gün sayısı
uk_ua: Скільки майбутніх днів показувати?
vi_vn: Số ngày tương lai hiện trong Danh sách

source: Number of past days the list shows
bg_bg: Брой изминали дни показвани в списъка
bs: Broj dana u prošlosti koje lista prikazuje
ca_es: Nombre de dies passats que mostra la llista
cs_cz: Počet uplynulých dnů zobrazených v seznamu
cy: Nifer diwrnodau'r gorffennol i'w dangos yn y rhestr
da_dk: Antal tidligere dage på listen
el_gr: Ο αριθμός των τελευταίων ημερών που εμφανίζει η λίστα
es_es: Cantidad de días pasados que muestra la lista
et_ee: Nimekirjas kuvatavate möödunud päevade arv
fi_fi: Menneiden päivien määrä
fr_ca: Nombre de jours passés que la liste affiche
ga_ie: Líon laethanta caite a thaispeántar
he_il: מספר הימים שברשימה
hi_in: सूची में पूर्व दिनों की संख्या
hr_hr: Broj prošlih dana u listi
hu_hu: Listán megjelenő elmúlt napok száma
hy: Ցանկում ներկայացված անցած օրերի քանակը
it_it: Numero di giorni passati da mostrare
ja_jp: リストに表示する過去の日数
lt_lt: Praėjusių dienų skaičius sąraše
nb_no: Antall tidligere dager i liste
nl_nl: Aantal afgelopen dagen dat de lijst weergeeft
pl_pl: Liczba przeszłych dni pokazywanych na liście
pt_pt: Número de dias passados que a lista mostra
ro_ro: Numărul de zile trecute afișate în listă
ru_ru: Количество прошедших дней в списке
sk_sk: Počet minulých dní, ktoré zoznam zobrazuje
sl_si: Število zadnjih dni, ki jih prikazuje seznam
sr_sr: Протекли дани показани у списку
sv_se: Visa X dagar bakåt i listan
th_th: จำนวนวันในอดีตที่จะแสดงในรายการ
tr_tr: Listede gösterilen önceki gün sayısı
uk_ua: Скільки минулих днів показувати?
vi_vn: Số ngày quá khứ hiện trong Danh sách

source: Age from start of the week
bg_bg: Време от началото на седмицата
bs: Starost od početka sedmice
ca_es: Edat des de l'inici de la setmana
cs_cz: Doba od začátku týdne
cy: Oed ar ddechrau'r wythnos
da_dk: Alder fra ugens start
el_gr: Εμφάνιση επόμενης εβδομάδας
es_es: Tiempo desde el inicio de la semana
et_ee: Aegub nädala alguses
fi_fi: Määritä ikä viikon alusta
fil: Tanda mula sa simula ng linggo
fr_ca: Temps depuis le début de la semaine
ga_ie: Aosaigh ó thús na seachtaine
gl_es: Período dende o comezo da semana
he_il: זמן מתחילת השבוע
hi_in: सप्ताह के शुरू से उम्र
hr_hr: Dob za početak tjedna
hu_hu: A hét kezdetéhez viszonyítás
hy: Տարիքը սկզբից շաբաթվա
is_is: Aldur frá upphaf viku
it_it: Mostra l'età degli eventi rispetto all'inizio della settimana
ja_jp: 週の初めから数える
lt_lt: Senumas nuo savaitės pradžios
mk_mk: Возраст од почетокот на оваа недела
nb_no: Alder fra ukestart
nl_nl: Ouderdom vanaf weekstart weergeven
pl_pl: Wiek od początku tygodnia
pt_pt: Idade desde o começo da semana
ro_ro: Afișează relativ la prima zi din săptămână
ru_ru: Уточнять день события следующей недели
sk_sk: Doba od začiatku týždňa
sl_si: Starost od začetka tedna
sr_sr: Старост од почетка седмице
sv_se: Beräkna tiden från början av veckan
ta: வார துவக்கத்தில் வயது
th_th: นับจากวันเริ่มต้นของสัปดาห์
tr_tr: Haftanın başından yaşı al
uk_ua: Вести відлік від початку тижня
vi_vn: Ngày bắt đầu của Tuần
