Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Google Error! The event cannot be uploaded to the Google Calendar due to a conflict. The updated event will be reloaded from the Google Calendar.
ca_es: Error de Google! L'esdeveniment no es va poder pujar a Google Calendar a causa d'un conflicte. L'esdeveniment actualitzat serà recarregat des de Google Calendar.
cy: Gwall Google! Does dim modd lanlwytho i Google Calendr oherwydd gwrthdaro. Caiff y digwyddiad a ddiweddarwyd ei ail-lwytho o Google Calendar.
fr_ca: Erreur Google! Suite a un conflit, l'évènement ne peut pas etre envoyé. L'vènement mis à jour sera renvoyé depuis votre calendrier Google.
th_th: Google เกิดข้อผิดพลาด อัพโหลดเหตุการณ์ไปที่ Google Calendar ไม่ได้เนื่องจากข้อมูลขัดแย้ง โปรแกรมจะโหลดเหตุการณ์ที่อัพเดตจาก Google Calendar ใหม่

source: Google Error! Unable to parse the events.
ca_es: Error de Google! Impossible analitzar els esdeveniments.
cy: Gwall Google! Methu â dosrannu digwyddiadau.
fil: Google Error! Hindi ma-parse ang ma pangyayari,
fr_ca: Erreur Google ! Erreur de syntaxe de l'évènement.
gl_es: Erro en Google! Non se puideron analiza-los eventos.
is_is: Google Villa! Get ekki sundurliðað atburðina.
ta: கூகிள் பிழை! நிகழ்ச்சியை பாகுபடுத்த இயலவில்லை.
th_th: Google เกิดข้อผิดพลาด อ่านข้อมูลเหตุการณ์ไม่ได้

source: Google Error! Unable to upload the event. Server returned result: (%i) %i %s.
ca_es: Error de Google! No s'han pogut penjar l'esdeveniment. El servidor ha retornat: (%i) %i %s.
cy: Gwall Google! Methu â lanlwytho'r digwyddiad. Gweinydd wedi dychwelyd y canlyniad: (%i) %i %s.
fil: Google Error! Hindi mailipat ang pangyayari. Ito ang sinasabi ng server: (%i) %i %s.
fr_ca: Erreur Google ! Impossible d'envoyer l'évènement. Le serveur a répondu : (%i) %i %s.
gl_es: Erro en Google! Non se puido actualiza-lo evento. Erro devolto: (%i) %i %s.
is_is: Google Villa! Get ekki sent inn atburðinn. Netþjónn gaf svar: (%i) %i %s.
ta: கூகிள் பிழை! நிகழ்ச்சியை அப்லோட் செய்ய இயலவில்லை. சர்வரின் பதில்: (%i) %i %s.
th_th: Google เกิดข้อผิดพลาด อัพโหลดเหตุการณ์ไม่ได้ ผลลัพธ์ที่เซิร์ฟเวอร์ตอบกลับมา: (%i) %i %s

source: Network Error!
ca_es: Error de la xarxa!
cy: Gwall Rhwydwaith!
fr_ca: Erreur de réseau !
gl_es: Erro de rede!
is_is: Net villa!
mk_mk: Грешка при конекцијата!
ta: பினையப் பிழை!
th_th: เครือข่ายเกิดข้อผิดพลาด

source: Network Error! Error downloading the data from the url: %s Server returned result: (%i) %i %s.
ca_es: Error de Xarxa! Error al descarregar les dades de l'adreça url: %s El servidor ha retornat: (%i) %i %s.
cy: Gwall Rhwydwaith! Gwall wrth lawrlwytho data o'r url: %s Gweinydd wedi dychwelyd y canlyniad: (%i) %i %s.
fr_ca: Erreur réseau ! Erreur durant le téléchargement des données depuis : %s Le serveur a répondu : (%i) %i %s.
mk_mk: Грешка при конекцијата! Не може да се увезат податоци од url: %s Серверот врати: (%i) %i %s.
th_th: เครือข่ายเกิดข้อผิดพลาด เกิดข้อผิดพลาดในการดาวน์โหลดข้อมูลจาก url: %s ผลลัพธ์ที่เซิร์ฟเวอร์ตอบกลับมา: (%i) %i %s

source: Network Error! Error uploading the data to the url: %s Server returned result: (%i) %i %s.
ca_es: Error de Xarxa! Error al carregar les dades a l'adreça url: %s El servidor ha retornat: (%i) %i %s.
cy: Gwall Rhwydwaith! Gwall wrth lanlwytho'r data i'r url: %s Gweinydd yn dychwelyd y canlyniad: (%i) %i %s.
fr_ca: Erreur réseau ! Erreur durant l'envoi des données vers : %s Le serveur a répondu : (%i) %i %s.
mk_mk: Грешка при конекцијата! Не може да се извезат податоци на url: %s Серверот врати: (%i) %i %s.
th_th: เครือข่ายเกิดข้อผิดพลาด เกิดข้อผิดพลาดในการอัพโหลดข้อมูลไปยัง url: %s ผลลัพธ์ที่เซิร์ฟเวอร์ตอบกลับมา: (%i) %i %s

source: Remember The Milk Error!
ca_es: Error de rememberthemilk.com!
cy: Gwall Remember The Milk!
fr_ca: ERREUR DE Remember The Milk !
mk_mk: Remember The Milk грешка!
th_th: Remember The Milk เกิดข้อผิดพลาด

source: Set to 0 to hide the next and previous buttons from the calendar.
ca_es: Fixar a 0 per amagar els botons anterior i posterior del calendari.
cy: Gosod i 0 i guddio botymau blaenorol a nesaf ar y calendr.
fr_ca: Mettre à 0 pour masquer les boutons Suivant et Précédent dans le calendrier.
gl_es: Poñer a 0 para ocultar os botóns seguinte e previo do calendario.
is_is: Setjið sem 0 til að fela næst of fyrri hnappana á dagatalinu.
mk_mk: Поставете на 0 да се сокријат копчињата следно и претходно од календарот.
ta: நாட்காட்டியின் அடுத்த மற்றும் முந்தைய பொத்தாங்களை மறைக்க 0 உள்ளிடவும்.
th_th: ตั้งเป็น 0 เพื่อซ่อนปุ่ม ถัดไป และ ก่อนหน้า จากปฏิทิน

source: Set to 0 to hide the days from the previous and next month.
ca_es: Fixar a 0 per amagar els dies dels mesos anterior i posterior.
cy: Gosod i 0 i guddio'r diwrnodau o'r misoedd blaenorol a nesaf.
fr_ca: Mettre à 0 pour masquer les jours des mois précédent et suivant.
gl_es: Poñer a 0 para ocultar os días dos meses anterior e posterior.
is_is: Setjið sem 0 til að fela daga af fyrri og næsta mánuði.
mk_mk: Поставете на 0 да се сокријат деновите од следниот и претходниот месец од календарот.
ta: அடுத்த மற்றும் முந்தைய மாதத்தின் நாட்களை மறைக்க 0 உள்ளிடவும்.
th_th: ตั้งเป็น 0 เพื่อซ่อนวันของเดือนที่ผ่านมาและเดือนถัดไป

source: Set to 0 to hide the week numbers from the calendar.
ca_es: Posa a 0 per amagar els números de setmana del calendari.
cy: Gosod i 0 i guddio rhifau'r wythnos ar y calendr.
fr_ca: Mettre à 0 pour masquer les numéros de semaines du calendrier.
gl_es: Por 0 para oculta-los números de semana no calendario.
is_is: Setjið sem 0 til þess að fela vikunúmer á dagatalinu.
mk_mk: Поставете на 0 да се сокријат броевите на неделите од календар.
ta: நாட்காட்டியின் வார நாட்களை மறைக்க 0 உள்ளிடவும்.
th_th: ตั้งเป็น 0 เพื่อซ่อนหมายเลขสัปดาห์จากปฏิทิน

source: Set to 0 to hide the names of the days of the week from the calendar.
ca_es: Fixar a 0 per amagar els noms dels dies de la setmana del calendari.
cy: Gosod i 0 i guddio enwau diwrnodau'r wythnos ar y calendr.
fr_ca: Mettre à 0 pour cacher les noms des jours de semaine dans le calendrier.
th_th: ตั้งเป็น 0 เพื่อซ่อนชื่อวันของสัปดาห์จากปฏิทิน

source: Set to 0 to disable the autoscroll.
ca_es: Posa a 0 per a desactivar el autodesplaçament.
cy: Gosod i 0 er mwyn analluogi'r awtorolio.
fr_ca: Mettre à 0 pour désactiver le défilement automatique.
th_th: ตั้งเป็น 0 เพื่อปิดการเลื่อนอัตโนมัติ

source: Set to 0 to hide the week numbers from the view.
ca_es: Posa 0 per amagar la numeració de les setmanes de la vista.
cy: Gosod i 0 i guddio rhifau'r wythnos o'r golwg.

source: Set to 0 to make the background transparent.
ca_es: Posar a 0 per fer el fons transparent.
cy: Gosod i 0 i wneud y cefndir yn dryloyw.
fr_ca: Mettre à 0 pour rendre le fond transparent.
th_th: ตั้งเป็น 0 เพื่อทำให้พื้นหลังโปร่งใส

source: by
ca_es: per
cy: gan
fr_ca: par
km: ដោយ
mk_mk: од
ta: மூலம்
th_th: โดย

source: Set to 0 to show the images in sequel. 1 shows them in random order.
ca_es: Posa a 0 per mostrar les imatges en ordre. A 1 les mostra aleatòriament.
cy: Gosod i 0 i ddangos delweddau mewn cyfres. Mae 1 yn dangos trefn ar hap.
fr_ca: La valeur 0 montre les images à la suite, alors que 1 les montre de façon aléatoire.
mk_mk: Поставете на 0 да покажува слики во продолжение. 1 ги покажува по случаен редослед.
ta: படங்களை வரிசையாக காண்பிக்க 0 அல்லது இலக்கின்றி காண்பிக்க 1 அமைக்கவும்.
th_th: ตั้งเป็น 0 เพื่อแสดงรูปภาพเรียงตามลำดับ ตั้งเป็น 1 เพื่อแสดงแบบสุ่มลำดับ

source: File full rows
ca_es: Línies completes del fitxer
cy: Rhesi ffeiliau llawn

source: Set to 1 to show full rows. 0 cuts the lines.
ca_es: Establir com 1 per a mostrar files senceres. 0 talla les línies
cy: Gosod i 1 i ddangos rhesi llawn. 0 i dorri'r llinellau.

source: File height
ca_es: Alçària fitxer
cy: Uchder ffeil

source: File width
ca_es: Amplària fitxer
cy: Lled ffeil

source: Visual category overwrites normal category
fr_ca: Catégories visuelles écrasent les catégories normal
mk_mk: Визуелна категорија ја прекрива нормалната категорија
th_th: ใช้หมวดหมู่ที่เป็นภาพแทนหมวดหมู่ปกติ

source: Loop the alarm sound
fr_ca: Sonnerie en boucle
mk_mk: Повторувај го звукот на алармот
th_th: เล่นเสียงเตือนวนไปเรื่อยๆ

source: This is a recurring item: %s You can either delete just this instance or the whole recurring event.
fil: Ito ay isang item na umuulit: %s Maaring mong burahin ang item na ito lamang o ang item na umuulit.
fr_ca: Ceci est un élément récurent: %s Vous pouvez soit effacer seulement ceci ou l'événement récurrent au complet.
gl_es: Iste é un elemento recurrente: %s Podes eliminar só esta instancia ou o evento completo.
is_is: Þetta er endurtekinn hlutur: %s Þú getur annaðhvort eytt bara þessu tilviki eða öllum endurtekna atburðinum.
mk_mk: Ова е повторувачка ставка: %s Може да ја избришете тековната ставка или сите наредни ставки.
ta: இது மறு நிகழ்வு உருப்படி: %s இந்த நிகழ்வை அல்லது மொத்த நிகழ்வையும் நீக்கலாம்.
th_th: นี่เป็นเหตุการณ์ที่เกิดซ้ำ: %s คุณสามารถลบเหตุการณ์เฉพาะครั้งนี้หรือลบทั้งชุดก็ได้

source: There is no calendar selected for the item. Click the Calendars button and choose the calendar where you want to store the item.
fr_ca: Il n'y a pas de calendrier pour l'objet selectionné. Cliquez sur le bouton Calendriers et choisissez le calendrier dans lequel vous voulez stocker l'objet.
th_th: ยังไม่ได้เลือกปฏิทินสำหรับข้อมูลนี้ คลิกปุ่ม ปฏิทิน แล้วเลือกปฏิทินที่คุณต้องการใช้จัดเก็บข้อมูลนี้

source: Suppress alarms
fr_ca: Masquer les avertissements
ta: அலாரத்தை அடக்கவும்
th_th: ไม่ต้องแจ้งเตือน

source: IMPORTANT! Read the documentation before changing these settings. It's possible to make Rainlendar inoperable if you just randomly change the values. Consider yourself warned!
be_by: Увага! Прачытайце дакументацыю перад зменай гэтых налад. Праграма можа перастаць працаваць, калі вы хаатычна будзеце змяняць значэнні. Майце ў выгляду, я папярэджваў!
fil: IMPORTANTE! Basahin ang dokumentasyon bago baguhin ang mga setting. Maaring masira at hindi magamit ang Rainleder kapag binago lang ng bara-bara ang mga values. Ayan binagyan na kayo ng babala!
fr_ca: IMPORTANT ! Lisez la documentation avant de changer ces paramètres. Rainlendar pourrait ne plus fonctionner normalement si vous entrez des valeurs incorrectes. Considérez-vous comme prévenu !
gl_es: IMPORTANTE! Lee a documentación antes de cambiar estes valores de configuración. E posible deixar Rainlendar inoperativo se cambias os valores ó chou. Considérate avisado!
is_is: MIKILVÆGT! Lestu leiðbeiningarnar áður en breytingar eru gerðar á þessum stillingum. Það er hægt að gera Rainlendar óvirkt ef þú breytir gildunum af handahófi. Þú hefur fengið viðvörun!
mk_mk: ВАЖНО! Прочитајте ги упатствата пред промена на овие подесувања. Можно е Rainlendar да стане неупотреблив ако случајно ги менувате вредностите. Сметајте се предупредени!
ta: முக்கியம்!, ஆவணங்களை படித்தபின் அமைப்பை மாற்றவும். இலக்கின்றி மதிப்பை மாற்றினால் Rainlendar வேலை செய்யாமல் போகலாம்!
th_th: สำคัญ! โปรดอ่านเอกสารก่อนเปลี่ยนค่าเหล่านี้ เนื่องจากการสุ่มเปลี่ยนค่าไปเรื่อยๆ โดยไม่เข้าใจอาจทำให้ Rainlendar ไม่สามารถทำงานได้ เราได้เตือนคุณแล้ว

source: Visible calendars
fil: Mga kalendaryong nakikita
fr_ca: Calendriers visibles
gl_es: Calendarios visibles
is_is: Sýnileg dagatöl
km: មើលឃើញ ប្រតិទិន
mk_mk: Видливи календари
ta: தெரியும் நிலையில் உள்ள நாட்காட்டிகள்
th_th: ปฏิทินที่แสดง

source: Hide windows if there are no items
be_by: Хаваць вокны, калі ў іх няма элементаў
fil: Itago ang mga window kapag walang items
fr_ca: Masquer la fenêtre lorsqu'il n'y a pas d'éléments
gl_es: Ocultar fiestras se non hai elementos
is_is: Fela glugga ef þeir eru tómir
mk_mk: Сокри ги прозорците доколку нема ставки
ta: உருப்படி இல்லையெனில் சாளரத்தை மறைக்கவும்
th_th: ซ่อนหน้าต่างถ้าไม่มีข้อมูล

source: Photos_folder
fr_ca: Dossier des photos
km: ថត_រូបភាព
ta: படக்கோப்புறை

source: Number of days the list shows
fil: Bilang ng ataw na
gl_es: Número de días a amosar na lista
is_is: Fjöldi daga sem listinn sýnir
mk_mk: Број на денови што листата ќе ги прикажува
ta: நாட்களின் எண்ணிக்கையை பட்டியல் காண்பிக்கிறது

source: Header format
fil: Format ng Header
gl_es: Formato de cabeceira
is_is: Snið Hauss
km: ទ្រង់​ទ្រង់​កំពូល
mk_mk: Формат на заглавие
ta: தலைப்பு வடிவமைப்பு

source: Default snooze time
fil: Default na oras para sa pag-snooze
gl_es: Tempo de aprazamento predeterminado
is_is: Sjálfgefinn blundtími
km: លំនាំដើម ម៉ោង​រោទ៍​ម្ដង​ទៀត
mk_mk: Стандардно snooze време
ta: இயல்புநிலை உறங்கும்நேரம்

source: Manager event columns
fil: Pangangasiwa sa hanay ng mga pangyayari
gl_es: Columnas de xestor de eventos
is_is: Atburðalistadálkar í Skipuleggjara
mk_mk: Број колони на менаџерот
ta: நிகழ்வு பத்திகள் மேலாளர்

source: Manager todo columns
fil: Pangangasiwa sa hanay ng mga gagawin
gl_es: Columnas de xestor de tarefas
is_is: Verkefnalistadálkar í Skipuleggjara
mk_mk: Менаџер todo колумни
ta: செய்யவேண்டிய பத்திகள் மேலாளர்

source: Ctrl-F8
mk_mk: Ctrl-F3

source: Unknown response from the server.
ast_es: Respuesta desconocía del servidor.
be_by: Невядомы адказ ад сервера
fil: Hindi maintindihan ang response galing sa server.
gl_es: Resposta descoñecida do servidor.
is_is: Óþekkt svar frá netþjóni.
mk_mk: Непознат одговор од серверот
ta: சர்வரின் பதில் புரிபடவில்லை.

source: Connection error!
fil: May mali sa kuneksyon
gl_es: Erro de conexión!
is_is: Tengingarvilla!
km: មាន​កំហុស​ឆ្គង​ក្នុង​ការ​ភ្ជាប់​ប្រពន្ធ័!
mk_mk: Грешка при конекција!
ta: இணைப்பு பிழை!

source: There are no calendar selected for the item. Click the Calendars button and choose the calendar where you want to store the item.
mk_mk: Нема ставка во календар за овој настан. Кликни на копчето Calendars и изберете место каде што сакате да складирате содржини кои се предмет.
ta: இந்த உருப்படிக்கு நாட்காட்டி ஏதுமில்லை. உருப்படியை சேமிக்க, நாட்காட்டி பொத்தானை சொடுக்கி நாட்காட்டியை தேர்ந்தெடுக்கவும்.

source: Warning! The backup file does not contain any iCalendar files. If you have any locally stored events or tasks you need to backup them manually.
mk_mk: Предупредување! Бекап фајлот не содржи никакви iCalendar датотеки. Ако имате било какви настани или задачи складирани локално треба да направите рачен бекап.
ta: எச்சரிக்கை! காப்பு கோப்பு எந்த iCalendar கோப்புகளையும் கொண்டிருக்காது. தங்களுக்கு அகத்தே சேமிக்கப்பட்டிருக்கும் நிகழ்வுகள் அல்லது பணிகளை இருந்தால் நீங்கள் கைமுறையாக அவைகளை காப்பெடுக்க வேண்டும். .

source: The 'On Desktop' setting is incompatible with Windows Vista or newer Windows operating system.
mk_mk: Подесувањата за 'On Desktop' не се компатибилни со Windows Vista и понови Windows оперативни системи.
ta: 'ஆன் மேசை' அமைக்கப்படும் விண்டோஸ் விஸ்டா அல்லது புதிய விண்டோஸ் இயங்கு இணங்கவில்லை.

source: Rainlendar doesn't work properly with this setting due to the changes in the Windows Vista desktop. It is not advised to use this setting.
mk_mk: Rainlendar не функционира правилно со оваа поставка поради промени во работната околина на Windows Vista. Не се препорачува користење на оваа опција.
ta: விண்டோஸ் விஸ்டா டெஸ்க்டாப் மாற்றங்களின் காரணமாக இந்த அமைப்பு மூலம் Rainlendar ஒழுங்காக வேலை செய்யாது.

source: The 'On Desktop' setting is incompatible with multiple monitors.
mk_mk: Подесувањата за 'On Desktop' не се компатибилни за работа со повеќе монитори.
ta: 'ஆன் மேசை' அமைப்பை ஒன்றுக்கு மேற்பட்ட மானிட்டர்கள் உடன் இணங்கவில்லை.

source: The window position cannot be set correctly if the secondary monitor is on the negative (i.e. left) side of the primary monitor. It is not adviced to use this setting.
mk_mk: Позицијата на прозорецот не може да се постави правилно ако секундарниот монитор е на негативна страна (т.е. лево) на основниот монитор. Не се препорачува користење на оваа опција.
ta: இரண்டாம் மானிட்டர், முதன்மை மானிட்டரின் எதிர்மறை (அதாவது இடது) பக்கத்தில் இருந்தால் சாளரத்தின் இருப்பிடநிலையை சரியாக அமைக்க முடியாது. இந்த அமைப்பை பயன்படுத்த அறிவுரை அல்ல.

source: skin
ast_es: tema
be_by: скурка
fil: balat
is_is: skinn
km: ពុម្ព
mk_mk: скин
ta: தோற்றங்கள்

source: addon
be_by: фіча
fil: pandagdag
gl_es: complemento
is_is: viðbót
mk_mk: додаток
ta: கூட்டு உறுப்பு

source: language
ast_es: llingua
be_by: мова
fil: lenggwahe
gl_es: lingua
is_is: tungumál
km: ភាសា
mk_mk: јазик
ta: மொழி

source: license
ast_es: llicencia
be_by: ліцэнзія
fil: lisensya
gl_es: licencia
is_is: leyfi
km: អាជ្ញាបណ័
mk_mk: лиценца
ta: உரிமம்

source: The %s "%s" already exists. Do you want to replace it?
be_by: %s "%s" уже существует. Замяніць?
fil: Ang %s "%s" ay nag-exist na. Gusto mo ba itong palitan?
gl_es: O %s "%s" xa existe. Queres reemprazalo?
is_is: Skráin %s "%s" er þegar til. Viltu skipta því út?
mk_mk: %s "%s" веќе постои. Дали сакате да го замените?
ta: இது %s "%s" ஏற்கனவே உள்ளது. இதை திருத்தி எழுத வேண்டுமா?

source: The %s was installed successfully!
gl_es: %s instalouse satisfactoriamente!
is_is: Uppsetning á %s tókst!
km: %s បាន​បញ្ជូល​ដោយ​ជោគ​ជ័យ!
mk_mk: %s е успешно инсталиран!
ta: %s வெற்றிகரமாக நிறுவப்பட்டது!

source: The %s installation failed!
ast_es: !La estalación de %s falló!
be_by: %s не можа быць усталяваны!
fil: Ang %s na installation ay hindi gumana!
gl_es: Erro de instalación de %s!
is_is: %s uppsetning mistókst!
km: %s ការ​បញ្ជូល​បរាជ័យ!
mk_mk: %s инсталацијате не успеа.
ta: இந்த %s நிறுவுதல் தோல்வியுற்றது!

source: Import failed. There are no calendars available that are able to store the item.
ast_es: Falló la importación. Nun hai calendarios que puean guardar l'elementu.
be_by: Імпарт не атрымаўся. Няма даступных каляндароў для захавання элементаў
fil: Hindi gumana ang import. Walang kalendaryo na kayang isama ang ite.
gl_es: Erro de mportación. Non hai calendarios dispoñibles capaces de almacena-lo elemento.
is_is: Innfærsla mistókst. Það er engin dagatöl í boði sem geta geymt hlutinn.
km: ការ​ដាក់​បញ្ជូល​បរាជ័យ! មិន​មាន​ប្រតិទិន​ដំណើរ​ការណាមួយ ​សំរាប់​ផ្ដុក​វត្ថុ​ទេ!
mk_mk: Неуспешен увоз. Нема достапни календари за складирање на оваа ставка.
ta: இறக்குமதி தோல்வியுற்றது. உருப்படிகளை சேமிக்க நாட்காட்டிகள் எதுவும் கிடைக்கவில்லை.

source: Transparency
be_by: Прозрачность
gl_es: Transparencia
is_is: Gegnsæi
km: មើល​ថ្លុះ
mk_mk: Провидност
ta: ஒளிர்வு

source: Use default Google Calendar alarms
gl_es: Usar alarmas predeterminadas de Google Calendar
is_is: Nota sjálfgefið viðvaranir frá Google dagatali
mk_mk: Употреби стандардни Google Calendar аларми
ta: இயல்புநிலை கூகிள் நாட்காட்டி அலாரத்தை பயன்படுத்தவும்

source: Choose an URL, username and password for the calendar. The URL can use http, https or ftp protocols. The username and password fields can be left empty if they are not needed.
be_by: Вылучыце URL, імя і пароль для каляндара URL можа выкарыстаць http, https або ftp пратаколы. Пароль і імя карыстача могуць быць пакінутыя пустымі, калі яны не патрэбныя
fil: Pumili ng URL, username at password para sa kalendaryo. Maaring gumamit ang URL ng http, https o ftp na protokol . Pwedeng iwanan na blanko nag username at password kung hindi naman gagamitin o kailangan.
gl_es: Escolle unha URL, nome de usuario e contrasinal para o calendario. A URL pode usa-lo protocolo http, https ou ftp. Os campos de nome de usuario e contrasinal poden quedar baleiros se non se necesitan.
is_is: Veldu netslóð, notendanafn og lykilorð fyrir dagatalið. http, https eða ftp samskiptareglur má nota í slóðinni(URL). Notendanafn og lykilorð má skilja eftir autt ef ekki er þurfi á þeim.
mk_mk: Одберете URL, корисничко име и лозинка за календарот. URL може да корист http, https или ftp протоколи. Корисничкото име и лозинка може да се остават празни ако не се потребни.

source: Unable to find the Rememer The Milk task list!
mk_mk: Не може да се пронајде Rememer The Milk листа на задачи!

source: Set to 0 to hide the weekdays from the calendar.
mk_mk: Поставете на 0 да се сокријат работните денови од календарот.

source: Chance of precipitation
mk_mk: Шанса за врнежи

source: Fade delay
fil: Tagal ng pag-fade
gl_es: Espera de atenuación
is_is: Dofnunarseinkun
ta: மங்கியநிலை தாமதம்

source: Fade duration
fil: Tagal ng pagkupas
gl_es: Duración de atenuación
is_is: Dofnunartími
ta: மங்கியநிலை காலஅளவு

source: Reload delay after resume
ta: மிண்டும் சில நேரம் கழித்து மறுபடிதொடங்கு

source: Traytip show duration
fil: Tagal ng pagpapapakita sa Traytip
gl_es: Tempo de mostra do tooltip
is_is: Sýningartími hjálparský á stiku
ta: தட்டுக்குறிப்பிற்கான காலத்தினை காட்டு

source: Tooltip fade duration
fil: Tagal ng pagkupas ng tooltip
gl_es: Tempo de atenuación do tooltip
is_is: Útdofnunartími hjálparskýs
ta: கருவிகுறிப்பிற்கான காலத்தினை காட்டு

source: Tooltip show delay
fil: Tagal ng bago ipakita ang tootip
gl_es: Retardo de mostra do tooltip
is_is: Tími áður en Hjálparský er birt
ta: கருவிகுறிப்பிற்கான தாமதத்தினை காட்டு

source: Snooze times
fil: Mga oras ng pag-snooze
gl_es: Aprazamento
is_is: Blund tímar
ta: உறங்கும் நேரம்

source: Current Month Home
ast_es: Esti mes Home
be_by: Бягучы месяц Дахаты
fil: Kasalukuyang Buwan Home
gl_es: Mes actual Inicio
is_is: Gildandi Mánuður Heim
ta: இந்த மாதம் Home

source: Next Month Right
ast_es: Mes sig. Right
be_by: Наступны месяц Направа
fil: Susunod na buwan Kanan
gl_es: Mes seguinte Dereita
is_is: Næsta Mánuð Hægri
ta: அடுத்த மாதம் Right

source: Prev Month Left
ast_es: Mes ant. Left
be_by: Папярэдні месяц Налева
fil: Nakaraang Buwan Kaliwa
gl_es: Mes anterior Esquerda
is_is: Síðasta Mánuð Vinstri
ta: முந்தைய மாதம் Left

source: Next Year Up
ast_es: Añu sig. Up
be_by: Наступны год Уверх
fil: Susunod na taon Taas
gl_es: Ano seguinte Arriba
is_is: Næsta Ár Upp
ta: அடுத்த வருடம் Up

source: Previous Year Down
ast_es: Añu ant. Down
be_by: Папярэдні год Уніз
fil: Nakaraang taon Baba
gl_es: Ano anterior Abaixo
is_is: Síðasta ÁR Niður
ta: முந்தைய வருடம் Down

source: January %s Ctrl-F1
ast_es: Xineru %s Ctrl-F1
be_by: Студзень %s Ctrl-F1
fil: Enero %s Ctrl-F1
gl_es: Xaneiro %s Ctrl-F1
is_is: Janúar %s Ctrl-F1
ta: ஜனவரி %s Ctrl-F1

source: February %s Ctrl-F2
ast_es: Febreru %s Ctrl-F2
be_by: Люты %s Ctrl-F2
fil: Pebrero %s Ctrl-F2
gl_es: Febreiro %s Ctrl-F2
is_is: Febrúar %s Ctrl-F2
ta: பிப்ரவரி %s Ctrl-F2

source: March %s Ctrl-F3
ast_es: Marzu %s Ctrl-F3
be_by: Сакавік %s Ctrl-F3
fil: Marso %s Ctrl-F3
gl_es: Marzo %s Ctrl-F3
is_is: Mars %s Ctrl-F3
ta: மார்ச் %s Ctrl-F3

source: April %s Ctrl-F4
ast_es: Abril %s Ctrl-F4
be_by: Красавік %s Ctrl-F4
fil: Abril %s Ctrl-F4
gl_es: Abril %s Ctrl-F4
is_is: Apríl %s Ctrl-F4
ta: ஏப்ரல் %s Ctrl-F4

source: May %s Ctrl-F5
ast_es: Mayu %s Ctrl-F5
be_by: Травень %s Ctrl-F5
fil: Mayo %s Ctrl-F5
gl_es: Maio %s Ctrl-F5
is_is: Maí %s Ctrl-F5
ta: மே %s Ctrl-F5

source: June %s Ctrl-F6
ast_es: Xunu %s Ctrl-F6
be_by: Чэрвень %s Ctrl-F6
fil: Hunyo %s Ctrl-F6
gl_es: Xuño %s Ctrl-F6
is_is: Júní %s Ctrl-F6
ta: ஜூன் %s Ctrl-F6

source: July %s Ctrl-F7
ast_es: Xunetu %s Ctrl-F7
be_by: Ліпень %s Ctrl-F7
fil: Hulyo %s Ctrl-F7
gl_es: Xullo %s Ctrl-F7
is_is: Júlí %s Ctrl-F7
ta: ஜூலை %s Ctrl-F7

source: August %s Ctrl-F8
ast_es: Agostu %s Ctrl-F8
be_by: Жнівень %s Ctrl-F8
fil: Agosto %s Ctrl-F8
gl_es: Agosto %s Ctrl-F8
is_is: Ágúst %s Ctrl-F8
ta: ஆகஸ்ட் %s Ctrl-F8

source: September %s Ctrl-F9
ast_es: Setiembre %s Ctrl-F9
be_by: Верасень %s CTRL-F9
fil: Setyembre %s Ctrl-F9
gl_es: Setembro %s Ctrl-F9
ta: செப்டம்பர் %s Ctrl-F9

source: October %s Ctrl-F10
ast_es: Ochobre %s Ctrl-F10
be_by: Кастрычнік %s Ctrl-F10
fil: Oktubre %s Ctrl-F10
gl_es: Outubro %s Ctrl-F10
is_is: Október %s Ctrl-F10
ta: அக்டோபர் %s Ctrl-F10

source: November %s Ctrl-F11
ast_es: Payares %s Ctrl-F11
be_by: Лістапад %s Ctrl-F11
fil: Nobyembre %s Ctrl-F11
gl_es: Novembro %s Ctrl-F11
is_is: Nóvember %s Ctrl-F11
ta: நவம்பர் %s Ctrl-F11

source: December %s Ctrl-F12
ast_es: Avientu %s Ctrl-F12
be_by: Снежань %s Ctrl-F12
fil: Disyembre %s Ctrl-F12
gl_es: Decembro %s Ctrl-F12
is_is: Desember %s Ctrl-F12
ta: டிசம்பர் %s Ctrl-F12
