Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Enter text
bg_bg: Въведете текст
bs: Unesite tekst
ca_es: Introduïu text
cs_cz: Vložit text
cy: Rhowch destun
da_dk: Skriv tekst
el_gr: Εισαγάγετε κείμενο
es_es: Introduzca el texto
et_ee: Sisesta tekst
fi_fi: Syötä teksti
ga_ie: Clóscríobh téacs
he_il: הכנס טקסט
hi_in: पाठ एन्टर करें
hr_hr: Unesite tekst
hu_hu: Írja be a szöveget
hy: Գրեք տեքստ
it_it: Inserisci il testo
ja_jp: テキストを入力
lt_lt: Įvesti tekstą
nb_no: Angi tekst
nl_nl: Voer tekst in
pl_pl: Tekst wejściowy
pt_pt: Introduza texto
ro_ro: Introduceți un text
ru_ru: Введите текст
sk_sk: Vložte text
sl_si: Vnesite besedilo
sr_sr: Унос текста
sv_se: Skriv in text
th_th: ป้อนข้อความ
tr_tr: Metin girin
uk_ua: Ввести текст
vi_vn: Nhập văn bản

source: Unable to create the category!
bg_bg: Не може да се създаде категория!
bs: Nije moguće kreirati kategoriju!
ca_es: No s'ha pogut crear la categoria!
cs_cz: Nepodařilo se vytvořit kategorii!
cy: Methu â chreu'r categori
da_dk: Kunne ikke oprette kategorien!
el_gr: Δεν είναι δυνατή η δημιουργία της κατηγορίας!
es_es: ¡No se pudo crear la categoría!
et_ee: Kategooria loomine nurjus!
fi_fi: Kategorian luominen epäonnistui!
ga_ie: Níorbh fhéidir an chomhadlann a chruthú!
he_il: לא מצליח ליצור קטגוריה!
hi_in: श्रेणी बनाने में असमर्थ!
hr_hr: Ne mogu stvoriti kategoriju!
hu_hu: Nem lehet létrehozni a kategóriát!
hy: Հնարավոր չէ ստեղծել բաժինը
it_it: Impossibile creare la categoria!
ja_jp: カテゴリを作成できません!
lt_lt: Nepavyko sukurti kategorijos!
nb_no: Klarer ikke å opprette kategorien!
nl_nl: Kon de categorie niet maken!
pl_pl: Nie można utworzyć kategorii!
pt_pt: Não foi possível criar a categoria!
ro_ro: Categoria nu a putut fi creată!
ru_ru: Невозможно создать категорию!
sk_sk: Nepodarilo sa vytvoriť kategóriu!
sl_si: Kategorije ni mogoče ustvariti!
sr_sr: Не може да се креира категорија!
sv_se: Kan inte skapa kategorin!
tr_tr: Kategori oluşturulamadı!
uk_ua: Неможливо створити категорію!
vi_vn: Không thể tạo Mẫu

source: You must give a name for the category.
bg_bg: Трябва да зададете име на категорията.
bs: Morate dati ime kategoriji.
ca_es: Cal que li donis un nom a la categoria.
cs_cz: Musíte dát kategorii nějaký název.
cy: Mae'n rhaid rhoi enw i'r categori
da_dk: Du skal navngive kategorien.
el_gr: Πρέπει να δώσετε ένα όνομα για την κατηγορία.
es_es: Debe asignar un nombre a la categoría.
et_ee: Pead andma kalendrile nime.
fi_fi: Kategorialle pitää antaa nimi.
ga_ie: Caithfear ainm a thabhairt don chomhadlann.
he_il: חובה לציין שם לקטגוריה.
hi_in: वर्ग के लिये एक नाम देना आवश्यक है।
hr_hr: Morate dati ime kategoriji.
hu_hu: El kell neveznie a kategóriát.
hy: Նշեք բաժնի անունը։
it_it: Bisogna dare un nome alla categoria.
ja_jp: カテゴリ名の入力が必要です。
lt_lt: Jūs turite įvesti kategorijos pavadinimą.
nb_no: Du må angi et navn for kategorien.
nl_nl: U moet een naam voor de categorie invoeren.
pl_pl: Musisz nadać nazwę dla kategorii.
pt_pt: Deve dar um nome à categoria.
ro_ro: Este necesar un nume pentru categorie.
ru_ru: Вы должны дать название для категории.
sk_sk: Musíte zadať názov kategórie.
sl_si: Navesti morate ime za kategorijo.
sr_sr: Морате да дате име категорији.
sv_se: Du måste ge kategorin ett namn.
tr_tr: Kategoriye bir isim vermelisiniz.
uk_ua: Необхідно вказати назву категорії.
vi_vn: Bạn phải đặt tên cho Mẫu

source: It's not allowed to use the '/'-character in the name.
bg_bg: Не е позволено използването на символа '/' в името.
bs: Nije dozvoljena upotreba znaka '/' u imenu.
ca_es: No es permet l'ús de '/' al nom
cs_cz: Znak '/' není povolen v názvu.
cy: Peidiwch â defnyddio '/' yn yr enw.
da_dk: Tegnet '/' er ikke tilladt i navnet.
el_gr: Δεν επιτρέπεται να χρησιμοποιεί το χαρακτήρα '/' στο όνομα.
es_es: No se puede utilizar el carácter "/" en el nombre.
et_ee: Nimedes pole lubatud kasutada '/' sümbolit.
fi_fi: '/'-merkin käyttäminen nimessä on kiellettyä.
fr_ca: Vous ne pouvez pas utiliser le caractère "/" dans le nom de fichier.
ga_ie: Níl cead feidhm a bhaint as an gcarachtar '/' san ainm.
gl_es: Non se permite usa-lo carácter '/' no nome.
he_il: אסור להשתמש בתו ה '/' בשם.
hi_in: नाम में '/' का उपयोग वर्ज्य है।
hr_hr: Ne možeš koristiti znak '/' u nazivu.
hu_hu: A '/' karakter nem használható a névben.
hy: Չեք կարող օգտագործել '/'-նշանը անվան մեջ։
is_is: Það er ekki leyfilegt að nota '/'- tákn í nafninu.
it_it: Non è ammesso usare il carattere '/' nel nome.
ja_jp: 名前に文字 '/' は使用できません。
km: មិន​អនុញ្ញាតិ​ឲ្យ​ប្រើ​ប្រាស់ តួអក្សរ នេះ'/'-នៅ​ក្នុង​ឈ្មោះ​ទេ
lt_lt: Simbolio '/'-pavadinime naudoti negalima.
mk_mk: Не може да го користите '/' во името.
nb_no: Det er ikke tillatt å bruke '/'-karakteren i navnet.
nl_nl: Het is niet toegestaan het '/'-teken in de naam te gebruiken.
pl_pl: Nie wolno używać symbolu '/' w nazwie.
pt_pt: Não é permitido o uso do caractére '/' no nome.
ro_ro: Caracterul '/' nu este permis in nume.
ru_ru: Имя не может содержать символ '/'.
sk_sk: Nie je povolené používať znak '/' v názvoch.
sl_si: V imenu ni dovoljeno uporabljati znaka »/«.
sr_sr: Није дозвољено да се користи слово '/' у имену.
sv_se: Du får inte använda snedstreck - / - i namnet.
ta: இந்த எழுத்தை '/' பெயரில் உபயோகிக்க அனுமதியில்லை.
th_th: ไม่อนุญาตให้ใช้อักขระ '/' ในชื่่อ
tr_tr: İsimde '/' karakteri kullanılamaz.
uk_ua: Назва не може містити символ '/'.
vi_vn: Không cho phép dùng ký tự '/'-để đặt tên.

source: A category called "%s" already exists.
bg_bg: Категория с името "%s" вече съществува.
bs: Kategorija sa imenom "%s" već postoji.
ca_es: Ja existeix una categoria anomenada "%s".
cs_cz: Kategorie nazvaná "%s" již existuje.
cy: Mae categori o'r enw "%s" ar gael yn barod.
da_dk: Kategorien "%s" findes allerede.
el_gr: Υπάρχει ήδη μια κατηγορία που ονομάζεται " %s".
es_es: Ya existe una categoría llamada "%s".
et_ee: "%s" nimeline kalender on juba olemas.
fi_fi: Kategoria "%s" on jo olemassa.
ga_ie: Tá comhadlann ann darbh ainm "%s" cheana féin.
he_il: קטגוריה בשם "%s" כבר קיימת.
hi_in: "%s" नाम से वर्ग पहले से उपलब्ध है।
hr_hr: Kategorija s nazivom "%s" već postoji.
hu_hu: Ezzel a névvel: "%s" már létezik kategória.
hy: "%s" անունով բաժին արդեն առկա է։
it_it: La categoria "%s" esiste già.
ja_jp: カテゴリは既に存在します: "%s"
lt_lt: Kategorija su pavadinimu "%s" jau yra.
nb_no: En kategori med navn "%s" eksisterer allerede.
nl_nl: Een categorie met de naam "%s" bestaat al.
pl_pl: Katgoria o nazwie "%s" już istnieje.
pt_pt: Já existe uma categoria chamada "%s".
ro_ro: O categorie numită "%s" există deja.
ru_ru: Категория "%s" уже существует.
sk_sk: Kategória s názvom "%s" už existuje.
sl_si: Kategorija, ki se imenuje "%s" že obstaja.
sr_sr: Категорија "%s" већ постоји.
sv_se: Det finns redan en kategori som heter "%s".
tr_tr: "%s" adında bir kategori zaten mevcut.
uk_ua: Категорія "%s" вже існує.
vi_vn: Mẫu với tên "%s" đã tồn tại.

source: Additional
bg_bg: &amp; Допълнителни
cs_cz: Dodatečné
da_dk: Yderligere
es_es: Adicional
et_ee: Lisa
fi_fi: Lisätiedot
hi_in: एड़ीशनल टेक्स्ट
hr_hr: Dodatno
it_it: Addizionale
nb_no: Ekstra
pl_pl: Dodatkowe
pt_pt: Extras
ro_ro: Straturi
ru_ru: Дополнительно
sl_si: Dodatno
sr_sr: Dodatni
sv_se: Mer information
uk_ua: Додаткова

source: Delete
ast_es: Esborrar
bg_bg: Изтрий
bs: Izbriši
ca_es: Esborrar
cs_cz: Smazat
cy: Dileu
da_dk: Slet
el_gr: Διαγραφή
es_es: Borrar
et_ee: Kustuta
fi_fi: Poista
fr_ca: Supprimer
ga_ie: Scrios
gl_es: Borrar
he_il: מחק
hi_in: मिटाएं
hu_hu: Törlés
hy: Ջնջել
is_is: Eyða
it_it: Elimina
ja_jp: 削除
km: លុប
lt_lt: Ištrinti
nb_no: Slett
nl_nl: Verwijderen
pl_pl: Usuń
pt_pt: Apagar
ro_ro: Șterge
ru_ru: Удалить
sk_sk: Odstrániť
sl_si: Izbriši
sr_sr: Избриши
sv_se: Ta bort
ta: நீக்கவும்
th_th: ลบ
tr_tr: Sil
uk_ua: Видалити

source: OK
ast_es: Bien
bg_bg: Запази
bs: Uredu
ca_es: Accepta
cy: Iawn
es_es: Aceptar
ga_ie: Tá go maith
gl_es: Aceptar
he_il: אישור
hi_in: ठीक
hy: ԼԱՎ
km: អូខេ
lt_lt: Gerai
mk_mk: ОК
sl_si: V redu
sr_sr: У реду
ta: சரி
th_th: ตกลง
tr_tr: Tamam

source: Link start and end dates
bg_bg: [НАЧАЛНА и КРАЙНА ДАТА]
bs: Povežite datume početka i završetka
cs_cz: Spojte data začátku a ukončení
da_dk: Link start og slut datoer
el_gr: Σύνδεση ημερομηνιών έναρξης και λήξης
es_es: Vincular fechas de inicio y finalización
et_ee: Lingi algus-ja lõpukuupäevad
fi_fi: Lukitse alku- ja loppupäivämäärät
he_il: קישור תאריכי התחלה וסיום
hi_in: शुरूआत और खत्म होने की तारीख
hr_hr: Povežite datume početka i završetka
hu_hu: Kezdés és befejezés dátumának kapcsolása
hy: Կապեք մեկնարկի և ավարտի ամսաթվերը
it_it: Date di inizio e fine del link
ja_jp: リンク開始日と終了日
lt_lt: [PRADŽIOS IR PABAIGOS DATOS]
nb_no: Link start og stopp-datoer
nl_nl: Begin- en einddata koppelen
pl_pl: Połącz początkową i końcową datę
pt_pt: Datas de início e término da ligação
ro_ro: [DATA ÎNCEPERII și DATA TERMINĂRII]
ru_ru: Связать даты начала и окончания
sl_si: [DATUMI ZAČETKA in KONCA]
sr_sr: Datumi početka i završetka veze
sv_se: Start datum och slut datum
tr_tr: Başlangıç ve Bitiş Tarihleri
uk_ua: Дата початку і завершення
vi_vn: Liên kết ngày bắt đầu và ngày kết thúc

source: Save Ctrl+S
bg_bg: Запази Ctrl+S
bs: Sačuvaj Ctrl+S
ca_es: Desar Ctrl+G
cs_cz: Uložit Ctrl+S
cy: Cadw Ctrl+S
da_dk: Gem Ctrl+S
el_gr: Αποθήκευση Ctrl+S
es_es: Guardar Ctrl+G
et_ee: Salvesta Ctrl+S
fi_fi: Tallenna Ctrl+S
fr_ca: Enregistrer Ctrl+S
ga_ie: Taisc Ctrl+S
he_il: שמור Ctrl+S
hi_in: बचाना Ctrl+s
hr_hr: Snimi Ctrl+S
hu_hu: Mentés Ctrl+S
hy: Պահպանել Ctrl+S
it_it: Salva Ctrl+S
ja_jp: 保存 Ctrl+S
km: រក្សា​ទុក Ctrl+S
lt_lt: Išsaugoti Ctrl+S
mk_mk: Сними Ctrl+S
nb_no: Lagre Ctrl+S
nl_nl: Opslaan Ctrl+S
pl_pl: Zapisz Ctrl+S
pt_pt: Guardar Ctrl+S
ro_ro: Salvează Ctrl+S
ru_ru: Сохранить Ctrl+S
sk_sk: Uložiť Ctrl+S
sl_si: Shrani Ctrl+S
sr_sr: Сачувај Ctrl+S
sv_se: Spara Ctrl+S
ta: சேமிக்கவும் Ctrl+S
th_th: บันทึก Ctrl+S
tr_tr: Kaydet Ctrl+S
uk_ua: Зберегти Ctrl+S
vi_vn: Lưu Ctrl + S

source: Save As New Shift+Ctrl+S
bg_bg: Запази като нов Shift+Ctrl+S
bs: Sačuvaj Kao Novi Shift+Ctrl+S
ca_es: Desar com nou Majús+Ctrl+G
cs_cz: Uložit jako Shift+Ctrl+S
cy: Cadw Fel Newydd Shift+Ctrl+S
da_dk: Gem som ny Shift+Ctrl+S
el_gr: Αποθήκευση ως νέου Shift+Ctrl+S
es_es: Guardar como nuevo Mayús+Ctrl+G
et_ee: Salvesta uuena Shift+Ctrl+S
fi_fi: Tallenna uudeksi Shift+Ctrl+S
fr_ca: Enregistrer comme un nouveau Shift+Ctrl+S
ga_ie: Taisc Mar Nua Shift+Ctrl+S
he_il: שמור כחדש Shift+Ctrl+S
hi_in: नये नाम से बचाना Shift+Ctrl+s
hr_hr: Snimi kao novo Shift+Ctrl+S
hu_hu: Mentés másként Shift+Ctrl+S
hy: Պահպանել որպես նոր Shift+Ctrl+S
it_it: Salva come nuovo Shift+Ctrl+S
ja_jp: 新規項目として保存 Shift+Ctrl+S
km: រក្សា​ទុក​ថ្មី Shift+Ctrl+S
lt_lt: Išsaugoti kaip naują Shift+Ctrl+S
mk_mk: Сними како Shift+Ctrl+S
nb_no: Lagre som ny Shift+Ctrl+S
nl_nl: Opslaan als nieuw Shift+Ctrl+S
pl_pl: Zapisz jako nowy Shift+Ctrl+S
pt_pt: Guardar Como Novo Shift+Ctrl+S
ro_ro: Salvează ca nou Shift+Ctrl+S
ru_ru: Сохранить как новое Shift+Ctrl+S
sk_sk: Ulož ako nový Shift+Ctrl+S
sl_si: Shrani Kot Novo Shift+Ctrl+S
sr_sr: Сачувај као ново Shift+Ctrl+S
sv_se: Spara som nytt Skift+Ctrl+S
ta: புதிதாக சேமிக்கவும் Shift+Ctrl+S
th_th: บันทึกเป็นข้อมูลใหม่ Shift+Ctrl+S
tr_tr: Yeni Olarak Kaydet Shift+Ctrl+S
uk_ua: Зберегти як... Shift+Ctrl+S
vi_vn: Lưu Như mới Shift + Ctrl + S

source: Save To File... Alt+Ctrl+S
bg_bg: Запази във файл... Shift+Ctrl+S
bs: Sačuvaj Dokument... Alt+Ctrl+S
cs_cz: Uložit do souboru... Alt+Ctrl+S
da_dk: Gem som... Alt+Ctrl+S
el_gr: Αποθήκευση σε αρχείο... Alt+Ctrl+S
es_es: Guardar en archivo... Alt+Ctrl+G
et_ee: Salvesta faili... Alt+Ctrl+S
fi_fi: Tallenna tiedostoon Alt+Ctrl+S
he_il: שמור לקובץ... Alt Ctrl S
hi_in: फ़ाइल में सहेजें...\ tAlt Ctrl S
hr_hr: Snimi u datoteku... Alt+Ctrl+S
hu_hu: Mentés fájlba... Alt Ctrl S
hy: Պահել ֆայլում...\ tAlt Ctrl S
it_it: Salva file... Alt+Ctrl+S
ja_jp: ファイルに保存...\ tCtrl + S
lt_lt: Išsaugoti į failą... Alt+Ctrl+S
nb_no: Lagre til fil... Alt+Ctrl+S
nl_nl: Opslaan naar bestand... Alt+Ctrl+S
pl_pl: Zapisz do pliku... Alt+Ctrl+S
pt_pt: Guardar Para Ficheiro... Alt+Ctrl+S
ro_ro: Salvează în fișier... Alt Ctrl S
ru_ru: Сохранить в файл... Alt+Ctrl+S
sl_si: Shrani v datoteko... Alt+Ctrl+S
sr_sr: Сачувај у датотеку... Alt+Ctrl+S
sv_se: Spara till fil... Alt+Ctrl+S
tr_tr: Dosyaya Kaydet... Ctrl S
uk_ua: Зберегти у файл... Alt+Ctrl+S
vi_vn: Lưu Như mới Shift + Ctrl + S

source: Print... Ctrl+P
bg_bg: Отпечати...... Ctrl+P
cs_cz: Tisk... Ctrl+P
da_dk: Udskriv... Ctrl+P
el_gr: Εκτύπωση... Ctrl+P
es_es: Imprimir... Ctrl+P
et_ee: Prindi... Ctrl+P
fi_fi: Tulosta... Ctrl+P
he_il: הדפס... Ctrl P
hi_in: प्रिंट करें...\ tCtrl P
hr_hr: Ispiši... Ctrl+P
hu_hu: Nyomtatás...Ctrl+P
hy: Տպել...\ tCʿ P
it_it: Stampa... Ctrl+P
ja_jp: 印刷...\ tCtrl P
lt_lt: Spausdinti... Ctrl+P
nb_no: Utskrift... Ctrl+P
nl_nl: Afdrukken... Ctrl+P
pl_pl: Drukuj... Ctrl+P
pt_pt: Imprimir... Ctrl+P
ro_ro: Tipărește... Ctrl P
ru_ru: Печать... Ctrl+P
sl_si: Natisni... Ctrl+P
sr_sr: Штампај... Ctrl+P
sv_se: Skriv ut Ctrl+P
tr_tr: Yazdır... Ctrl P
uk_ua: Друкувати... Ctrl+P
vi_vn: Ctrl

source: Delete Ctrl+Delete
bg_bg: Изтрий Ctrl+Delete
bs: Izbriši Ctrl+Delete
ca_es: Esborrar Ctrl+Delete
cs_cz: Smazat Ctrl+Delete
cy: Delete Alt-F4
da_dk: Slet Ctrl+Delete
el_gr: Διαγραφή Ctrl+Delete
es_es: Eliminar Ctrl+Delete
et_ee: Kustuta Ctrl+Delete
fi_fi: Poista Ctrl+Delete
fr_ca: Supprimer
ga_ie: Scrios Ctrl+Delete
he_il: מחק אירוע
hi_in: मिटाएं Ctrl+Delete
hr_hr: Izbriši Ctrl+Delete
hu_hu: Sablon törlése
hy: Ջնջել Ctrl+Delete
it_it: Ellimina Ctrl+Delete
ja_jp: 削除 Ctrl+Delete
km: លុប Ctrl+Delete
lt_lt: Trinti Ctrl+Delete
mk_mk: Бриши Ctrl+Delete
nb_no: Slett Ctrl+Delete
nl_nl: Verwijderen Ctrl+Delete
pl_pl: Usuń Ctrl+Delete
pt_pt: Apagar Ctrl+Delete
ro_ro: Şterge Ctrl+Delete
ru_ru: Удалить Ctrl+Delete
sk_sk: Vymazať Ctrl+Delete
sl_si: Izbriši Ctrl+Delete
sr_sr: Обриши Ctrl+Delete
sv_se: Ta bort Ctrl+Del
ta: நீக்கவும் Ctrl+Delete
th_th: ลบ Ctrl+Delete
tr_tr: Sil Ctrl+Delete
uk_ua: Видалити Ctrl+Delete
vi_vn: Xóa Mẫu...

source: Close && Accept Ctrl+Enter
bg_bg: Затваряне
bs: Zatvori
cs_cz: Zavřít && Akceptovat Ctrl+Enter
da_dk: Accepter && luk Ctrl+Enter
el_gr: Κλείσιμο και αποδοχή Ctrl+Enter
es_es: Cerrar && Aceptar Ctrl+Enter
et_ee: Salvesta ja sulge Ctrl-Enter
fi_fi: Sulje ja hyväksy Ctrl+Enter
he_il: סגור
hi_in: बंद करें स्वीकार करें\ tCtrl दर्ज करें
hr_hr: Zatvori && Prihvati Ctrl+Enter
hu_hu: Elfogadás és bezárás Ctrl-Enter
hy: Փակել Ընդունեք\ tCʿ Մուտքագրեք
it_it: Chiudi && Accetta Ctrl+Enter
ja_jp: Close Accept\ tCtrl Enterキーを押します。
lt_lt: Užverti priėmimą Peržiūrėti Įvesti
nb_no: Lukk && Aksepter Ctrl+Enter
nl_nl: Sluiten && Accepteren Ctrl+Enter
pl_pl: Zamknij i akceptuj Ctrl-Enter
pt_pt: Fechar && Aceitar Ctrl-Enter
ro_ro: Închideți Accept Ctrl Enter
ru_ru: Сохранить и закрыть Ctrl-Enter
sl_si: Zapri && Sprejmi Ctrl+Enter
sr_sr: Zatvori Prihvati Ctrl unos
sv_se: Stängd
tr_tr: Kabul Et Ctrl Girişini Kapat
uk_ua: Закрити Прийняти Ctrl Enter
vi_vn: Đo ́ ng Châ ́ p nhâ ̣ n Ctrl Nhâ ̣ p

source: Close Ctrl+W
bg_bg: Затваряне Ctrl W
bs: Zatvori Ctrl W
cs_cz: Zavřít Ctrl+W
da_dk: Luk Ctrl+W
el_gr: Κλείσιμο Ctrl+W
es_es: Cerrar Ctrl+W
et_ee: Sulge Ctrl+W
fi_fi: Sulje Ctrl+W
he_il: סגור Ctrl W
hi_in: बंद करें\ tCtrl W
hr_hr: Zatvori Ctrl+W
hu_hu: Bezárás Ctrl+S
hy: Փակել\ tCʿ W
it_it: Chiudi Ctrl+W
ja_jp: 閉じる\ tCtrl W
lt_lt: Uždaryti Pagal W
nb_no: Lukk Ctrl+W
nl_nl: Sluiten Ctrl+W
pl_pl: Zamknij Ctrl+S
pt_pt: Guardar Ctrl+S
ro_ro: Închide Ctrl W
ru_ru: Закрыть Ctrl+S
sl_si: Zapri Ctrl+W
sr_sr: Zatvori Ctrl W
sv_se: Stäng Ctrl W
tr_tr: Kapat Ctrl W
uk_ua: Закрити Ctrl W
vi_vn: Đo ́ ng Ctrl W

source: Close Alt-F4
bg_bg: Затвори Alt-F4
bs: Zatvori Alt-F4
ca_es: Tancar Alt-F4
cs_cz: Zavřít Alt-F4
cy: Cau Alt-F4
da_dk: Luk Alt-F4
el_gr: Κλείσιμο Alt-F4
es_es: Cerrar Alt-F4
et_ee: Sulge Alt-F4
fi_fi: Sulje Alt+F4
fr_ca: Fermer Alt-F4
ga_ie: Dún Alt-F4
he_il: סגור Alt-F4
hi_in: बंद करें Alt-F4
hr_hr: Zatvori Alt-F4
hu_hu: Bezárás Alt-F4
hy: Փակել Alt-F4
it_it: Chiudi Alt-F4
ja_jp: 閉じる Alt+F4
km: បិទ Alt-F4
lt_lt: Uždaryti Alt-F4
mk_mk: Затвори Alt-F4
nb_no: Lukk Alt+F4
nl_nl: Afsluiten Alt-F4
pl_pl: Zamknij Alt-F4
pt_pt: Fechar Alt-F4
ro_ro: Inchide Alt-F4
ru_ru: Закрыть Alt-F4
sk_sk: Zatvoriť Alt-F4
sl_si: Zapri Alt-F4
sr_sr: Затвори Alt-F4
sv_se: Stäng Alt+F4
ta: மூடவும் Alt-F4
th_th: ปิด Alt-F4
tr_tr: Kapat Alt-F4
uk_ua: Закрити Alt-F4
vi_vn: Đóng Alt-F4

source: The selected calendar does not support recurrence.
bg_bg: Избраният календар не поддържа повторение.
bs: Izabrani kalendar ne podržava ponavljanje događaja.
cs_cz: Vybraný kalendář nepodporuje opakování.
da_dk: Den valgte kalender understøtter ikke gentagelse.
el_gr: Το επιλεγμένο ημερολόγιο δεν υποστηρίζει επανάληψη.
es_es: El calendario seleccionado no posee soporte para repeticiones.
et_ee: Valitud kalender ei toeta kordumisi.
fi_fi: Valittu kalenteri ei tue tapahtumien toistoa.
he_il: היומנים הנבחרים לא תומכים בחזרות אוטומטיות.
hi_in: यह केलेन्डर पुनरागमन को स्वीकार नहीं करता है।
hr_hr: Odabrani kalendar ne podržava ponavljanje.
hu_hu: A kijelölt naptár nem támogatja az ismétlődést.
hy: Ընտրված օրացույցը չի աջակցում կրկնություն:
it_it: Il calendario selezionato non supporta le ricorrenze.
ja_jp: 選択したカレンダーは繰り返しに対応していません。
lt_lt: Pasirinktas kalendorius nepalaiko pasikartojimo.
nb_no: Den valgte kalenderen tillater ikke gjentagelser.
nl_nl: De geselecteerde kalender ondersteunt geen terugkerende items.
pl_pl: Wybrany kalendarz nie obsługuje powtarzania.
pt_pt: O calendário seleccionado não suporta recorrência.
ro_ro: Calendarul selectat nu suportă recurențe.
ru_ru: Выбранный календарь не поддерживает повтор.
sl_si: Izbrani koledar ne podpira ponovitve.
sr_sr: Одабран календар не прихвата понављање.
sv_se: Den valda kalendern stöder inte återkommande händelser.
tr_tr: Seçilen takvim tekrarlamayı desteklemiyor.
uk_ua: Обраний календар не підтримує повтор подій.
vi_vn: Lịch chọn không hỗ trợ tái phát.

source: The alarm won't be shown since the calendar has ignore alarms setting enabled.
bg_bg: Алармата няма да се показва, тъй като календарът е с активирана настройка за игнориране на алармите.
bs: Alarm neće biti prikazan budući da kalendar ima uključenu opciju ignoriši alarme.
cs_cz: Alarm nebude zobrazen, protože kalendář má nastaveno ignorovat alarmy.
da_dk: Alarmen er fravalgt i indstillinger, og vises ikke.
el_gr: Η ειδοποίηση δεν θα εμφανιστεί επειδή το ημερολόγιο έχει ενεργοποιήσει τη ρύθμιση προειδοποιήσεων.
es_es: La alarma no se puede mostrar debido a que el calendario tiene establecida la opción de ignorar alarmas.
et_ee: Teavitust ei näidata kuna "Eira teavitusi" on sisse lülitatud.
fi_fi: Hälytystä ei näytetä koska kalenterista on poistettu hälytykset.
he_il: ההתראה לא תוצג בגלל שנבחרה הגדרה ביומן להתעלמות מהתראות.
hi_in: अलार्म नहीं बजेगा। केलेन्डर में अलार्म को अनसुना किया गया है।
hr_hr: Alarm se neće prikazati jer je u kalendaru omogućena postavka zanemarivanja alarma.
hu_hu: A riasztás nem fog megjelenni. Az adott naptár figyelmen kívül hagyja a beállított riasztást.
hy: Զարդուցիչը չի ցուցադրվի, քանի դեռ միացված է օրացույցի զարդուցիչի անտեսման կարգավորումը.
it_it: L'avviso non sarà mostrato dato che il calendario è impostato per ignorarli.
ja_jp: カレンダーでアラームを無視する設定が有効であるため、アラームは表示されません。
lt_lt: Perspėjimas nebus rodomas, nes kalendoriuje išjungtas perspėjimas.
nb_no: Alarmen vil ikke vises ettersom kalenderen er innstilt for ikke å vise alarmer.
nl_nl: Het alarm wordt niet getoond omdat de kalender staat ingesteld op het negeren van alarmen.
pl_pl: Alarm nie pojawi się ponieważ kalendarz ma włączone ignorowanie alarmów.
pt_pt: O alarme não será mostrado dado que o calendário tem a opção ignorar alarmes activada.
ro_ro: Alarma nu va fi afișată deoarece calendarul are activată opțiunea de ignorare a alarmelor.
ru_ru: Предупреждение не будет показано, т.к. в календаре эта опция отключена.
sl_si: Alarm se ne bo prikazal, ker je koledar zanemaril nastavitev alarmov.
sr_sr: Аларм неће бити показан пошто је календар подешен да игнорише аларми.
sv_se: Larmet kommer inte att visas eftersom kalendern har inställningen Ignorera larm aktiverad.
tr_tr: Alarm gösterilmeyecek çünkü takvimin alarmları görmezden gelme ayarı etkin durumda.
uk_ua: Будильник не буде показано, оскільки календар ігнорує будильник.
vi_vn: Các âm báo sẽ không được hiển thị vì lịch đã bỏ qua cảnh báo thiết lập được kích hoạt.

source: The alarm won't be shown since skin doesn't have an alarm window.
bg_bg: Алармата няма да се показва, тъй като облика няма прозорец за аларма.
bs: Alarm neće biti prikazan budući da skin ne posjeduje alarm prozor.
cs_cz: Alarm nebude zobrazen, protože skin nemá okno pro alarm.
da_dk: Alarmen vises ikke, da valgte udseende ikke har et alarmvindue.
el_gr: Ο συναγερμός δεν εμφανίζεται επειδή το δέρμα δεν έχει παράθυρο συναγερμού.
es_es: La alarma no se puede mostrar porque el tema no tiene una ventana de alarmas.
et_ee: Teavitust ei näidata kuna valitud rüü (skin) ei oma teavituse akent.
fi_fi: Hälytystä ei näytetä koska aktiivisesta skinistä puuttuu hälytysikkuna.
he_il: ההתראה לא תוצג כי לסקין אין חלון התראות.
hi_in: अलार्म नहीं बजेगा। इस स्किन में अलार्म विन्डो नहीं है।
hr_hr: Alarm se neće prikazati jer predložak nema prozor alarma.
hu_hu: A riasztás nem fog megjelenni. Az adott témához nem tartozik riasztási ablak.
hy: Զարդուցիչը չի ցուցադրվի, քանի դեռ շապիկը չունի զարդուցիչի պատուհան:
it_it: L'avviso non sarà mostrato dato che la skin in uso non ha una finestra d'allarme.
ja_jp: スキンにアラーム ウィンドウがないため、アラームは表示されません。
lt_lt: Perspėjimas nebus rodomas, nes išvaizda neturi žadintuvo lango.
nb_no: Alarmen vil ikke vises ettersom stilen ikke har et alarmvindu.
nl_nl: Het alarm wordt niet getoond omdat het thema geen alarmvenster heeft.
pl_pl: Alarm nie pojawi się, ponieważ skórka nie ma okna alarmu.
pt_pt: O alarme não será mostrado dado que a máscara não tem uma janela de alarme.
ro_ro: Alarma nu va fi afișată deoarece interfața nu include o fereastră pentru alarme.
ru_ru: Предупреждение не будет показано, т.к. скин не поддерживает их отображение.
sl_si: Alarm ne bo prikazan, ker preobleka nima alarmnega okna.
sr_sr: Аларм неће бити приказан пошто кожа нема прозор за аларм.
sv_se: Larmet kommer inte att visas eftersom skalet inte har något fönster för larm.
tr_tr: Alarm gösterilmeyecek çünkü temanın alarm penceresi yok.
uk_ua: Будильник не буде показано, оскільки оформлення не має вікна будильника.
vi_vn: Các âm báo sẽ không được hiển thị vì da không có một cửa sổ báo động
