Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Delete "%s"
bg_bg: Изтриване %s
cs_cz: Odstranit %s
da_dk: Slet %s
es_es: Borrar %s
et_ee: Kustuta %s
fi_fi: Poista %s
hi_in: " %s " हटाएँ
it_it: Eliminare %s
lt_lt: Ištrinti %s
nb_no: Slett %s
pl_pl: Usunąć "%s"?
pt_pt: Eliminar %s
ro_ro: Șterge %s
ru_ru: Удалить %s
sl_si: Izbriši: %s
sr_sr: Избриши %s
sv_se: Radera %s
uk_ua: Видалити %s

source: Tomorrow
ast_es: Mañana
be_by: Заўтра
bg_bg: Утре
bs: Sutra
ca_es: Demà
cs_cz: Zítra
cy: Yfory
da_dk: I morgen
el_gr: Αύριο
es_es: Mañana
et_ee: Homme
fi_fi: Huomenna
fil: Bukas
fr_ca: Demain
ga_ie: Amárach
gl_es: Mañá
he_il: מחר
hi_in: आनेवाला कल
hr_hr: Sutra
hu_hu: Holnap
hy: Վաղը
is_is: Á morgun
it_it: Domani
ja_jp: 明日
km: ស្អែក
lt_lt: Rytoj
mk_mk: Утре
nb_no: I morgen
nl_nl: Morgen
pl_pl: Jutro
pt_pt: Amanhã
ro_ro: mâine
ru_ru: Завтра
sk_sk: Zajtra
sl_si: Jutri
sr_sr: Сутра
sv_se: I morgon
ta: நாளை
th_th: พรุ่งนี้
tr_tr: Yarın
uk_ua: Завтра
vi_vn: Ngày mai

source: Yesterday
bg_bg: Вчера
bs: Juče
ca_es: Ahir
cs_cz: Včera
cy: Ddoe
da_dk: I går
el_gr: Χθές
es_es: Ayer
et_ee: Eile
fi_fi: Eilen
fr_ca: Hier
ga_ie: Inné
gl_es: Onte
he_il: אתמול
hi_in: कल
hr_hr: Jučer
hu_hu: Tegnap
hy: Երեկ
is_is: Í gær
it_it: Ieri
ja_jp: 昨日
km: ម្សិល​មិញ
lt_lt: Vakar
mk_mk: Вчера
nb_no: I går
nl_nl: Gisteren
pl_pl: Wczoraj
pt_pt: Ontem
ro_ro: Ieri
ru_ru: Вчера
sk_sk: Včera
sl_si: Včeraj
sr_sr: Јуче
sv_se: I går
ta: நேற்று
th_th: เมื่อวานนี้
tr_tr: Dün
uk_ua: Вчора
vi_vn: Hôm qua

source: Last %1
bg_bg: Последен %1
bs: Zadnjih %1
ca_es: %1 passat
cs_cz: Poslední %1
cy: %1 Diwethaf
da_dk: Sidste %1
el_gr: Τελευταίο %1
es_es: %1 pasado
et_ee: Viimasel %1l
fi_fi: Viime %1
fr_ca: %1 dernier
ga_ie: An %1 deiridh
gl_es: Último %1
he_il: %1 האחרון
hi_in: आखरी %1
hr_hr: Prošli %1
hu_hu: Legutóbbi %1
hy: Վերջին %1
is_is: Síðustu %1
it_it: Ultimo %1
ja_jp: 前回の%1
lt_lt: Paskutinis %1
nb_no: Sist %1
nl_nl: Afgelopen %1
pl_pl: Ostatni %1
pt_pt: Último %1
ro_ro: Ultima %1
ru_ru: Прошлый %1
sk_sk: Minulý %1
sl_si: Zadnje %1
sr_sr: Предходни(а) %1
sv_se: Förra %1en
ta: இறுதி %1
th_th: %1 ที่แล้ว
tr_tr: Geçen %1
uk_ua: Остан. %1
vi_vn: %1 trước

source: %1 next week
bg_bg: %1 следваща седмица
bs: %1 sljedeće sedmice
ca_es: %1 de la setmana que ve
cs_cz: %1 příští týden
cy: %1 wythnos nesaf
da_dk: %1 næste uge
el_gr: %1 επόμενη εβδομάδα
es_es: %1 sem. próxima
et_ee: %1 järgmine nädal
fi_fi: %1 ensi viikolla
fil: %1 sa susunod na linggo
fr_ca: %1 la semaine prochaine
ga_ie: %1 an tseachtain seo chugainn
gl_es: %s próxima semana
he_il: %1 בשבוע הבא
hi_in: %1 अगला सप्ताह
hr_hr: %1 sljedeći tjedan
hu_hu: Jövő hét %1
hy: %1 հաջորդ շաբաթ
is_is: %1 næstu viku
it_it: %1 della prossima settimana
ja_jp: 来週の%1
lt_lt: %1 kita savaitė
mk_mk: %1 следна/и недела/и
nb_no: %1 neste uke
nl_nl: volgende week %1
pl_pl: %1 następny tydzień
pt_pt: %1 próxima semana
ro_ro: %1 săpt. următoare
ru_ru: %1 следующей недели
sk_sk: %1 nabudúci týždeň
sl_si: %1 naslednji teden
sr_sr: %1 след. недељ.
sv_se: %1 nästa vecka
ta: %1 அடுத்த வாரம்
th_th: %1 สัปดาห์หน้า
tr_tr: Gelecek hafta %1
uk_ua: %1 наступного тижня
vi_vn: %1 tuần sau

source: %1 last week
bg_bg: %1 последна седмица
bs: %1 posljednje sedmice
ca_es: %1 de la setmana passada
cs_cz: %1 minulý týden
cy: %1 wythnos ddiwethaf
da_dk: %1 sidste uge
el_gr: %1 την προηγούμενη εβδομάδα
es_es: %1 sem. pasada
et_ee: %1 eelmine nädal
fi_fi: %1 viime viikolla
fr_ca: %1 la semaine dernière
ga_ie: %1 an tseachtain seo chaite
gl_es: %s última semana
he_il: %1 בשבוע הקודם
hi_in: %1 पीछला सप्ताह
hr_hr: %1 prošli tjedan
hu_hu: %1 előző hét
hy: %1 հաջորդ շաբաթ
is_is: %1 síðustu viku
it_it: %1 della scorsa settimana
ja_jp: 先週の%1
lt_lt: %1 ankstesnė savaitė
mk_mk: %1 последна недела
nb_no: %1 sist uke
nl_nl: vorige week %1
pl_pl: %1 poprzedni tydzień
pt_pt: %1 semana passada
ro_ro: %1 săptămâna trecută
ru_ru: %1 прошлой недели
sk_sk: %1 predošlý týždeň
sl_si: %1 zadnji teden
sr_sr: %1 пред. недељ.
sv_se: %1 förra veckan
ta: %1 இறுதி வாரம்
th_th: %1 สัปดาห์ที่แล้ว
tr_tr: Geçen hafta %1
uk_ua: %1 минулого тижня
vi_vn: %1 tuần trước

source: %1 %2 weeks ago
bg_bg: преди %1 %2 седмици
bs: Prije %1 %2 sedmica
ca_es: %1 de fa %2 setmanes
cs_cz: Před %1 %2 týdny
cy: %1 %2 wythnos yn ôl
da_dk: %1 %2 uger siden
el_gr: %1 %2 εβδομάδες πριν
es_es: %1 (hace %2 sem.)
et_ee: %1 %2 nädalat tagasi
fi_fi: %1 %2 viikkoa sitten
fr_ca: %1 il y a %2 semaine(s)
ga_ie: %1 %2 seachtainí ó shin
gl_es: %1 fai %2 semanas
he_il: %1 לפני %2 שבועות
hi_in: %1, %2 सप्ताहे पहले
hr_hr: %1 za %2 prošla tjedna
hu_hu: %1 %2 hete
hy: %1 %2 շաբաթ առաջ
is_is: Fyrir %1 %2 vikum
it_it: %1 %2 settimane fa
ja_jp: %2 週間前の%1
lt_lt: %1 %2 savaites atgal
mk_mk: %1 %2 недели претходно
nb_no: %1 %2 uker siden
nl_nl: %1 %2 weken geleden
pl_pl: %1 %2 tygodni temu
pt_pt: %1 %2 semas atrás
ro_ro: %1, acum %2 săptămâni
ru_ru: %1 %2 нед. назад
sk_sk: pred %1 %2 týždňami
sl_si: %1 %2 pred tedni
sr_sr: %1 пре %2 недеље
sv_se: %1 för %2 veckor sedan
ta: %1 %2 வாரத்திற்கு முன்னால்
th_th: %1 %2 สัปดาห์ที่ผ่านมา
tr_tr: %2 hafta önceki %1
uk_ua: %1 %2 тижні тому
vi_vn: %1 %2 tuần trước đó

source: %1 in %2 weeks
bg_bg: %1 след %2 седмици
bs: %1 u %2 sedmice
ca_es: %1 d'aqui %2 setmanes
cs_cz: %1 za %2 týdnů
cy: %1 mewn %2 wythnos
da_dk: %1 om %2 uger
el_gr: %1 σε %2 εβδομάδες
es_es: %1 (en %2 sem.)
et_ee: %1 korda %2 nädalas
fi_fi: %1 %2 viikon kuluttua
fil: %1 sa loob ng %2 linggo
fr_ca: %1 dans %2 semaine(s)
ga_ie: %1 i %2 seachtainí
gl_es: %1 en %2 semanas
he_il: %1 בעוד %2 שבועות
hi_in: %1, %2 सप्ताहे में
hr_hr: %1 za %2 tjedana
hu_hu: %2 hét múlva %1
hy: %1 %2 շաբաթ
is_is: %1 eftir %2 vikur
it_it: %1 in %2 settimane
ja_jp: %2 週間後の%1
lt_lt: %1 per %2 savaites
mk_mk: %1 in %2 недели
nb_no: %1 om %2 uker
nl_nl: %1 over %2 weken
pl_pl: %1 za %2 tygodnie
pt_pt: %1 em %2 semanas
ro_ro: %1, peste %2 săptămâni
ru_ru: %1 через %2 нед.
sk_sk: %1 v %2 týždňoch
sl_si: %1 in %2 tedni
sr_sr: %1 за %2 недеље
sv_se: %1 om %2 veckor
ta: %1 இன்னும் %2 வாரத்தில்
th_th: %1 ใน %2 สัปดาห์
tr_tr: %2 hafta sonraki %1
uk_ua: %1 на %2 тижні
vi_vn: %1 trong %2 tuần nữa

source: (Due in %s)
bg_bg: (Приключване в %s)
bs: (Rok %s)
ca_es: (Dins de %s)
cs_cz: (Očekáváno za %s)
cy: (Dyledus mewn %s)
da_dk: (forfalder om %s)
el_gr: (Λόγω του %s)
es_es: (Vence: %s)
et_ee: (Lõppeb %s)
fi_fi: (Erääntyy %s)
fr_ca: (Dépassé dans %s)
ga_ie: (Dlite i %s)
he_il: (בעוד (%s
hi_in: (%s में देय)
hr_hr: (Dospjeće za %s)
hu_hu: (Lejár: %s)
hy: (Կատարել %s)
it_it: (Termina in %s)
ja_jp: (期限まで %s)
lt_lt: (Liko %s)
nb_no: (Forfall om %s)
nl_nl: (Vervalt op %s)
pl_pl: (Mija w %s)
pt_pt: (Dentro de %s)
ro_ro: (Termen in %s)
ru_ru: (Через %s)
sk_sk: (Očakávaný v %s)
sl_si: (Rok v %s)
sr_sr: (Крај у %s)
sv_se: (Infaller om %s)
ta: (உரிய காலம் %s)
th_th: (ถึงกำหนดในอีก %s)
tr_tr: (%s içinde)
uk_ua: (Точно через %s)
vi_vn: (Do trong%s)

source: (Overdue %s)
bg_bg: (Просрочване %s)
bs: (Prekoračenje %s)
ca_es: (Passat a %s)
cs_cz: (Zpoždění %s)
cy: (Hwyr %s)
da_dk: (overskredet %s)
el_gr: (Ληξιπρόθεσμο %s)
es_es: (Pasada: %s)
et_ee: (Hilinenud %s)
fi_fi: (Erääntynyt %s)
fr_ca: (Dépassement %s)
ga_ie: (Thar téarma %s)
he_il: )המועד עבר לפני (%s
hi_in: (अतिदेय %s)
hr_hr: (Prošao rok %s)
hu_hu: (Lejárt %s)
hy: (Կրկնել %s)
it_it: (Scaduto da %s)
ja_jp: (期限から %s超過)
lt_lt: (Vėluojama %s)
nb_no: (Forfalt %s)
nl_nl: (%s verlopen)
pl_pl: (Zaległy %s)
pt_pt: (Atrasado %s)
ro_ro: (Depăşire %s)
ru_ru: (Просрочено на %s)
sk_sk: (Oneskorenie %s)
sl_si: (Zapadlo %s)
sr_sr: (Застарело %s)
sv_se: (Inföll för %s sedan)
ta: (முடிவடைந்து %s)
th_th: (เกินกำหนดแล้ว %s)
tr_tr: (%s geçti)
uk_ua: (Запізнення %s)
vi_vn: (Quá hạn%s)

source: day
bg_bg: ден
bs: dan
ca_es: dia
cs_cz: den
cy: diwrnod
da_dk: dag
el_gr: ημέρα
es_es: día
et_ee: päev
fi_fi: päivä
fr_ca: jour
ga_ie: lá
he_il: יום
hi_in: दिन
hr_hr: dan
hu_hu: nap
hy: օր
it_it: giorno
ja_jp: 日
km: ថ្ងៃ
lt_lt: diena
mk_mk: ден
nb_no: dag
nl_nl: dag
pl_pl: dzień
pt_pt: dia
ro_ro: zi
ru_ru: день
sk_sk: deň
sl_si: dan
sr_sr: дан
sv_se: dag
ta: நாள்
th_th: วัน
tr_tr: gün
uk_ua: день
vi_vn: ngày

source: days
bg_bg: дни
bs: dana
ca_es: dies
cs_cz: dny
cy: diwrnod
da_dk: dage
el_gr: ημέρες
es_es: días
et_ee: päeva
fi_fi: päivää
fr_ca: jours
ga_ie: lá
he_il: ימים
hi_in: दिन
hr_hr: dani
hu_hu: nap
hy: օր
it_it: giorni
ja_jp: 日
km: ថ្ងៃ
lt_lt: dienos
mk_mk: денови
nb_no: dager
nl_nl: dagen
pl_pl: dni
pt_pt: dias
ro_ro: zile
ru_ru: дней
sk_sk: dni
sl_si: dnevi
sr_sr: дана
sv_se: dagar
ta: நாட்கள்
th_th: วัน
tr_tr: gün
uk_ua: дні
vi_vn: ngày

source: hour
bg_bg: час
bs: sat
ca_es: hora
cs_cz: hodina
cy: awr
da_dk: time
el_gr: ώρα
es_es: hora
et_ee: tund
fi_fi: tunti
fil: oras
fr_ca: heure
ga_ie: uair
gl_es: hora
he_il: שעה
hi_in: घंटा
hr_hr: sat
hu_hu: óra
hy: ժամ
is_is: tími
it_it: ora
ja_jp: 時間
km: ម៉ោង
lt_lt: valanda
mk_mk: час
nb_no: time
nl_nl: uur
pl_pl: godzina
pt_pt: hora
ro_ro: oră
ru_ru: час
sk_sk: hodina
sl_si: ure
sr_sr: сат
sv_se: timme
ta: மணிநேரம்
th_th: ชั่วโมง
tr_tr: saat
uk_ua: год
vi_vn: giờ

source: hours
bg_bg: часа
bs: sati
ca_es: hores
cs_cz: hodiny
cy: awr
da_dk: timer
el_gr: ώρες
es_es: horas
et_ee: tundi
fi_fi: tuntia
fil: mga oras
fr_ca: heures
ga_ie: uair
gl_es: horas
he_il: שעות
hi_in: घंटें
hr_hr: sati
hu_hu: óra
hy: ժամ
is_is: tímar
it_it: ore
ja_jp: 時間
km: ម៉ោង
lt_lt: valandos
mk_mk: часови
nb_no: timer
nl_nl: uur
pl_pl: godziny
pt_pt: horas
ro_ro: ore
ru_ru: часов
sk_sk: hodiny
sl_si: ur
sr_sr: сати
sv_se: timmar
ta: மணிநேரங்கள்
th_th: ชั่วโมง
tr_tr: saat
uk_ua: год.
vi_vn: giờ

source: minute
bg_bg: минута
bs: minuta
ca_es: minut
cs_cz: minuta
cy: munud
da_dk: minut
el_gr: λεπτό
es_es: minuto
et_ee: minut
fi_fi: minuutti
fil: minuto
ga_ie: nóiméad
gl_es: minuto
he_il: דקה
hi_in: मिनट
hr_hr: minuta
hu_hu: perc
hy: րոպե
is_is: mínúta
it_it: minuto
ja_jp: 分
km: នាទី
lt_lt: minutė
mk_mk: минута
nb_no: minutt
nl_nl: minuut
pl_pl: minuta
pt_pt: minuto
ro_ro: minut
ru_ru: минута
sk_sk: minúta
sl_si: minuta
sr_sr: минут
sv_se: minut
ta: நிமிடம்
th_th: นาที
tr_tr: dakika
uk_ua: хвилина
vi_vn: phút

source: minutes
bg_bg: минути
bs: minute
ca_es: minuts
cs_cz: minut
cy: munud
da_dk: minutter
el_gr: λεπτά
es_es: minutos
et_ee: minutit
fi_fi: minuuttia
fil: mga minuto
ga_ie: nóiméad
gl_es: minutos
he_il: דקות
hi_in: मिनट्स
hr_hr: minute
hu_hu: perc
hy: րոպե
is_is: mínútur
it_it: minuti
ja_jp: 分
km: នាទី
lt_lt: minutės
mk_mk: минути
nb_no: minutter
nl_nl: minuten
pl_pl: minuty
pt_pt: minutos
ro_ro: minute
ru_ru: минут
sk_sk: minúty
sl_si: minute
sr_sr: минута
sv_se: minuter
ta: நிமிடங்கள்
th_th: นาที
tr_tr: dakika
uk_ua: хв.
vi_vn: phút

source: (Due now)
bg_bg: (Приключване сега)
bs: (Rok sad)
ca_es: (Venciment ara)
cs_cz: (Očekáváno teď)
cy: (Dyledus nawr)
da_dk: (forfalder nu)
el_gr: (Λόγω τώρα)
es_es: (Vence ahora)
et_ee: (Lõpeta kohe)
fi_fi: (Erääntyy nyt)
ga_ie: (Dlite anois)
he_il: (המועד הוא עכשיו)
hi_in: (अभी देय)
hr_hr: (Dospjeće sada)
hu_hu: (Most jár le)
hy: (Անել հենց հիմա)
it_it: (Scade ora)
ja_jp: (期限が来ました)
lt_lt: (Liko dabar)
nb_no: (Forfalt nå)
nl_nl: (Vervalt nu)
pl_pl: (Do teraz)
pt_pt: (Devido agora)
ro_ro: (S-a atins termenul limită)
ru_ru: (Прямо сейчас)
sk_sk: (Odteraz)
sl_si: (Rok zdaj)
sr_sr: (Крај сада)
sv_se: (Infaller nu)
tr_tr: (Vadesi şimdi)
uk_ua: (Закінчується зараз)
vi_vn: Kết thúc

source: before target
bg_bg: преди целта
bs: prije cilja
cs_cz: před cílem
da_dk: før hændelse
el_gr: πριν από τον στόχο
es_es: antes del objetivo
et_ee: enne sihtmärki
fi_fi: ennen kohdetta
he_il: לפני המטרה
hi_in: लक्ष्यांक से पहले
hr_hr: prije cilja
hu_hu: a cél előtt
hy: մինչև օբյեկտը
it_it: prima dell'evento
ja_jp: 対象の前
lt_lt: prieš tikslą
nb_no: før mål
nl_nl: voor doel
pl_pl: przed docelowym
pt_pt: antes do alvo
ro_ro: înainte
ru_ru: до задания
sl_si: pred ciljem
sr_sr: пре циља
sv_se: före start-/sluttid
tr_tr: hedeften önce
uk_ua: до цілі
vi_vn: trước khi sự kiện bắt đầu.

source: Snooze
ast_es: Recordar
be_by: Драмаць
bg_bg: Отложи
bs: Odgodi
ca_es: Posposa
cs_cz: Odložení
cy: Hepian
da_dk: Udsæt
el_gr: Αναβολή
es_es: Posponer
et_ee: Lükka edasi
fi_fi: Torku
fil: Suspindihin
fr_ca: Répéter
ga_ie: Codail
gl_es: Aplazar
he_il: נודניק
hi_in: थोडी देर बाद
hr_hr: Odgoda
hu_hu: Szundi
hy: Նիրհել
is_is: Blunda
it_it: Richiedi più tardi
ja_jp: スヌーズ
lt_lt: Atidėti
nb_no: Slumre
nl_nl: Sluimeren
pl_pl: Drzemka
pt_pt: Silencioso
ro_ro: Amână
ru_ru: Приостановить
sk_sk: Nečinnosť
sl_si: Dremež
sr_sr: Успавај
sv_se: Snooza
ta: சிறிது நேரம் உறங்கட்டும்
th_th: ซ่อนชั่วคราว
tr_tr: Ertele
uk_ua: Відкласти
vi_vn: Ngủ

source: Dismiss
ast_es: Non recordar
be_by: Дзякуй
bg_bg: Игнорирай
bs: Otkaži
ca_es: Descarta
cs_cz: Zastavit
cy: Cau
da_dk: Annullér
el_gr: Απόρριψη
es_es: Descartar
et_ee: Lõpeta
fi_fi: Kuittaa
fil: Tanggalin
fr_ca: Annuler
ga_ie: Ruaig
gl_es: Desbotar
he_il: סלק
hi_in: खारिज
hr_hr: Odbaci
hu_hu: Elutasít
hy: Բացել
is_is: Sleppa
it_it: Termina
ja_jp: OFF にする
km: បិទចោល
lt_lt: Atšaukti
mk_mk: Отфрли
nb_no: Slå av
nl_nl: Laten vervallen
pl_pl: Odrzuć
pt_pt: Dispensar
ro_ro: Revocă
ru_ru: Отключить
sk_sk: Zastaviť
sl_si: Opusti
sr_sr: Одбаци
sv_se: Avvisa
ta: நீக்கவும்
th_th: ปิดทิ้ง
tr_tr: Yoksay
uk_ua: Відмінити
vi_vn: Hủy bỏ

source: Edit...
ast_es: Remanar...
be_by: Рэдагаваць...
bg_bg: Редактирай...
bs: Izmijeni...
ca_es: Edita...
cs_cz: Upravit...
cy: Golygu...
da_dk: Redigér...
el_gr: Επεξεργασία...
es_es: Editar...
et_ee: Redigeeri...
fi_fi: Editoi...
fr_ca: Modifier...
ga_ie: Eagar...
gl_es: Editar…
he_il: ערוך...
hi_in: संपादित करें...
hr_hr: Uredi...
hu_hu: Szerkesztés...
hy: Խմբագրել...
is_is: Breyta...
it_it: Modifica...
ja_jp: 編集...
km: កែប្រែ...
lt_lt: Redaguoti...
mk_mk: Уреди...
nb_no: Rediger...
nl_nl: Bewerken...
pl_pl: Edytuj...
pt_pt: Editar...
ro_ro: Editare...
ru_ru: Правка...
sk_sk: Upraviť...
sl_si: Uredi...
sr_sr: Уреди...
sv_se: Redigera ...
ta: திருத்தவும்...
th_th: แก้ไข...
tr_tr: Düzenle...
uk_ua: Змінити...
vi_vn: Sửa...

source: (%i days)
bg_bg: (%i дни)
bs: (%i dana)
ca_es: (%i dies)
cs_cz: (%i dnů)
cy: (%i diwrnod)
da_dk: (%i dage)
el_gr: (%i ημέρες)
es_es: (%i días)
et_ee: (%i päeva)
fi_fi: (%i päivää)
ga_ie: (%i lá)
he_il: (%i ימים)
hi_in: (%i दिन)
hr_hr: (%i dana)
hu_hu: (%i nap)
hy: (%i օր)
it_it: (%i giorni)
ja_jp: (%i 日)
lt_lt: (%i dienų)
nb_no: (%i dager)
nl_nl: (%i dagen)
pl_pl: (%i dni)
pt_pt: (%i dias)
ro_ro: (%i zile)
ru_ru: (%i дней)
sk_sk: (%i dní)
sl_si: (%i dnevi)
sr_sr: (%i дана)
sv_se: (%i dagar)
th_th: (%i วัน)
tr_tr: (%i gün)
uk_ua: (%i днів)
vi_vn: (%i ngày)

source: Edit event
ast_es: Remanar eventu
be_by: Рэдагаваць падзею
bg_bg: Промени събитие
bs: Izmijeni događaj
ca_es: Edita esdeveniment
cs_cz: Upravit událost
cy: Golygu digwyddiad
da_dk: Redigér begivenhed
el_gr: Επεξεργασία γεγονότος
es_es: Editar evento
et_ee: Muuda sündmust
fi_fi: Editoi tapahtumaa
fil: I-edit ang pangyayari
fr_ca: Modifier l'évènement
ga_ie: Cuir an t-imeacht in eagar
gl_es: Editar evento
he_il: ערוך אירוע
hi_in: घटना सम्पादित करें
hr_hr: Uredi događaj
hu_hu: Esemény szerkesztése
hy: Խմբագրել իրադարձ.
is_is: Breyta atburði
it_it: Modifica evento
ja_jp: イベントを編集
km: កែប្រែ​ ព្រឹត្តិការណ៍
lt_lt: Redaguoti įvykį
mk_mk: Уреди настан
nb_no: Rediger hendelse
nl_nl: Afspraak bewerken
pl_pl: Edytuj wydarzenie
pt_pt: Editar evento
ro_ro: Editare eveniment
ru_ru: Изменить событие
sk_sk: Upraviť udalosť
sl_si: Uredi dogodek
sr_sr: Уреди догађај
sv_se: Redigera händelse
ta: நிகழ்ச்சியை திருத்தவும்
th_th: แก้ไขเหตุการณ์
tr_tr: Etkinliği düzenle
uk_ua: Змінити подію
vi_vn: Sửa sự kiện

source: Delete event
ast_es: Esborrar l'eventu
be_by: Выдаліць падзею
bg_bg: Изтрий събитие
bs: Izbriši događaj
ca_es: Esborra esdeveniment
cs_cz: Smazat událost
cy: Dileu digwyddiad
da_dk: Slet begivenhed
el_gr: Διαγραφή γεγονότος
es_es: Eliminar evento
et_ee: Kustuta sündmus
fi_fi: Poista tapahtuma
fil: Burahin ang pangyayari
fr_ca: Supprimer l'évènement
ga_ie: Scrios an t-imeacht
gl_es: Eliminar evento
he_il: מחק אירוע
hi_in: घटना रद्द करें
hr_hr: Izbriši događaj
hu_hu: Esemény törlése
hy: Ջնջել իրադարձ.
is_is: Eyða atburði
it_it: Rimuovi evento
ja_jp: イベントを削除
km: លុប ព្រឹត្តិការណ៍
lt_lt: Trinti įvykį
mk_mk: Избриши настан
nb_no: Slett hendelse
nl_nl: Afspraak verwijderen
pl_pl: Usuń wydarzenie
pt_pt: Apagar evento
ro_ro: Şterge eveniment
ru_ru: Удалить событие
sk_sk: Vymazať udalosť
sl_si: Izbriši dogodek
sr_sr: Избриши догађај
sv_se: Ta bort händelse
ta: நிகழ்ச்சியை நீக்கவும்
th_th: ลบเหตุการณ์
tr_tr: Etkinliği sil
uk_ua: Видалити подію
vi_vn: Xóa sự kiện

source: [Due %x]
ast_es: [Vencía %x]
be_by: [Сапраўдны %x]
bg_bg: [Остава %x]
bs: [Do %x]
ca_es: [Venciment %x]
cs_cz: [Přesně %x]
cy: [Dyledus %x]
da_dk: [forfald %x]
el_gr: [Λήξη %x]
es_es: [Vence: %x]
et_ee: [Kestvus %x]
fi_fi: [Erääntyy %x]
fr_ca: [Pour le %x]
ga_ie: [Dlite %x]
gl_es: [Vencido %x]
he_il: [מועד %x]
hi_in: [बाकी %x]
hr_hr: [Za %x]
hu_hu: [%x -ig]
hy: [Անել %x]
is_is: [Fyrir %x]
it_it: [Termine %x]
ja_jp: [期限 %x]
lt_lt: [Iki %x]
nb_no: [Forfall %x]
nl_nl: [Vervalt %x]
pl_pl: [Do %x]
pt_pt: [Termina %x]
ro_ro: [Termen %x]
ru_ru: [До %x]
sk_sk: [Ukončenie %x]
sl_si: [Rok %x]
sr_sr: [Крај %x]
sv_se: [Förfallodag: %x]
ta: [கெடு %x]
th_th: [ถึงกำหนด %x]
tr_tr: [Vade %x]
uk_ua: [До %x]
vi_vn: [Hết hạn %x]

source: No location
bg_bg: Без място
bs: Bez lokacije
ca_es: Sense localització
cs_cz: Žádné umístění
cy: Dim lleoliad
da_dk: Ingen placering
el_gr: Καμμία τοποθεσία
es_es: Sin ubicación
et_ee: Asukohata
fi_fi: Ei sijaintia
fil: Walang lokasyon
fr_ca: Pas de lieu
ga_ie: Gan suíomh
gl_es: Sen lugar
he_il: אין מיקום
hi_in: कोई स्थान नहीं
hr_hr: Nema lokacije
hu_hu: Nincs hely
hy: Չկա տեղը
is_is: Engin staðsetning
it_it: Nessun luogo
ja_jp: 未指定
km: គ្មាន​ទីតាំង
lt_lt: Be vietos
mk_mk: Нема локација
nb_no: Sted ikke angitt
nl_nl: Geen locatie
pl_pl: Bez lokalizacji
pt_pt: Sem localização
ro_ro: Fără loc
ru_ru: Нет местоположения
sk_sk: Žiadne miesto
sl_si: Ni lokacije
sr_sr: Без смештаја
sv_se: Ingen plats
ta: இருப்பிடம் எதுவுமில்லை
th_th: ไม่มีสถานที่
tr_tr: Konum yok
uk_ua: Немає місця
vi_vn: Không có địa điểm

source: No category
ast_es: Ensin categoría
be_by: Без катэгорыі
bg_bg: Без категория
bs: Bez kategorije
ca_es: Sense Categoria
cs_cz: Bez kategorie
cy: Dim categori
da_dk: Ingen kategori
el_gr: Χωρίς κατηγορία
es_es: Sin categoría
et_ee: Kategooriata
fi_fi: Ei kategoriaa
fil: Walang kaurian
fr_ca: Pas de catégorie
ga_ie: Gan aicme
gl_es: Sen categoría
he_il: ללא קטגוריה
hi_in: अवर्गीकृत
hr_hr: Bez kategorije
hu_hu: Nincs kategória
hy: Չկա բաժին
is_is: Enginn flokkur
it_it: Nessuna categoria
ja_jp: カテゴリ未指定
km: គ្មាន​ផ្នែក
lt_lt: Nepasirinkta kategorija
mk_mk: Без категорија
nb_no: Ingen kategori
nl_nl: Geen categorie
pl_pl: Bez kategorii
pt_pt: Sem categoria
ro_ro: Fără categorie
ru_ru: Без категории
sk_sk: Bez kategórie
sl_si: Ni kategorije
sr_sr: Без категорије
sv_se: Ingen kategori
ta: வகை எதுவுமில்லை
th_th: ไม่มีหมวดหมู่
tr_tr: Kategori yok
uk_ua: Без категорії
vi_vn: Không có nhóm

source: No due date
bg_bg: Няма крайна дата за приключване
bs: Nema datuma krajnjeg roka
ca_es: Sense data de venciment
cs_cz: Není datum očekávání
cy: Heb ddyddiad dyledus
da_dk: Ingen forfaldsdato
el_gr: Κατά ημερομηνία λήξης
es_es: Sin vencimiento
et_ee: Tähtajatu
fi_fi: Ei erääntymispäivää
ga_ie: Gan dáta dlite
he_il: אין תאריך מועד
hi_in: कोई देय तारिख नहीं
hr_hr: Nema datuma završetka
hu_hu: Nincs lejárat dátuma
hy: Նշված չէ ամսաթիվ
it_it: Nessuna data di scadenza
ja_jp: 期限日時なし
lt_lt: Ne iki datos
nb_no: Ingen forfallsdato
nl_nl: Geen vervaldatum
pl_pl: Nie według daty
pt_pt: Sem data final
ro_ro: Fără termen limită
ru_ru: Нет ближайшей даты
sk_sk: Bez dátumu splatnosti
sl_si: Brez zapadlosti
sr_sr: Нема датум краја
sv_se: Inget förfallodatum
tr_tr: Bitiş tarihi yok
uk_ua: Немає дати закінчення
vi_vn: Theo ngày kết thúc

source: No start date
bg_bg: Няма начална дата
bs: Nema datuma početka
ca_es: Sense data d'inici
cs_cz: Není počáteční datum
cy: Heb ddyddiad cychwyn
da_dk: Intet starttidspunkt
el_gr: Κατά ημερομηνία έναρξης
es_es: Sin fecha de inicio
et_ee: Algusajatu
fi_fi: Ei aloituspäivää
ga_ie: Gan dáta tosaithe
he_il: אין מועד התחלה
hi_in: कोई प्रारंभ तिथि नहीं
hr_hr: Nema početnog datuma
hu_hu: Nincs kezdés dátuma
hy: Չկա սկսելու ժ-ը
it_it: Nessuna data di inizio
ja_jp: 開始日時なし
lt_lt: Nėra pradžios datos
nb_no: Ingen startdato
nl_nl: Geen begindatum
pl_pl: Bez czasu rozpoczęcia
pt_pt: Sem data de início
ro_ro: Fără dată de start
ru_ru: Нет начальной даты
sk_sk: Bez času začatia
sl_si: Ni začetnega datuma
sr_sr: Нема почетни датум
sv_se: Inget startdatum
tr_tr: Başlangıç tarihi yok
uk_ua: Немає дати початку
vi_vn: Theo ngày bắt đầu

source: High Priority
ast_es: Muncha importancia
be_by: Высокі прыярытэт
bg_bg: Висок приоритет
bs: Visok Prioritet
ca_es: Prioritat Alta
cs_cz: Vysoká priorita
cy: Blaenoriaeth Uchel
da_dk: Høj prioritet
el_gr: Υψηλής προτεραιότητας
es_es: Prioridad alta
et_ee: Kõrge prioriteet
fi_fi: Korkea prioriteetti
fil: Mataas na Priyoridad
fr_ca: Haute priorité
ga_ie: Tosaíocht Ard
gl_es: Prioridade alta
he_il: עדיפות גבוה
hi_in: उच्च प्राथमिकता
hr_hr: Visok prioritet
hu_hu: Magas prioritás
hy: Բարձր առաջնահերթություն
is_is: Hár Forgangur
it_it: Alta Priorità
ja_jp: 優先度 高
km: អាទិភាព​ខ្ពស់
lt_lt: Aukštas prioritetas
mk_mk: Висок приоритет
nb_no: Høy prioritet
nl_nl: Hoge prioriteit
pl_pl: Wysoki Priorytet
pt_pt: Alta Prioridade
ro_ro: Prioritate înaltă
ru_ru: Высокий Приоритет
sk_sk: Vysoká priorita
sl_si: Visoka prioriteta
sr_sr: Високи приоритет
sv_se: Hög prioritet
ta: அதிகமான முன்னுரிமை
th_th: สำคัญมาก
tr_tr: Yüksek öncelik
uk_ua: Високий пріоритет
vi_vn: Ưu tiên cao

source: Medium Priority
ast_es: Importancia media
be_by: Сярэдні прыярытэт
bg_bg: Средно висок приоритет
bs: Srednji Prioritet
ca_es: Prioritat Mitja
cs_cz: Střední priorita
cy: Blaenoriaeth Ganolig
da_dk: Medium prioritet
el_gr: Μεσαία Προτεραιότητα
es_es: Prioridad media
et_ee: Keskmine prioriteet
fi_fi: Keski prioriteetti
fil: Katamtamang Priyoridad
fr_ca: Priorité moyenne
ga_ie: Tosaíocht Mheánach
gl_es: Prioridade media
he_il: עדיפות בינונית
hi_in: मध्यम प्राथमिकता
hr_hr: Srednji prioritet
hu_hu: Közepes prioritás
hy: Միջին առաջնահերթություն
is_is: Miðlungs Forgangur
it_it: Media Priorità
ja_jp: 優先度 中
km: អាទិភាព​ល្មម
lt_lt: Vidutinis prioritetas
mk_mk: Среден приоритет
nb_no: Middels prioritet
nl_nl: Gemiddelde prioriteit
pl_pl: Średni Priorytet
pt_pt: Prioridade Média
ro_ro: Prioritate medie
ru_ru: Средний приоритет
sk_sk: Stredná priorita
sl_si: Srednja prioriteta
sr_sr: Средњи приоритет
sv_se: Medelhög prioritet
ta: மிதமான முன்னுரிமை
th_th: สำคัญปานกลาง
tr_tr: Orta öncelik
uk_ua: Середній пріоритет
vi_vn: Ưu tiên trung bình

source: Low Priority
ast_es: Poca importancia
be_by: Нізкі прыярытэт
bg_bg: Нисък приоритет
bs: Nizak Prioritet
ca_es: Prioritat Baixa
cs_cz: Nízká priorita
cy: Blaenoriaeth Isel
da_dk: Lav prioritet
el_gr: Χαμηλής προτεραιότητας
es_es: Prioridad baja
et_ee: Madal prioriteet
fi_fi: Alhainen prioriteetti
fil: Mababang Priyoridad
fr_ca: Priorité basse
ga_ie: Tosaíocht Íseal
gl_es: Prioridade baixa
he_il: עדיפות נמוכה
hi_in: मिम्न प्राथमिकता
hr_hr: Niži prioritet
hu_hu: Alacsony prioritás
hy: Ցածր առաջնահերթություն
is_is: Lágur Forgangur
it_it: Bassa Priorità
ja_jp: 優先度 低
km: អាទភាព​តិច
lt_lt: Žemas prioritetas
mk_mk: Низок приоритет
nb_no: Lav prioritet
nl_nl: Lage prioriteit
pl_pl: Niski Priorytet
pt_pt: Baixa Prioridade
ro_ro: Prioritate mică
ru_ru: Низкий Приоритет
sk_sk: Nízka priorita
sl_si: Nizka prioriteta
sr_sr: Ниски приоритет
sv_se: Låg prioritet
ta: குறைவான முன்னுரிமை
th_th: ไม่ค่อยสำคัญ
tr_tr: Düşük öncelik
uk_ua: Низький пріоритет
vi_vn: Ưu tiên thấp
