Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: enable debug logging
ast_es: autivar el rexistru (log) de depuración
be_by: уключыць журналяванне адладкі
bg_bg: разреши в журналния файл да се записва информация за отстраняване на грешки
bs: omogući kreiranje dnevnika događaja za ispravljanje grešaka
ca_es: activa el registre de depuració
cs_cz: povolit ladící logování
cy: galluogi logio dadfygio
da_dk: aktivér fejlfindingslog
el_gr: ενεργοποίηση καταγραφής σφαλμάτων
es_es: activar registro (log) de depuración
et_ee: luba silutud logi
fi_fi: debug loki
fr_ca: permettre l'enregistrement du journal
ga_ie: cumasaigh taifead dífhabhtaí
gl_es: habilitar rexistro de depuración
he_il: אפשר תיעוד שגיאות
hi_in: डिबग लोगिंग समर्थ करें
hr_hr: omogući debug izvještaj
hu_hu: hibakeresési naplózás engedélyezése
hy: միացնել հետաձգման մուտքը
is_is: kveikja á villuleitarskráningu
it_it: attiva logging di debug
ja_jp: デバッグ ログを有効化
lt_lt: Aktyvuoti įrašų kaupimą
nb_no: slå på programfeillogging
nl_nl: logboekregistratie voor foutopsporing inschakelen
pl_pl: włącz logowanie debugowania
pt_pt: activar log de debug
ro_ro: activare jurnal pentru depanare
ru_ru: включить журнал отладки
sk_sk: povoliť ladiace záznamy
sl_si: omogočite poročanje o odpravljanju napak
sr_sr: омогући извештај исправка
sv_se: aktivera avlusningsloggning
th_th: เปิดใช้การบันทึกล็อก Debug
tr_tr: hata ayıklama günlüğü tut
uk_ua: увімкнути запис для відлагодження
vi_vn: cho phép ghi lại các kiểm tra

source: disable all logging
bg_bg: забрани всички дневници
bs: onemogući svo logovanje
cs_cz: zakázat veškeré protokolování
da_dk: deaktivér fejlfindingslog
el_gr: απενεργοποίηση όλων των καταγραφών
es_es: desactivar todos los registros
et_ee: keela logimine
fi_fi: lopeta kaikki lokitus
he_il: השבת את כל הרישום
hi_in: सभी लॉगिंग अक्षम करें
hr_hr: onemogućiti sve zapise
hu_hu: összes bejelentkezés megszüntetése
hy: անջատել բոլոր անտառահատումները
it_it: disttativa tutti i log
ja_jp: すべてのログを無効にする
lt_lt: išjungti visus logging
nb_no: slå av all logging
nl_nl: alle logboekregistratie uitschakelen
pl_pl: wyłącz wszelkie logowanie
pt_pt: desativar todo o histórico
ro_ro: dezactivează toate jurnalele
ru_ru: выключить все логи
sl_si: onemogočite vsa poročila
sr_sr: угаси све извештаје
sv_se: inaktivera loggning
tr_tr: tüm günlükleri devre dışı bırak
uk_ua: вимкнути всі журнали
vi_vn: Các Lịch cho hiện

source: don't show the messagebox after importing and installing files
bg_bg: не показва съобщение след вмъкване и инсталиране на файлове
bs: ne prikazuj poruku nakon importa i instalacije dokumenata
ca_es: No mostrar els missatges després d'importar i instal·lar fitxers
cs_cz: neukazuj okno hlášení po importování a instalování souborů
cy: peidio â dangos y blwch neges ar ôl mewnforio ac arsefydlu ffeiliau
da_dk: vis ikke besked efter import og installation af filer
el_gr: να μην εμφανίζεται το πλαίσιο μηνύματος μετά την εισαγωγή και εγκατάσταση αρχείων
es_es: no mostrar la ventana de mensajes después de importar e instalar archivos
et_ee: ära kuva teadet peale failide importimist ja paigaldamist
fi_fi: älä näytä ilmoitusta importoinnin ja asennuksen jälkeen
fr_ca: ne pas afficher la boîte de dialogue après avoir importer et installer des fichiers
ga_ie: ná taispeáin bosca na dteachtaireachtaí tar éis comhaid a thabhairt isteach agus amach
he_il: אל תראה את תיבת ההודעה אחרי יבוא והתקנת קבצים
hi_in: पूर्तिकर की आयात एवं इन्स्टोल के पश्चात मेसेजबोक्स न दिखाएं।
hr_hr: nemoj prikazati poruku nakon importiranja i instaliranja datoteka
hu_hu: ne mutassa az üzenetablakot fájlok importálása és telepítése után
hy: չցուցադրել messagebox-ը ֆայլերը ներմուծելուց և տեղակայելուց հետո
it_it: non mostrare il box messaggi al termine dell'importazione e installazione dei file
ja_jp: ファイルのインポート/インストールの後にメッセージボックスを表示しない
lt_lt: neberodyti informacinių žinučių importavus ir įdiegus bylas
mk_mk: не покажувај messagebox по увоз и инсталирање на датотеки
nb_no: ikke vil varslingsmelding etter import og installasjon av filer
nl_nl: het meldingsvenster na importeren en installeren van bestanden niet weergeven
pl_pl: nie pokazuj okna wiadomości po zaimportowaniu i instalacji plików
pt_pt: não mostrar a caixa de mensagem depois de importar e instalar ficheiros
ro_ro: Nu mai afişa cutia de mesaje după importul şi instalarea fişierelor.
ru_ru: Не показывать окно с сообщением после импорта и установки файлов
sk_sk: nezobrazovať okno správ po importe a inštalácii súborov
sl_si: po uvozu in namestitvi datotek ne pokažite sporočilnega polja
sr_sr: не показуј поруку након увоза и постављања датотека
sv_se: visa inget meddelandefönster efter import och installation av filer
ta: கோப்புக்கள் இறக்குமதி செய்யப்பட்டு நிறுவப்பட்டப்பின் செய்திப்பெட்டியை காட்ட வேண்டாம்
th_th: ไม่ต้องแสดงกรอบข้อความหลังจากนำเข้าและติดตั้งไฟล์
tr_tr: dosyaları içe aktardıktan ve yükledikten sonra ileti kutusu gösterme
uk_ua: не показувати повідомлень після імпортування і встановлення файлів
vi_vn: không hiển thị hộp thông báo sau khi nhập khẩu hoặc cài đặt các tập tin

source: Do you want to start another instance?
bg_bg: Искатели да стартирате друго копие?
bs: Želite li pokrenutu još jednu instancu?
ca_es: Vols iniciar una altra instància?
cs_cz: Chcete spustit další žádost?
cy: Ydych chi am ddechrau enghraifft arall?
da_dk: Vil du starte endnu en instans?
el_gr: Θέλετε να ξεκινήσετε μια άλλη παρουσία?
es_es: ¿Deseas abrir otra instancia?
et_ee: Kas soovid käivitada programmi uue protsessi?
fi_fi: Haluatko käynnistää uuden version?
fr_ca: Voulez-vous démarrer une nouvelle instance ?
ga_ie: An mian leat ásc eile a thosú?
he_il: האם ברצונך להפעיל פעמיים?
hi_in: क्यां आप नया अस्थित्व शुरू करना चाहते हैं?
hr_hr: Želiš li pokrenuti novu instancu?
hu_hu: Még egy példányt el kíván indítani?
hy: Բացե՞լ ծրագրի մեկ այլ օրինակ։
it_it: Desideri avviare un'altra istanza?
ja_jp: 別のインスタンスを開始しますか?
lt_lt: Ar norite įjungti dar vieną?
mk_mk: Дали сакате да почнете нова ставка?
nb_no: Vil du starte en ny forekomst?
nl_nl: Wilt u een andere instantie starten?
pl_pl: Czy chcesz uruchomić inny przykład?
pt_pt: Quer começar outra instância?
ro_ro: Doriţi să porniţi o altă instanţă?
ru_ru: Вы хотите запустить ещё одну копию программы?
sk_sk: Chcete spustiť ďalšiu inštanciu?
sl_si: Ali želite začeti nov primer?
sr_sr: Да ли желите да покренете још једну инстанцу?
sv_se: Vill du starta en till instans?
ta: இன்னொரு நிகழ்வை ஆரம்பிக்க வேண்டுமா?
th_th: คุณต้องการเปิดโปรแกรมซ้อนหรือไม่
tr_tr: Başka bir pencere oluşturmak istiyor musunuz?
uk_ua: Ви хочете запустити інший примірник?
vi_vn: Bạn có muốn chạy một minh dụ khác?

source: Rainlendar seems to be already running. You can start another instance by selecting 'Yes'.
bg_bg: Изглежда, че Rainlendar вече работи. Можете да стартирате ново копие като изберете 'Да'.
bs: Izgleda da je Rainlendar već pokrenut. Možete pokrenuti još jednu instancu izborom 'Da'.
ca_es: Sembla que Rainlendar ja està funcionant. Pots començar una altra instància fent click a 'Sí'.
cs_cz: Rainlendar se zdá být již spuštěn. Můžete spustit další žádost výběrem 'Ano'.
cy: Mae Rainlendar yn rhedeg yn barod. Gallwch ddechrau enghraifft arall gan ddewis 'Ie'.
da_dk: Det ser ud til at Rainlendar allerede kører. Du kan starte en mere ved at vælge 'Ja'.
el_gr: Το Rainlendar φαίνεται να τρέχει ήδη. Μπορείτε να ξεκινήσετε μια άλλη παρουσία επιλέγοντας "Ναι".
es_es: Parece que Rainlendar ya se está ejecutando. Puede iniciar otra instancia seleccionando "Sí".
et_ee: Rainlendar peaks juba töötama. Võid selle programmi käivitada teise protsessina, valides 'Jah'.
fi_fi: Rainlendar on jo käynnissä. Jos siitä huolimata haluat käynnistää sen toiseen kertaan niin valitse 'kyllä'.
fr_ca: Rainlendar semble être déjà démarré. Vous pouvez lancer une nouvelle instance en choisissant "Oui".
ga_ie: Tá an dealramh air go bhfuil Rainlendar á rith cheana féin. Is féidir ásc eila a thosú trí 'Tá' a bhrú.
he_il: נראה שריינלנדר כבר פועל. אתה יכול להפעיל אותו פעמיים במקביל על ידי בחירה ב 'כן'
hi_in: लगता है, कि रेइनलेंडर पहले से चल रहा है। 'हां' पर क्लिक कर के आप नये अस्तित्व को चला सकते हैं।
hr_hr: Izgleda kako je Rainlendar već aktivan. Možete pokrenuti novu instancu klikom na 'Da'.
hu_hu: A Rainlendar egy példánya már fut. Az Igen (Yes) választásával még egy példányt elindíthat.
hy: Rainlendar-ը արդեն բաց է։ Կարող եք բացել այլ օրինակ սեղմելով 'Այո'։
it_it: Rainlendar sembra già avviato e funzionante. Puoi avviare un'altra istanza selezionando 'Sì'.
ja_jp: Rainlendar は既に実行中のようです。 'はい' を選択すると別のインスタンスを開始できます。
lt_lt: Rainlendar programa jau yra įjungta. Jūs galite įjungti dar vieną pasirinkdami 'Taip'.
mk_mk: Се чини дека Rainlendar е веќе стартуван. Можете да започнете уште еден со избирање на "Да".
nb_no: Rainlendar kjører antakelig allerede. Du kan starte en ny forekomst ved å velge 'Ja'.
nl_nl: Het lijkt erop dat Rainlendar al wordt uitgevoerd. U kunt een andere instantie starten door 'Ja' te selecteren.
pl_pl: Wygląda na to, że Rainlendar jest już uruchomiony. Możesz rozpocząć kolejny przykład poprzez wybranie opcji 'Tak'.
pt_pt: O Rainlendar parece já estar a ser executado. Pode começar outra instância seleccionando 'Sim'.
ro_ro: Se pare că Rainlendar rulează deja. Poţi porni o nouă sesiune selectând 'Yes'.
ru_ru: Судя по всему, Rainlendar уже запущен. Вы можете запустить ещё одну копию программы, выбрав 'Да'.
sk_sk: Rainlendar je už pravdepodobne spustený. Môžete spustiť ďalšiu inštanciu vybratím 'Áno'.
sl_si: Zdi se, da Rainlendar že deluje. Lahko zaženete drug primer, tako da izberete »Da«.
sr_sr: Делује да је Rainlendar већ покренут. Можете да почнете још једну инстанцу ако изаберете 'Да'.
sv_se: Rainlendar verkar redan vara igång. Du kan starta en till instans genom att välja 'Ja'.
ta: Rainlendar ஏற்கனவே இயங்குகிறது இன்னொரு நிகழ்வை ஆரம்பிக்க ஆமோதிக்கவும்.
th_th: Rainlender
tr_tr: Rainlendar zaten çalışıyor gibi görünüyor. 'Evet'e tıklayarak yeni bir pencere açabilirsiniz.
uk_ua: Здається, Rainlendar вже працює. Ви можете запустити інший примірник, натиснувши 'Так'.
vi_vn: Rainlendar có vẻ như đã được chạy. Bạn có thể chạy thêm một minh dụ bằng cách chọn 'Đồng ý'.

source: If this is not the case and this question pops up every time you start Rainlendar please remove this file:
bg_bg: Ако случаят не е такъв и този въпрос се показва всеки път когато стартирате Rainlendar, изтрийте този файл:
bs: Ako to nije slučaj i ovo pitanje iskoči svaki put kada pokrenete Rainlendar, molimo uklonite ovaj dokument:
ca_es: Si no és el cas i aquesta pregunta apareix cada vegada que obres Rainlendar, si us plau, esborra aquest fitxer:
cs_cz: Pokud toto není případ a tato otázka vyskočí pokaždé při spuštění Rainlendaru, prosím odstraňte soubor:
cy: Os dyw hwn ddim yn wir a bod y cwestiwn hwn yn ymddangos pob tro rydych chi'n dechrau Rainlendar, tynnwch y ffeil hwn:
da_dk: Er det ikke tilfældet, og spørgsmål vises hver gang du starter Rainlendar, så fjern denne fil:
el_gr: Αν αυτό δεν συμβαίνει και αυτό το ερώτημα αναδύεται κάθε φορά που ξεκινάτε τον Rainlendar, παρακαλώ αφαιρέστε αυτό το αρχείο:
es_es: Si este no es el caso y esta pregunta aparece cada vez que inicia Rainlendar, elimine este archivo:
et_ee: Kui see pole probleemiks ja see küsimus esitatakse alati Rainlendar'i käivitamisel, siis palun eemalda see fail:
fi_fi: Jos näin ei kuitenkaan ole ja tämä kysymys ilmestyy aina käynnistyksen yhteydessä niin poista tiedosto:
fr_ca: Si ce n'est pas le cas et que ce message apparaît à chaque démarrage de Rainlendar, supprimez ce fichier :
ga_ie: Murab amhlaidh atá agus preabann an cheist seo anuas gach uair a thosaítear Rainlendar, bain an comhad seo:
he_il: אם זה לא המצב ושאלה זו מופיעה כל פעם כשאתה מפעיל את ריינלנדר, בבקשה הסר את הקובץ הזה:
hi_in: यदी ऐसा नहीं है, और रेइनलेंडर शुरु करने पर प्रत्येक बार यह प्रश्न पूछा जाता है,तो कृपयां इस फाईल को हटा देंः
hr_hr: Ukoliko ovo nije slučaj a ovaj upit se prikaže uvijek kad pokrenete Rainlendar, trebate ukloniti datoteku:
hu_hu: Ha nem ez a helyzet, és ez a kérdés a Rainlendar minden indításnál előjön, távolítsa el ezt a fájlt:
hy: Այս պատուհանը կհայտնվի ամեն անգամ Rainlendar-ը բացելիս, խնդրում ենք ջնջել տվյալ ֆայլը.
it_it: Se questo non è il caso, e questa domanda si apre ogni volta che si avvia Rainlendar si prega di rimuovere questo file:
ja_jp: Rainlendar を開始するたびにこの質問が表示される場合はこのファイルを削除してください:
lt_lt: Jeigu šis klausimas užduodamas kiekvieną kartą įjungus Rainledar programą, pašalinkite šią bylą:
mk_mk: Ако тоа не е точно и ова прашање се појавува секој пат кога ќе го стартувате Rainlendar ве молиме отстранете ја оваа датотека:
nb_no: Hvis dette ikke er tilfelle og dette spørsmålet kommer opp hver gang du starter Rainlendar, vennligst fjern denne filen:
nl_nl: Als dit niet het geval is en deze vraag verschijnt telkens wanneer Rainlendar wordt gestart, verwijder dan dit bestand:
pl_pl: Jeśli to nie jest przyczyną i wyskakuje pytanie przy każdym uruchomieniu Rainlendar'a, usuń ten plik:
pt_pt: Se este não é o caso e esta questão aparece sempre que inicia o Rainlendar por favor remova este ficheiro:
ro_ro: Dacă nu este cazul iar această întrebare apare de fiecare dată când porniţi Rainlendar vă rugăm să eliminaţi fişierul:
ru_ru: Если это не так, а данный вопрос появляется при каждом запуске Rainlendar, удалите этот файл:
sk_sk: Ak toto nie je úloha a táto otázka vyskakuje pri každom spustení Rainlendaru, prosím odstráňte tento súbor:
sl_si: Če temu ni tako in to vprašanje se prikaže vsakič, ko začnete Rainlendar, odstranite to datoteko:
sr_sr: Ако то није истинито и ово питање се појављује сваки пут када започнете Rainlendar, уклоните ову датотеку:
sv_se: Om så inte är fallet och denna fråga dyker upp varje gång du startar Rainlendar, vänligen ta bort denna fil:
th_th: หากยังไม่ได้ และคำถามนี้ปรากฏทุกครั้งที่คุณเปิด Rainlendar โปรดลบไฟล์นี้ออก:
tr_tr: Eğer bu doğru değilse ve Rainlendar'ı her açışınızda bu soru beliriyorsa lütfen şu dosyayı silin:
uk_ua: Якщо це повідомлення з'являється щоразу, як ви запускаєте Rainlendar, то видаліть, будь ласка, цей файл:
vi_vn: Nếu không phải là trường hợp này và câu hỏi này cứ xuất hiện mỗi khi bạn chạy Rainlendar, vui lòng xóa tập tin này:

source: Unable to load resources from path: %s
ast_es: Nun se pudo garrar los recursos de la carpeta: %s
be_by: Немагчыма загрузіць рэсурсы з %s
bg_bg: Следните ресурси не могат да бъдат заредени. %s
bs: Nije moguće učitati podatke sa putanje: %s
ca_es: No s'han pogut llegir la informació des del camí: %s
cs_cz: Nelze načíst zdroje z cesty: %s
cy: Methu â llwytho adnoddau o lwybr: %s
da_dk: Kan ikke indlæse filer fra: %s
el_gr: Δεν ήταν δυνατή η φόρτωση πόρων από τη διαδρομή: %s
es_es: No se pudieron cargar los recursos de la ruta: %s
et_ee: Andmeid ei suudetud laadida asukohast: %s
fi_fi: Resursseja ei löytynyt polusta: %s
fil: Hindi ma-load ang resources galing sa path na ito: %s
fr_ca: Impossible de charger "ressources" : %s
ga_ie: Níorbh fhéidir acmhainní a luchtú ón gconair: %s
gl_es: Non se puido cargar recursos da ruta: %s
he_il: לא מצליח להעלות מקורות מהיעדים: %s
hi_in: यहां से संसाधनों को खोलने में असमर्थ: %s
hr_hr: Resursi se ne mogu učitati sa staze: %s
hu_hu: Nem lehet betölteni a programadatokat innen: %s
hy: Հնարավոր չէ բացել այստեղից. %s
is_is: Get ekki sótt upplýsingar úr möppu: %s
it_it: Impossibile caricare le risorse dal percorso: %s
ja_jp: パスからリソースを読み込めません: %s
lt_lt: Nepavyko įdiegti resursų iš: %s
nb_no: Umulig å hente ressurser fra sti: %s
nl_nl: Kon geen resources laden van locatie: %s
pl_pl: Nie było możliwe załadowanie zasobów ze ścieżki: %s
pt_pt: Falhou o carregamento de recursos pelo caminho: %s
ro_ro: Nu se pot încărca resurse din: %s
ru_ru: Невозможно загрузить ресурсы из: %s
sk_sk: Nepodarilo sa načítať zdroje z cesty: %s
sl_si: Ni moč naložiti virov iz poti: %s
sr_sr: Није могуће учитати средства из путање: %s
sv_se: Kan inte ladda resurser från sökvägen: %s
ta: பாதையிலிருந்த ஆதாரத்தை நினைவேற்ற இயலவில்லை : %s
th_th: ไม่สามารถโหลดข้อมูลจากพาธ: %s
tr_tr: Kaynaklar bu konumdan yüklenemedi: %s
uk_ua: Неможливо завантажити ресурси з %s
vi_vn: Không thể tải thông tin từ đường dẫn: %s

source: Note that your events and tasks will be left untouched.
bg_bg: Имайте предвид, че вашите събития и задачи ще останат недокоснати.
bs: Obratite pažnju na to da će vaši događaji i zadaci biti ostavljeni netaknuti.
cs_cz: Mějte na paměti, že vaše události a úkoly budou ponechány beze změny.
da_dk: Bemærk at dine begivenheder og opgaver ikke ændres.
el_gr: Σημειώστε ότι τα συμβάντα και οι εργασίες σας θα μένουν ανέπαφες.
es_es: Los eventos y tareas quedarán intactos.
et_ee: Pane tähele, sinu sündmusi ja töid ei muudeta.
fi_fi: Tehtäviin ja tapahtumiin ei tehdä muutoksia.
ga_ie: Ní athrófar do chuid imeachtaí agus bearta oibre.
he_il: שים לב שהאירועים והמשימות ישארו ללא שינוי.
hi_in: याद रहें, आप की घटनाएं तथा कार्य अक्षत रहेंगें।
hr_hr: Imajte na umu da će vaši događaji i zadaci ostati netaknuti.
hu_hu: Figyelem: az események és a feladatok érintetlenül maradnak.
hy: Հիշեք, որ ձեր դեպքերին և առաջադրանքներին չի դիպչի:
it_it: I tuoi eventi e le tue attività non saranno modificati.
ja_jp: イベントやタスクはそのまま残ることに注意してください。
lt_lt: Atkreipkite dėmesį, kad įvykiai ir užduotys bus palikti nepakeisti.
nb_no: Merk at dine hendelser og oppgaver vil forbli ubehandlet.
nl_nl: Let op dat uw afspraken en taken behouden blijven.
pl_pl: Zauważ, że wydarzenia i zadania pozostaną bez zmian.
pt_pt: Note que os seus eventos e tarefas ficarão intocáveis.
ro_ro: Notă: evenimentele și sarcinile vor rămâne intacte.
ru_ru: Внимание: ваши события и задачи не изменятся.
sk_sk: Upozornenie: Vaše udalosti a úlohy zostanú nepozmenené.
sl_si: Upoštevajte, da bodo vaši dogodki in opravila ostali nedotaknjeni.
sr_sr: Ваши догађаји/задатци ће остати непипани.
sv_se: Observera att dina händelser och uppgifter inte kommer att påverkas.
tr_tr: Etkinlikleriniz ve yapılacaklar el değmeden kalacaktır.
uk_ua: Зауважте, що події та завдання не будуть змінені.
vi_vn: Lưu ý rằng các sự kiện và nhiệm vụ của bạn sẽ được giữ nguyên .

source: The settings file is missing or empty. Do you want to restore it from the latest back up file?
bg_bg: Файлът с настройките липсва или е празен. Искате ли да го възстановите от последния файл с резервно копие?
bs: Dokument podešenja nedostaje ili je prazan. Da li želite da ga vratite iz posljednjeg backup dokumenta?
cs_cz: Soubor nastavení chybí nebo je prázdný. Chcete jej obnovit z nejnovějšího záložního souboru?
da_dk: Indstillingsfilen mangler eller er tom. Vil du gendanne det nyeste backup?
el_gr: Το αρχείο ρυθμίσεων λείπει ή είναι κενό. Θέλετε να το επαναφέρετε από το πιο πρόσφατο αρχείο επαναφοράς?
es_es: El archivo de configuración no se encuentra o está vacío. ¿Desea recuperarlo desde el último archivo de respaldo?
et_ee: Seadete fail on puudu või tühi. Kas soovid seda taasta viimasest varukoopiast?
fi_fi: Asetustiedosto puuttuu tai on tyhjä. Haluatko palauttaa viimeisimmän varmuuskopion?
he_il: קובץ ההגדרות חסר או ריק האם ברצונך לשחזר אותו מקובץ הגיבוי העדכני ביותר?
hi_in: सेटिंग फ़ाइल गुम या खाली है \ nक्या आप इसे नवीनतम बैक अप फ़ाइल से पुनर्स्थापित करना चाहते हैं?
hr_hr: Datoteka s postavkama nedostaje ili je prazna. Želite li ga vratiti iz najnovije sigurnosne kopije datoteke?
hu_hu: A beállított fájl hiányzik, vagy üres. Akarja visszaállítani az utoló biztonsági másolatból?
hy: Կարգավորումների ֆայլը բացակայում է կամ դատարկ է\ nԴուք ուզու ՞ մ եք վերականգնել այն վերջին back up ֆայլից ։
it_it: Il file delle impostazioni manca o è vuoto Lo si vuole ripristinare dall'ultimo backup?
ja_jp: 設定ファイルが見つからないか空です\ n最新のバックアップファイルから復元しますか？
lt_lt: Nustatymų byla yra dingusi ar tuščia. Ar norite ją atkurti iš naujausio atkūrimo failo?
nb_no: Innstillingsfilen mangler eller er tom. Vil du gjenopprette den fra siste sikkerhetskopi?
nl_nl: Het instellingenbestand is leeg of ontbreekt. Wilt u het herstellen van het laatste back-upbestand?
pl_pl: Brak pliku ustawień lub jest on pusty. Czy chcesz go przywrócić z ostatniej kopii?
pt_pt: As definições do ficheiro estão em falta ou vazias. Deseja restaura-las da última cópia de segurança?
ro_ro: Fișierul de setări lipsește sau este gol Doriți să îl restaurați din cel mai recent fișier de rezervă?
ru_ru: Файл настроек отсутствует или пустой. Восстановить его из последнего бэкапа?
sl_si: Datoteka z nastavitvami manjka, ali je prazna. Ali jo želite obnoviti iz najnovejše datoteke za varnostno kopiranje?
sr_sr: Датотека подешавања недостаје или је празна. Да ли да се врати са последње копије?
sv_se: Inställningsfilen saknas eller är tom. Vill du återställa denna från senaste backup-filen?
tr_tr: Ayarlar dosyası eksik veya boş\ nEn son yedekleme dosyasından geri yüklemek istiyor musunuz?
uk_ua: Файл налаштувань відсутній або порожній. Ви хочете відновити його з останньої резервної копії?
vi_vn: Các tập tin cài đặt bị thiếu hoặc có sản phẩm nào. Bạn có muốn khôi phục lại nó từ mới nhất các tập tin sao lưu?
