Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: All items
be_by: Усе элементы
bg_bg: Всички обекти
bs: Sve stavke
ca_es: Tots els elements
cs_cz: Všechny položky
cy: Pob eitem
da_dk: Alle poster
el_gr: Όλα τα στοιχεία
es_es: Todos los elementos
et_ee: Kõik üksused
fi_fi: Kaikki
fil: Lahat ng items
fr_ca: Tous les éléments
ga_ie: Gach mír
gl_es: Tódolos elementos
he_il: כל הפריטים
hi_in: सभी चीजे
hr_hr: Sve stavke
hu_hu: Minden elem
hy: Բոլորը
is_is: Alla hluti
it_it: Tutti gli elementi
ja_jp: すべての項目
km: វត្ថុ​ទាំង​អស់
lt_lt: Visi elementai
mk_mk: Сите ставки
nb_no: Alle objekter
nl_nl: Alle items
pl_pl: Wszystkie pozycje
pt_pt: Todos os itens
ro_ro: Toate articolele
ru_ru: Все элементы
sk_sk: Všetky položky
sl_si: Vsi elementi
sr_sr: Све ставке
sv_se: Alla poster
ta: அனைத்து உருப்படிகள்
th_th: ทุกรายการ
tr_tr: Tüm öğeler
uk_ua: Всі елементи
vi_vn: Tất cả các mục

source: Selected items
be_by: Вылучаныя элементы
bg_bg: Избрани обекти
bs: Selektovane stavke
ca_es: Elements escollits
cs_cz: Vybrané položky
cy: Eitemau wedi'u dewis
da_dk: Valgte poster
el_gr: Επιλεγμένα στοιχεία
es_es: Elementos seleccionados
et_ee: Valitud üksused
fi_fi: Valitut tapahtumat
fil: Mga napiling item
fr_ca: Éléments sélectionnés
ga_ie: Míreanna roghnaithe
gl_es: Elementos seleccionados
he_il: פריטים נבחרים
hi_in: चुनिंदा चीजें
hr_hr: Odabrane stavke
hu_hu: Kiválasztott elemek
hy: Ընտրվածները
is_is: Valdi hlutir
it_it: Elementi selezionati
ja_jp: 選択された項目
km: វត្ថុ​ដែលបាន​ជ្រើស​រើស
lt_lt: Pažymėti elementai
mk_mk: Одбраните ставки
nb_no: Valgte objekter
nl_nl: Geselecteerde items
pl_pl: Wybrane pozycje
pt_pt: Itens seleccionados
ro_ro: Articolele selectate
ru_ru: Выбранные элементы
sk_sk: Vybrané položky
sl_si: Izbrani elementi
sr_sr: Одабране ставка
sv_se: Markerade poster
ta: தேர்ந்தெடுத்த உருப்படிகள்
th_th: เฉพาะที่เลือก
tr_tr: Seçilen öğeler
uk_ua: Вибрані елементи
vi_vn: Tất cả các mục chọn

source: Month
bg_bg: Месец
bs: Mjesec
ca_es: Mes
cs_cz: Měsíc
cy: Mis
da_dk: Måned
el_gr: Μήνας
es_es: Mes
et_ee: Kuu
fi_fi: Kuukausi
fr_ca: Mois
ga_ie: Mí
he_il: חודש
hi_in: महिना
hr_hr: Mjesec
hu_hu: Hónap
hy: Ամիս
it_it: Mese
ja_jp: 月
lt_lt: Mėnuo
nb_no: Måned
nl_nl: maand
pl_pl: Miesiące
pt_pt: Mês
ro_ro: Lună
ru_ru: Месяц
sk_sk: Mesiac
sl_si: Mesec
sr_sr: Месец
sv_se: månad
th_th: เดือน
tr_tr: Ay
uk_ua: Місяць
vi_vn: Tháng

source: Select month
es_es: Seleccione un mes
hi_in: महीना चुनिए
it_it: Seleziona mese
nb_no: Velg måned
pt_pt: Selecionar mês

source: Month:
es_es: Mes:
hi_in: महीना:
it_it: Mese:
nb_no: Måned:
pt_pt: Mês:

source: Comma Separated Values (*.csv)|*.csv
bg_bg: Стойности, разделени със запетая (*.csv)|*.csv
bs: Vrijednosti Razdvojeni Zarezom (*.csv)|*.csv
ca_es: Valors separats per comes (*.csv)|*.csv
cs_cz: Čárkou oddělené hodnoty (*.csv)|*.csv
cy: Gwerthoedd Rhannwyd gan Goma (*.csv)|*.csv
da_dk: Kommaopdelte værdier (*.csv)|*.csv
el_gr: Τιμές διαχωρισμένες με κόμμα (*.csv) | *.csv
es_es: Valores separados por comas (*.csv)|*.csv
et_ee: Komaga eraldatud väärtused (*.csv)|*.csv
fi_fi: Pilkulla erotetut arvot (*.csv)|*.csv
fr_ca: Valeurs séparées par des virgules (*.csv)|*.csv
he_il: קבצי iCalendar (*.ics)|*.ics
hi_in: कोमा-विभाजित मूल्य (*.csv)|*.csv
hr_hr: Vrijednosti odijeljene zarezom (*.csv)|*.csv
hu_hu: Vesszővel elválasztott értékek (CSV) fájl (*.csv)|*.csv
hy: Ստորակետով առանձնացված նշանակություններ (*.csv)|*.csv
it_it: Valori separati da virgola (*.csv) | *.csv
ja_jp: CSV (カンマ区切り) (*.csv)|*.csv
nb_no: Kommaseparerte verdier (*.csv)|*.csv
nl_nl: Kommagescheiden waarden (*.csv)|*.csv
pl_pl: Wartości oddzielone przecinkami (*.csv)|*.csv
pt_pt: Valores Separados por Vírgula (*.csv)|*.csv
ro_ro: Valori separate de virgulă (*.csv)|*.csv
ru_ru: Значения, разделённые запятыми (*.csv)|*.csv
sk_sk: Hodnoty oddelené čiarkou (*.csv)|*.csv
sl_si: Vrednosti, ločene z vejico (*.csv)|*.csv
sr_sr: Раздвојено зарезима (*.csv)|*.csv
sv_se: Kommaseparerade värden (*.csv)|*.csv
tr_tr: Virgülle Ayrılmış Değerler (*.csv)|*.csv

source: Username
be_by: Імя карыстача
bg_bg: Потребителско име
bs: Korisničko ime
ca_es: Nom d'Usuari
cs_cz: Jméno uživatele
cy: Enw defnyddiwr
da_dk: Brugernavn
el_gr: Όνομα χρήστη
es_es: Nombre de usuario
et_ee: Kasutajanimi
fi_fi: Käyttäjä
fr_ca: Identifiant
ga_ie: Ainm úsáideora
gl_es: Nome de usuario
he_il: שם משתמש
hi_in: उपयोगकर्ता का नाम
hr_hr: Korisničko ime
hu_hu: Felhasználónév
hy: Ծածկանուն
is_is: Notendanafn
it_it: Nome utente
ja_jp: ユーザー名
km: ឈ្មោះ​អ្នក​ប្រើ
lt_lt: Vartotojo vardas
mk_mk: Корисничко име
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_pt: Nome de usuário
ro_ro: Nume utilizator
ru_ru: Имя пользователя
sk_sk: Meno
sl_si: Uporabniško ime
sr_sr: Корисник
sv_se: Användarnamn
ta: பயனர் பெயர்
th_th: ชื่อผู้ใช้
tr_tr: Kullanıcı adı
uk_ua: Ім'я користувача
vi_vn: Tên đăng nhập

source: Password
be_by: Пароль
bg_bg: Парола
bs: Šifra
ca_es: Contrassenya
cs_cz: Heslo
cy: Cyfrinair
da_dk: Adgangskode
el_gr: Κωδικός πρόσβασης
es_es: Contraseña
et_ee: Parool
fi_fi: Salasana
fil: Hudyat
fr_ca: Mot de passe
ga_ie: Focal Faire
gl_es: Contrasinal
he_il: סיסמא
hi_in: पासवर्ड़
hr_hr: Lozinka
hu_hu: Jelszó
hy: Ծածկագիր
is_is: Lykilorð
ja_jp: パスワード
km: កូត​សម្ងាត់
lt_lt: Slaptažodis
mk_mk: Лозинка
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_pt: Senha
ro_ro: Parola
ru_ru: Пароль
sk_sk: Heslo
sl_si: Geslo
sr_sr: Лозинка
sv_se: Lösenord
ta: கடவுச்சோல்
th_th: รหัสผ่าน
tr_tr: Parola
uk_ua: Пароль
vi_vn: Mật khẩu

source: Calendar name
bg_bg: Име на календар
bs: Ime kalendara
ca_es: Nom del calendari
cs_cz: Název kalendáře
cy: Enw'r calendr
da_dk: Kalendernavn
el_gr: Όνομα ημερολογίου
es_es: Nombre del calendario
et_ee: Kalendri nimi
fi_fi: Kalenterin nimi
fr_ca: Nom du calendrier
ga_ie: Ainm an fhéilire
he_il: שם היומן
hi_in: केलेन्डर नाम
hr_hr: Ime kalendara
hu_hu: Naptár neve
hy: Օրացույցի անունը
it_it: Nome calendario
ja_jp: カレンダー名
lt_lt: Kalendoriaus pavadinimas
nb_no: Kalendernavn
nl_nl: Kalendernaam
pl_pl: Nazwa kalendarza
pt_pt: Nome do calendário
ro_ro: Nume calendar
ru_ru: Название календаря
sk_sk: Meno kalendára
sl_si: Ime Koledarja
sr_sr: Име календара
sv_se: Kalender
th_th: ชื่อปฏิทิน
tr_tr: Takvim ismi
uk_ua: Назва календаря
vi_vn: Tên lịch

source: Poll frequency (mins)
bg_bg: Честота на проверка (мин.)
bs: Učestalost provjere (minuta)
ca_es: Freqüència de consulta (minuts)
cs_cz: Intervaly dotazování (min)
cy: Amlder y Pôl (mun)
da_dk: Opdateringsfrekvens (min.)
el_gr: Συχνότητα σφυγμομέτρησης (λεπτά)
es_es: Frecuencia de consulta (minutos)
et_ee: Värskendamise sagedus (min)
fi_fi: Uudelleenhaku (min)
fr_ca: Fréquence d'interrogation (mins)
ga_ie: Minicíocht na bpoll (nóim)
he_il: תדירות עדכון
hi_in: पोल फ़्रिक्वेंसी (मिनिट्स)
hr_hr: Frekvencija provjere (mins)
hu_hu: Lekérdezés gyakorisága (perc)
hy: Հարցման հաճախ-ը (ր)
it_it: Frequenza di aggiornamento (min.)
ja_jp: ポーリング頻度 (分)
lt_lt: Priminimų dažnumas (minutėmis)
nb_no: Forespørsel hyppighet (min)
nl_nl: Peilingsfrequentie (min.)
pl_pl: Częstotliwość zapytań (min)
pt_pt: Frequência de votação (mins)
ro_ro: Frecvenţa interogării (min)
ru_ru: Интервал опроса (мин)
sk_sk: Frekvencia dotazovania (mins)
sl_si: Pogostnost ankete (min)
sr_sr: Учесталост питања(мин)
sv_se: Uppdateringsfrekvens (i min)
th_th: ความถี่ในการ Poll (นาที)
tr_tr: Sorgu sıklığı (dak)
uk_ua: Частота опитування (хв)
vi_vn: Tần số thăm dò ý kiến (phút)

source: Suppress errors
be_by: Ігнараваць памылкі
bg_bg: Не показвай грешки
bs: Sakrij greške
ca_es: Errors d'eliminació
cs_cz: Potlačit chyby
cy: Atal gwallau
da_dk: Undertryk fejl
el_gr: Απόκρυψη λαθών
es_es: Suprimir errores
et_ee: Eira vigu
fi_fi: Älä näytä virheitä
fil: Huwag nang ipakita ang mga pagkakamali
fr_ca: Masquer les erreurs
ga_ie: Ceil botúin
gl_es: Eliminar error
he_il: אל תודיע לגבי שגיאות
hi_in: एरर न दिखाएं
hr_hr: Potisni greške
hu_hu: Hibák elrejtése
hy: Հանդիպող սխալներ
is_is: Hunsa villur
it_it: Nascondi gli errori
ja_jp: エラーを抑制
lt_lt: Nerodyti klaidų
mk_mk: Не прикажувај грешки
nb_no: Overse feil
nl_nl: Fouten onderdrukken
pl_pl: Nie pokazuj błędów
pt_pt: Suprimir erros
ro_ro: Ascunde erorile
ru_ru: Игнорировать ошибки
sk_sk: Potlačiť chyby
sl_si: Zavrni napake
sr_sr: Уклони грешке
sv_se: Inaktivera alla felmeddelanden
ta: பிழைகளை முடக்கவும்
th_th: ไม่แสดงข้อผิดพลาด
tr_tr: Hataları yoksay
uk_ua: Ховати помилки
vi_vn: Chặn lỗi

source: Keep offline copy
bg_bg: Пази локално копие
bs: Čuvaj lokalnu kopiju
ca_es: Mantenir una copia sense connexió
cs_cz: Uchovat offline kopii
cy: Cadw copi all-lein
da_dk: Behold offline kopi
el_gr: Διατήρηση αντιγράφου χωρίς σύνδεση
es_es: Mantener copia sin conexión
et_ee: Säilita kohapealne koopia
fi_fi: Pidä paikallista kopiota
fil: Gumawa ng kopyang pwedeng gamitin offline
fr_ca: Conserver une copie hors connexion
ga_ie: Coinnigh macasamhail i dtaisce ar an ríomhaire
gl_es: Manter copia offline
he_il: שמור עותק לא מקוון
hi_in: ओफलाइन नकल बचाएं
hr_hr: Zadrži offline kopiju
hu_hu: Helyi másolat megőrzése
hy: Պահել անցանց օրինակը
is_is: Eiga offline afrit
it_it: Mantieni copia offline
ja_jp: オフライン コピーを維持
lt_lt: Saugoti offline kopiją
mk_mk: Чувај офлајн копија
nb_no: Behold 'offline' kopi
nl_nl: Offline exemplaar bewaren
pl_pl: Zachowaj kopię lokalną
pt_pt: Manter cópia offline
ro_ro: Păstrează o copie offline
ru_ru: Хранить локальную копию
sk_sk: Uchovávať offline kópiu
sl_si: Ohranite kopijo brez povezave
sr_sr: Задржи локалну копију
sv_se: Spara en offline-kopia
ta: ஆஃப்லைன் நகலை வைத்துக்கோள்
th_th: เก็บสำเนาไว้ดูแบบออฟไลน์
tr_tr: Çevrimdışı kopyasını sakla
uk_ua: Зберігати резервну копію
vi_vn: Giữ bản sao trên máy

source: Authentication
bg_bg: Проверка на автентичност
bs: Autentifikacija
ca_es: Autenticació
cs_cz: Ověření
cy: Dilysiad
da_dk: Godkendelse
el_gr: Πιστοποίηση
es_es: Identificación
et_ee: Autentimine
fi_fi: Tunnistus
fr_ca: Authentification
ga_ie: Fíordheimhniú
he_il: תוכנה
hi_in: प्रमाणीकरण
hr_hr: Ovjera
hu_hu: Hitelesítés
hy: Ներկայացում
it_it: Autenticazione
ja_jp: 認証方式
km: ត្រឹម​ត្រូវ​តាម​ច្បាប់
lt_lt: Autentifikavimas
mk_mk: Автентикација
nb_no: Godkjennelse
nl_nl: Authenticatie
pl_pl: Uwierzytelnianie
pt_pt: Autenticação
ro_ro: Autentificare
ru_ru: Аутентификация
sk_sk: Autentifikácia
sl_si: Pristnost
sr_sr: Аутентификација
sv_se: Autentisering
ta: அங்கீகரிப்பு
th_th: วิธีตรวจสอบสิทธิ์
tr_tr: Kimlik Denetimi
uk_ua: Автентифікація
vi_vn: Sự chứng thực

source: Basic
bg_bg: Основни
bs: Osnovno
ca_es: Bàsic
cs_cz: Základní
cy: Sylfaenol
da_dk: Grundlæggende
el_gr: Βασικά
es_es: Básico
et_ee: Lihtne
fi_fi: Perus
fr_ca: De base
ga_ie: Bunúsach
he_il: בסיסי
hi_in: बुनियादी
hr_hr: Osnovni
hu_hu: Alap
hy: Բազային
it_it: Normale
km: ដំបូង
lt_lt: Pagrindinis
mk_mk: Основа
nb_no: Grunnleggende
nl_nl: Eenvoudig
pl_pl: Podstawowe
pt_pt: Básico
ru_ru: Обычная
sk_sk: Základné
sl_si: Osnovno
sr_sr: Основно
sv_se: Grundläggande
ta: அடிப்படை
tr_tr: Temel
uk_ua: Основний
vi_vn: Cơ bản

source: Digest
bg_bg: Резюме
bs: Kratki prikaz
ca_es: Gestionar
cs_cz: Výběr
cy: Treuliad
da_dk: Oversigt
et_ee: Töödeldud
fr_ca: Résumé
he_il: עיכול
hi_in: डाइजेस्ट
hr_hr: Kratak prikaz
hu_hu: Feldolgoz
hy: Տեղեկագիրք
it_it: Criptata
km: រំលាយ
lt_lt: Santrauka
nb_no: Forkortet gjengivelse
pl_pl: Przegląd
pt_pt: Digerir
ru_ru: Дайджест
sk_sk: Obsah
sl_si: Povzetek
sr_sr: Преглед
sv_se: Sammandrag
ta: வெளியிடு
tr_tr: Özet
uk_ua: Резюме
vi_vn: Bản tóm tắt

source: GSS-Negotiate
bg_bg: GSS-договаряне
bs: GSS-Pregovaranje
ca_es: Negociació-GSS
cs_cz: GSS-jednat
cy: Negydu-GSS
da_dk: GSS forhandling
es_es: Negociación-GSS
fr_ca: Négociation GSS
he_il: מסר ומתן-GSS
hi_in: जीएसएस से बातचीत
it_it: Negozia GSS
nb_no: GSS-Forhandle
nl_nl: GSS-onderhandeling
pl_pl: GSS-Negocjuj
pt_pt: Negociação-GSS
sk_sk: GSS-Vyjednávanie
sl_si: GSS-pogajanje
sr_sr: GSS-Преговарање
uk_ua: GSS-переговори
vi_vn: GSS-Thoả thuận

source: NTLM
hi_in: एन टी एल एम
ru_ru: Протокол NTLM

source: Support
bg_bg: Поддръжка
bs: Podrška
cs_cz: Podpora
el_gr: Υποστήριξη
es_es: Soporte
et_ee: Toetus
fi_fi: Tuki
he_il: תמיכה
hi_in: सहायता
hr_hr: Podrška
hu_hu: Támogatás
hy: Աջակցություն
it_it: Supporto
ja_jp: サポート
lt_lt: Parama
nb_no: Støtte
nl_nl: Ondersteuning
pl_pl: Wsparcie
pt_pt: Suporte
ro_ro: Suport
ru_ru: Поддержка
sl_si: Podpora
sr_sr: Подршка
tr_tr: Destek
uk_ua: Підтримка
vi_vn: Hỗ trợ Báo giờ Mozilla

source: Automatic
bg_bg: Автоматично
bs: Automatski
cs_cz: Automaticky
da_dk: Automatisk
el_gr: Αυτόματο
es_es: Automático
et_ee: Automaatne
fi_fi: Automaattinen
he_il: אוטומטי
hi_in: set white balance manually
hr_hr: Automatski
hu_hu: Automatikus
hy: Ի
it_it: Automatico
ja_jp: 自動
lt_lt: Automatinis
nb_no: Automatisk
nl_nl: Automatisch
pl_pl: Automatyczne
pt_pt: Automático
ru_ru: Автоматически
sl_si: Samodejno
sr_sr: Аутоматско
sv_se: Automatisk
tr_tr: Otomatik
uk_ua: Автоматично
vi_vn: Tự Động

source: Both
bg_bg: Двете
bs: Oboje
cs_cz: Obojí
da_dk: Begge
el_gr: Και τα δυο
es_es: Ambos
et_ee: Mõlemad
fi_fi: Molemmat
he_il: בשניהם
hi_in: दोनों
hr_hr: Oba
hu_hu: Mindkettő
hy: Երկուսն էլ
it_it: Entrambi
ja_jp: 両方
lt_lt: Abu
nb_no: Begge
nl_nl: Allebei
pl_pl: Obie
pt_pt: Ambos
ro_ro: Ambele
ru_ru: Оба
sl_si: Oboje
sr_sr: Оба
sv_se: Båda
tr_tr: Her ikisi
uk_ua: Обидва
vi_vn: Hiện có hợp lệ không có nơi mà các mục lịch có thể được lưu giữ. Bạn cần phải đi đến các tùy chọn và tạo một lịch biểu mới cho các mục. Lưu ý rằng một số lịch không hỗ trợ cả hai sự kiện và công việc. Bạn không thể ví dụ Công việc thêm vào Lịch Google.

source: Choose a URL, username and password for the calendar and click the select calendar button. The username and password fields can be left empty if they are not needed.
bg_bg: Избери URL адрес, потребителско име и парола за календара и кликнете на бутона за избор на календар. Потребителското име и паролата могат да бъдат оставени празни, ако не са необходими.
bs: Izaberite URL adresu, korisničko ime i šifru za kalenda i kliknite na dugme kalendarr. Polja korisničko ime i šifra mogu biti prazni ako nisu potrebni.
cs_cz: Vyberte adresu, uživatelské jméno a heslo ke kalendáři a klikněte na výběr tlačítka kalendáře. Pole uživatelského jména a hesla mohou být ponechána nevyplněná, pokud nejsou potřeba.
da_dk: Vælg adresse, brugernavn og adgangskode til kalenderen, og vælg kalender. Brugernavn og adgangskode udfyldes ikke, hvis de ikke skal bruges.
el_gr: Επιλέξτε ένα URL, ένα όνομα χρήστη και έναν κωδικό πρόσβασης για το ημερολόγιο και κάντε κλικ στο κουμπί επιλογής ημερολογίου. Τα πεδία ονόματος χρήστη και κωδικού πρόσβασης μπορούν να μένουν κενά αν δεν είναι απαραίτητα.
es_es: Escriba una URL, un usuario y una contraseña para el calendario y haga clic en el botón elegir calendario. Los campos de usuario y contraseña se pueden dejar vacíos si no son necesarios.
et_ee: Sisesta kalendri veebiaadress (URL), kasutajanimi ja parool ja vajuta vali kalender nuppu. Kasutajanime ja parooli väljad võivad jääda tühjaks, kui neid ei vajata.
fi_fi: Valitse URL, käyttäjä ja salasana kalenterille ja paina "valitse kalenteri" nappia. Käyttäjän ja salasanan voi jättää tyhjäksi jos niitä ei tarvita.
he_il: בחר כתובת אינטרנט, שם משתמש וסיסמה ליומן ובחר בכפתור בחירת היומן. שדות שם המשתמש והסיסמא יכולים להשאר ריקים אם הם לא נחוצים.
hi_in: कैलेंडर के लिए यूआरएल, उपयोगकर्ता नाम और पासवर्ड चुनें, तथा किलेन्डर चयन का बटन दबाएं। आवश्यकता न होने पर उपयोगकर्ता नाम और पासवर्ड को खाली छोड़ा जा सकता है.
hr_hr: Odaberite URL, korisničko ime i zaporku za kalendar te potom odaberi kalendar. Polje korisničko ime i lozinka mogu biti prazni ukoliko nisu potrebni.
hu_hu: Válasszon egy URL-t, felhasználónevet és jelszót a naptárhoz, és kattintson a Naptár választása gombra. A felhasználónév és jelszó mező üresen maradhat, ha nincs rá szükség.
hy: Ընտրեք օրացույցի հղումը, անունը և ծածկագիրը և սեղմեք ընտրել օրացույցը կոճակը։ Ծածկանվան և ծածկագրի դաշտերը կարող են դատարկ թողնվել։
it_it: Scegli url, username e password per il calendario e premi il pulsante seleziona calendario. I campi username e password possono essere lasciati vuoti se non sono necessari.
ja_jp: URL、ユーザー名、パスワードを入力して "カレンダーを選択" ボタンをクリックして ください。 ユーザー名やパスワードが不要であれば省略可。
lt_lt: Pasirinkite URL, kalendoriaus vartotojo vardą ir slaptažodį bei spauskite kalendoriaus pasirinkimo mygtuką. Vardo ir slaptažodžio laukelius galima palikti tuščius, jei jie nėra būtini.
nb_no: Velg URL, brukernavn og passord for kalenderen og klikk valgt kalenderknapp. Brukernavn og passord-felt kan være tomme hvis de ikke er nødvendige.
nl_nl: Kies een URL, gebruikersnaam en wachtwoord voor de kalender en klik op de knop Kalender selecteren. De gebruikersnaam- en wachtwoord-velden kunnen leeg gelaten worden als ze niet nodig zijn.
pl_pl: Wybierz adres, nazwę użytkownika i hasło dostępu do kalendarza, a następnie kliknij przycisk wyboru kalendarza. Pola zawierające nazwę użytkownika i hasło mogą pozostać puste jeśli nie są wymagane.
pt_pt: Escolha um URL, nome de utilizador e senha para o calendário e clique no botão selecionar calendário. Os campos nome de utilizador e senha podem ser deixados vazios se não forem necessários.
ro_ro: Alegeţi un URL, nume de utilizator şi parola pentru calendar. Câmpurile pentru numele de utilizator şi parolă pot fi lăsate goale dacă nu sunt necesare.
ru_ru: Выберите URL, имя пользователя и пароль для доступа к календарю и нажмите на кнопку выбрать календарь. Имя пользователя и пароль поля можно оставить пустыми, если они не нужны.
sl_si: Izberite koledar, uporabniško ime in geslo za koledar ter kliknite gumb za izbiro koledarja. Polje za uporabniško ime in geslo je lahko prazno, če ni potrebno.
sr_sr: Изаберите УРЛ, корисничко име и лозинку за календар и кликнути на одабраном календару. Корисничко име и лозинка могу бити остављени празни ако нису потребни.
sv_se: Välj URL, användarnamn och lösenord för kalendern och klicka på knappen Välj kalender. Användarnamn- och lösenordsfälten kan lämnas tomma om de inte behövs.
tr_tr: Takvim için bir URL, kullanıcı adı ve şifre seçin ve takvim seçme düğmesine tıklayın.
uk_ua: Виберіть URL, ім'я та пароль для календаря. Поля імені та пароля можуть бути порожніми, якщо вони не потрібні.
vi_vn: Chọn một URL , tên người dùng và mật khẩu cho lịch và nhấp vào nút chọn lịch. Các thông tin username và mật khẩu có thể được bỏ trống nếu không cần thiết .

source: Select Calendar
bg_bg: Избери календар
bs: Izaberi Kalendar
cs_cz: Vybrat kalendář
da_dk: Vælg kalender
el_gr: Επιλογή ημερολογίου
es_es: Seleccione un calendario
et_ee: Vali kalender
fi_fi: Valitse kalenteri
ga_ie: Roghnaigh Féilire:
he_il: בחר יומן
hi_in: केलेन्डर चयन करें
hr_hr: Odaberi kalendar
hu_hu: Naptár kiválasztása
hy: Ընտրեք օրացույցը
it_it: Seleziona Calendario
ja_jp: カレンダーを選択
lt_lt: Pasirinkite kalendorių
nb_no: Velg kalender
nl_nl: Kalender selecteren
pl_pl: Wybierz kalendarz
pt_pt: Seleccione o calendário
ro_ro: Selectaţi calendarul
ru_ru: Выбрать календарь
sk_sk: Vybrať kalendár
sl_si: Izberi Koledar
sr_sr: Изабрати календар
sv_se: Välj kalender:
tr_tr: Takvim Seç
uk_ua: Виберіть календар
vi_vn: Bạn cần phải chọn một loại lịch.

source: CalDAV Error (%s)!
bg_bg: CalDAV грешка (%s)!
bs: CalDAV Greška (%s)!
cs_cz: Chyba CalDAV (%s)!
da_dk: CalDAV fejl (%s)!
el_gr: Σφάλμα CalDAV (%s)!
es_es: ¡Error de CalDAV (%s)!
et_ee: CalDAV viga (%s)!
fi_fi: CalDAV virhe (%s)!
he_il: שגיאת CalDAV (%s)!
hi_in: CalDAV दोष (%s)!
hr_hr: CalDAV greška (%s)!
hu_hu: CalDAV hiba (%s)!
hy: CalDAV սխալ (%s)
it_it: Errore CalDAV (%s)!
ja_jp: CalDAV エラー (%s)!
lt_lt: CalDAV Klaida (%s)!
nb_no: CalDAV-feil (%s)!
nl_nl: CalDAV-fout (%s)!
pl_pl: Błąd CalDAV (%s)!
pt_pt: Erro CalDAV (%s)!
ro_ro: Eroare Google (%s)!
ru_ru: Ошибка CalDAV (%s)!
sl_si: CalDAV Napaka (%s)!
sr_sr: Грешка CalDAV (%s)!
sv_se: CalDAV-fel (%s)!
tr_tr: CalDAV Hatası (%s)!
uk_ua: Помилка CalDAV (%s)!
vi_vn: Lỗi CalDAV (%s)!

source: Error uploading the data to the url: %s Server returned result: (%i) %i %s.
bg_bg: Грешка при изпращането на данни към URL: %s Резултат върнат от сървъра: (%i) %i %s.
bs: Greška pri slanju dokumenta na url adresu: %s Server je vratio rezultat: (%i) %i %s.
cs_cz: Chyba při nahrávání dat na adresu: %s Server vrátil výsledek: (%i) %i %s.
da_dk: Fejl ved upload af data til URL'en: %s Serveren svarede: (%i) %i %s.
el_gr: Σφάλμα κατά την αποστολή των δεδομένων στη διεύθυνση URL: %s Ο διακομιστής επέστρεψε αποτέλεσμα: (%i) %i %s.
es_es: Ocurrió un error al subir los datos a la URL %s El servidor respondió: (%i) %i %s.
et_ee: Nurjus andmete üleslaadimine veebiaadressile (URL-ile): %s Server vastas: (%i) %i %s.
fi_fi: Tiedoston lähettäminen epäonnistui: %s Palvelin palautti virheen: (%i) %i %s.
ga_ie: Botún i rith uasluchtú na sonraí chuig an URL: %s D'athsheol an freastalaí an toradh: (%i) %i %s.
he_il: שגיאה בהעלאת הנתונים לכתובת הרשת: %s תוצאת שרת חוזרת: : (%i) %i %s.
hi_in: इस यूआरएल पर डेटा अपलोड करने में दोष: %s सर्वर से प्राप्त परिणाम: (%i) %i %s.
hr_hr: Pogreška pri prijenosu podataka na url: %s Server je vratio rezultat: (%i) %i %s.
hu_hu: Hiba a megadott url-re való feltöltés közben: %s A szerver válasza: (%i) %i %s.
hy: Սխալ՝ տվայլները url հղմամբ վերբեռնելիս. %s Սպասարկիչը պատասխանել է՝ (%i) %i %s։
it_it: Si è verificato un errore inviando i dati all'indirizzo: %s Il server ha risposto: (%i) %i %s.
ja_jp: URL へのデータのアップロード中のエラーです %s サーバーが返した結果: (%i) %i %s
lt_lt: Klaida įkeliant duomenis į url: %s Serverio atsakymo rezultatai: (%i) %i %s.
nb_no: Feil ved opplasting av data til URL: %s Server returnerte resultat: (%i) %i %s.
nl_nl: Er is een fout opgetreden bij het uploaden van gegevens naar de URL: %s Antwoord van de server: (%i) %i %s.
pl_pl: Błąd sieciowy! Błąd podczas ładowania danych do: %s Serwer zwrócił komunikat: (%i) %i %s.
pt_pt: Erro ao enviar os dados para o url: %s Resultado devolvido pelo servidor: (%i) %i %s.
ro_ro: Eroare la încărcarea datelor la url: %s Serverul a returnat următorul rezultat: (%i) %i %s.
ru_ru: Ошибка отправки данных по адресу: %s Сервер вернул результат: (%i) %i %s.
sk_sk: Chyba pri nahrávaní dát na url: %s Server vrátil výsledok: (%i) %i %s.
sl_si: Napaka pri prenašanju podatkov v spletni naslov: %s Strežnik je vrnil rezultat: (%i) %i %s.
sr_sr: Грешка слања података у УРЛ: %s Одговор сервера: (%i) %i %s.
sv_se: Fel vid uppladdning av data till URL: %s Servern returnerade: (%i) %i %s.
tr_tr: Veri şu url'ye yüklenemedi: %s Sunucudan dönen sonuç: (%i) %i %s.
uk_ua: Помилка підвантаження даних на адресу: %s Відповідь сервера: (%i) %i %s.
vi_vn: Mạng Lỗi! Lỗi tải lên dữ liệu đến địa chỉ: %s Máy chủ trả về kết quả: (%i)%i %s.

source: Google Error (%s)!
bg_bg: Google грешка (%s)!
bs: Google Greška (%s)!
cs_cz: Chyba Google (%s)!
da_dk: Google fejl (%s)!
el_gr: Σφάλμα Google (%s)!
es_es: ¡Error de Google (%s)!
et_ee: Google viga (%s)!
fi_fi: Google virhe (%s)!
ga_ie: Botún Ghoogle (%s)!
he_il: תקלת גוגל (%s)!
hi_in: गूगल दोष (%s)!
hr_hr: Google greška (%s)!
hu_hu: Google hiba (%s)!
hy: Google-ի սխալ (%s)
it_it: Errore di Google (%s)!
ja_jp: Google エラー (%s)!
lt_lt: Google Klaida (%s)!
nb_no: Google-feil (%s)!
nl_nl: Google-fout (%s)!
pl_pl: Błąd Google (%s)!
pt_pt: Erro Google (%s)!
ro_ro: Eroare Google (%s)!
ru_ru: Ошибка Google (%s)!
sk_sk: Chyba Google (%s)!
sl_si: Google Napaka (%s)!
sr_sr: Google Грешка (%s)!
sv_se: Google-fel (%s)!
tr_tr: Google Hatası (%s)!
uk_ua: Помилка Google (%s)!
vi_vn: Google bị lỗi! (%s) Không thể nhận dạng sự kiện.
