Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Unable to parse the calendar url.
bg_bg: Не може да се интерпретира интернет адреса на календара.
bs: Nije moguće obraditi url adresu kalendara.
cs_cz: Nelze zpracovat URL kalendáře.
da_dk: Kan ikke fortolke kalenderens URL.
el_gr: Δεν είναι δυνατή η ανάλυση της διεύθυνσης URL ημερολογίου.
es_es: No se pudo procesar la dirección URL del calendario.
et_ee: Kalendri veebiaadressi (URLi) ei saa töödelda.
fi_fi: Virhe kalenterin osoitteessa.
ga_ie: Níorbh fhéidir URL an fhéilire a mhiondealú.
he_il: לא מסוגל לפרש את כתובת הרשת של היומן.
hi_in: केलेन्डर यूआरएल पार्स करने में असफल।
hr_hr: Nije moguće raščlaniti url kalendara.
hu_hu: Nem sikerült értelmezni a naptár hivatkozási címét.
hy: Հնարավոր չէ վերլուծել օրացույցի հղումը։
it_it: Impossibile controllare l'indirizzo del calendario.
ja_jp: カレンダーの URL を構文解析できません。
lt_lt: Nepavyko apdoroti kalendoriaus url.
nb_no: Kan ikke analysere kalenderens URL.
nl_nl: Kon de URL van de kalender niet verwerken.
pl_pl: Błąd Google! Błąd analizy adresu kalendarza.
pt_pt: Não foi possível analisar o url do calendário.
ro_ro: Nu s-a putut analiza adresa URL a calendarului.
ru_ru: Невозможно проанализировать URL календаря.
sk_sk: Nepodarilo sa analyzovať url adresu kalendára.
sl_si: Razčlenitev koledarja ni mogoča.
sr_sr: Не могу да анализирам УРЛ календара.
sv_se: Kan inte tolka kalenderadressen.
tr_tr: Takvim bağlantısı ayrıştırılamadı.
uk_ua: Неможливо розібрати URL календаря.
vi_vn: Google bị lỗi! Không thể nhận dạng đường dẫn của lịchl.

source: It seems that you have entered a URL as the calendar name. You need to use one of the names below instead:
bg_bg: Изглежда, че сте въвели URL адрес, като име на календара. Вместо това трябва да ползвате едно от имената по-долу:
bs: Izgleda da ste unijeli URLl adresu kao ime kalendara. Morate upotrijebiti jedno od imena ispod:
cs_cz: Zdá se, že jste vložili URL adresu jako název kalendáře. Musíte použít jedno ze jmen níže:
da_dk: Det ser ud til du har brugt en URL som kalendernavn. Du skal bruge et af nedenstående navne istedet:
el_gr: Φαίνεται ότι έχετε εισαγάγει μια διεύθυνση URL ως το όνομα του ημερολογίου. Θα πρέπει να χρησιμοποιήσετε ένα από τα παρακάτω ονόματα αντί για:
es_es: Parece que has introducido una URL como nombre del calendario. En su lugar, debes usar uno de los siguientes nombres:
et_ee: Paistab, et sisestasid veebiaadressi (URL-i) kalendri nime kohale. Pead selle asemel valima ühe nimedest:
fi_fi: Annoit internet osoitteen kalenterin nimen sijaan. Sinun tulee käyttää jotain alla olevista nimistä:
ga_ie: Tá an dealramh air go bhfuil URL curtha isteach agat mar ainm an fhéilire. Caithfear feidhm a bhaint as ceann de na hainmneacha thíos ina ionad:
he_il: שגחאה של גוגל! נראה כי הכנסת כתובת רשת כשם היומן. במקום זאת אתה צריך להשתמש באחד מהשמות להלן:
hi_in: लगता है आपने एक यूआरएल को केलेन्डर के नाम के स्थन पर लिखा है। इसके स्थान पर नीचे से किसी एक नाम का उपयोग करेंः
hr_hr: Čini se da ste kao naziv kalendara unijeli URL. Umjesto toga morate upotrijebiti jedno od imena u nastavku:
hu_hu: Úgy tűnik, egy URL-t adott meg a naptár nevének. Inkább az alábbi nevek közül használja valamelyiket:
hy: Երևում է նշել եք URL-ն որպես օրացույցի անուն։ Պետք է օգտագործեք հետևյալներից մեկը.
it_it: Sembra che tu abbia inserito un URL come nome del calendario. È necessario invece utilizzare uno dei nomi sotto:
ja_jp: カレンダー名として URL を入力したようです。 以下の名前の 1 つを使用する必要があります:
lt_lt: Panašu, kad jūs įvedėte URL kaip kalendoriaus pavadinimą. Jums reiktų naudoti vieną iš žemiau esančių pavadinimų:
nb_no: Det ser ut som du har angitt en URL som kalendernavn. Du må velge et av navnene nedenunder isteden:
nl_nl: Het lijkt erop dat u een URL hebt ingevoerd als kalendernaam. U moet in plaats daarvan één van de onderstaande namen gebruiken:
pl_pl: Wygląda na to, że wprowadzono adres jako nazwę kalendarza. Musisz użyć w zamian jedną z nazw poniżej:
pt_pt: Parece que introduziu um URL como nome do calendário. Deve utilizar um nome dos nomes abaixo:
ro_ro: Se pare că aţi introdus o adresă URL pentru numele calendarului. Este necesară utilizarea unuia din numele de mai jos:
ru_ru: Вероятно, вы ввели URL как имя календаря. Вместо этого следует использовать одно из следующих имён:
sk_sk: Vyzerá to, že ste zadali URL ako názov kalendára. Radšej použite jeden z názvov uvedených nižšie:
sl_si: Zdi se, da ste vnesli spletni naslov kot ime koledarja. Namesto tega morate uporabiti eno od spodnjih imen:
sr_sr: Изгледа да сте унели УРЛ као име календара. Потребно је да користите један од наведених имена:
sv_se: Det verkar som du skrivit in en URL som kalendernamn. Använd ett av nedanstående namn i stället:
tr_tr: Takvim adı olarak bir URL girmiş olduğunuz görülüyor.. Bunun yerine aşağıdakilerden birini kullanmanız gerekiyor:
uk_ua: Здається, що ви ввели URL як ім'я календаря. Вам потрібно використовувати одне з наступних імен:
vi_vn: Lỗi Google! Có vẻ như bạn đã nhập một url cho tên lịch. Bạn phải sử dụng một trong các tên dưới đây:

source: Unable to delete the event:
bg_bg: Събитието не може да бъде изтрито.
bs: Nije moguće izbrisati događaj:
cs_cz: Nelze smazat tuto událost:
da_dk: Kunne ikke slette begivenheden:
el_gr: Δεν είναι δυνατή η διαγραφή του συμβάντος:
es_es: No se pudo eliminar el evento:
et_ee: Ei saa kustutada sündmust:
fi_fi: Tapahtuman poisto epäonnistui:
he_il: לא מצליח למחוק את האירוע
hi_in: घटना मिटाने में असमर्थ:
hr_hr: Ne mogu obrisati događaj:
hu_hu: Nem lehet törölni az eseményt:
hy: Հնարավոր չէ ջնջել դեպքը.
it_it: Impossibile eliminare l'evento:
ja_jp: イベントを削除できません:
lt_lt: Nepavyko ištrinti šio įvykio:
nb_no: Klarer ikke å slette hendelse:
nl_nl: Kon deze afspraak niet verwijderen:
pl_pl: Nie można usunąć wydarzenia:
pt_pt: Incapaz de apagar o evento:
ro_ro: Nu s-a putut șterge evenimentul:
ru_ru: Невозможно удалить событие:
sl_si: Dogodka ni mogoče izbrisati:
sr_sr: Не може да се обрише догађај:
sv_se: Kan inte ta bort händelsen:
tr_tr: Etkinlik silinemiyor:
uk_ua: Неможливо видалити подію:
vi_vn: Google bị lỗi! Không thể xóa sự kiện. Kết quả máy chủ trả về: (%i) %i %s.

source: The event cannot be uploaded to the Google Calendar due to a conflict. The updated event will be reloaded from the Google Calendar.
bg_bg: Събитието не може да бъде качено в Google Calendar поради конфликт. Обновеното събитие ще бъде презаредено от Google Calendar.
bs: Događaj nije moguće poslati na Google Kalendar zbog konflikta. Obnovljeni događaj će biti ponovo učitan iz Google Kalendara.
cs_cz: Událost nemůže být nahrána do Google kalendáře v důsledku konfliktu. Aktualizovaná událost bude nahrána znovu z Google kalendáře.
da_dk: Begivenheden kan ikke uploades til Google Kalendar på grund af en konflikt. Den opdaterede begivenhed vil blive genindlæst fra Google Kalender.
el_gr: Δεν είναι δυνατή η αποστολή του συμβάντος στο ημερολόγιο Google λόγω διένεξης. Το ενημερωμένο συμβάν θα επαναφορτωθεί από το ημερολόγιο Google.
es_es: El evento no se pudo subir a Google Calendar debido a un conflicto. El evento actualizado se recargará desde Google Calendar.
et_ee: Sündmust ei saa konflikti tõttu ülesse laadida Google kalendrisse. Uuendatud sündmus taaslaetakse Google kalendrist.
fi_fi: Tapahtumaa ei voida tallentaa Google kalenteriin johtuen konfliktista. Muokattu tapahtuma joudutaan päivittämään uudestaan Google kalenterista.
ga_ie: Ní féidir an t-imeacht a uasluchtú chuig an bhFéilire Google de bharr coimhlint. Athuasluchtófar an t-imeacht nuashonraithe ón bhFéilire Google.
he_il: האירוע לא יכול לעלות ליומן של גוגל בשל התנגשות. האירוע המעודכן יטען מחדש מהיומן של גוגל.
hi_in: मतांतर के कारण यह घटना गूगल केलेन्डर पर अपलोड नहीं हो रही है। अद्यतन घटना गूगल कार्य से दोबारा खूलेगी।
hr_hr: Događaj se ne može prenijeti u Google kalendar zbog sukoba. Ažurirani događaj ponovno će se učitati iz Google kalendara.
hu_hu: Az eseményt ellentmondás miatt nem lehet feltölteni a Google Naptárba. A frissített esemény a Google Naptárból lesz újra letöltve.
hy: Իրադարձությունը չի կարող ուղարկվել Google Calendar՝ հակասության պատճառով։
it_it: L'evento non può essere caricato su Google Calendar a causa di un conflitto. L'evento aggiornato sarà ricaricato da Google Calendar.
ja_jp: 競合のため Google カレンダーにイベントをアップロードできません。アップロードしたイベントは Google カレンダーから再読み込みされます。
lt_lt: Įvykis negali būti įkeltas į Google Kalendorių dėl konflikto. Atnaujinti duomenys apie įvykį bus atsiųsti iš Google Kalendoriaus.
nb_no: Hendelsen kan ikke lastes opp til Google Kalender p.g.a. en konflikt. Den oppdaterte hendelsen vil lastes på nytt fra Google Kalender.
nl_nl: De afspraak kan niet geüpload worden naar de Google Agenda vanwege een conflict. De bijgewerkte afspraak zal opnieuw geladen worden van de Google Agenda.
pl_pl: Błąd Google! Wydarzenie nie może być wysłane do Kalendarza Google ze względu na konflikt. Uaktalnione wydarzenia zostaną załadowane z kalendarza Google.
pt_pt: O evento não pode ser enviado para o Google Calendar devido a um conflito. O evento actualizado será recarregado a partir do Google Calendar.
ro_ro: Evenimentul nu poate fi încărcat în Google Calendar din cauza unui conflict. Evenimentului actualizat va fi reîncărcat din Google Calendar.
ru_ru: Конфликт при отправке события в Google Calendar. Обновлённое событие будет загружено из календаря Google.
sk_sk: Udalosť nemôže byť uložená do Google kalendára kvôli problému. Aktualizovaná udalosť bude znovu načítaná z Google kalendára.
sl_si: Dogodka zaradi konflikta ni mogoče prenesti v Google Koledar. Posodobljeni dogodek bo ponovno naložen iz Google Koledarja..
sr_sr: Овај догађај не може бити послан у Google Calendar због сукоба. Догађај ће бити учитан од Google Calendar-а.
sv_se: Händelsen kan inte laddas upp till Googlekalendern p.g.a. en konflikt. Den uppdaterade händelsen kommer att laddas om från Googlekalendern.
tr_tr: Bir çakışma nedeniyle etkinlik Google Takvime yüklenemiyor. Güncellenmiş etkinlik Google Takvimden tekrar yüklenecek.
uk_ua: Неможливо додати подію до календаря Google через конфлікт. Оновлена подія буде перезавантажена з календаря Google.
vi_vn: Lỗi Google! Sự kiện không thể tải lên Google Calendar vì có sự xung đột.Sự kiện cập nhật sẽ được nạp lại từ Google Calendar.

source: Unable to parse the events.
bg_bg: Не могат да се интерпретират събитията.
bs: Nije moguće obraditi događaje.
cs_cz: Nelze zpracovat události.
da_dk: Kunne ikke læse begivenhederne.
el_gr: Δεν είναι δυνατή η ανάλυση των συμβάντων.
es_es: No se pudieron procesar los eventos.
et_ee: Sündmusi ei saa töödelda.
fi_fi: Tapahtumien lukeminen epäonnistui.
ga_ie: Níorbh fhéidir na himeachtaí a mhiondealú.
he_il: לא מצליח לפרש את האירועים.
hi_in: घटनाएं पार्स करने में असमर्थ।
hr_hr: Nije moguće raščlaniti događaje.
hu_hu: Nem sikerült értelmezni az eseményt.
hy: Հնարավոր չէ վերլուծել դեպքերը:
it_it: Impossibile analizzare gli eventi.
ja_jp: イベントを構文解析できません。
lt_lt: Nepavyko apdoroti įvykių.
nb_no: Klarer ikke å analysere hendelsene.
nl_nl: Kon de afspraken niet verwerken.
pl_pl: Nie można zanalizować wydarzeń.
pt_pt: Não foi possível analisar os eventos.
ro_ro: Nu se pot analiza evenimentele.
ru_ru: Невозможно проанализировать события.
sk_sk: Nepodarilo sa analyzovať udalosti.
sl_si: Razčlenitev datoteke ni mogoča.
sr_sr: Не могу прочитати догађаје.
sv_se: Kan inte tolka händelserna.
tr_tr: Etkinlikler ayrıştırılamıyor.
uk_ua: Неможливо розібрати події.
vi_vn: Google bị lỗi! Không thể nhận dạng sự kiện.

source: Unable to upload the event:
bg_bg: Не могат да се качат събитията.
bs: Nije moguće upload-ovati događaj:
cs_cz: Nelze nahrát tuto událost:
da_dk: Kunne ikke oploade begivenheden:
el_gr: Δεν είναι δυνατή η αποστολή του συμβάντος:
es_es: No se pudo subir el evento:
et_ee: Ei saa ülesse laadida sündmust:
fi_fi: Tapahtuman tallennus epäonnistui:
he_il: לא מצליח להעלות את האירוע.
hi_in: अपलोड करने में असमर्थ:
hr_hr: Nije moguće prenijeti događaj:
hu_hu: Nem lehet feltölteni az eseményt:
hy: Հնարավոր չէ վերբեռնել դեպքը.
it_it: Upload dell'evento fallito:
ja_jp: イベントをアップロードできません:
lt_lt: Nepavyko įkelti įvykio:
nb_no: Klarer ikke å laste opp hendelse:
nl_nl: Kon deze afspraak niet uploaden:
pl_pl: Nie można przesłać wydarzenia:
pt_pt: Incapaz de enviar o evento:
ro_ro: Nu se poate încărca evenimentul:
ru_ru: Невозможно загрузить событие:
sl_si: Dogodka ni mogoče naložiti:
sr_sr: Не може да се пошање догађај:
sv_se: Kan inte ladda upp händelsen:
tr_tr: Etkinlik yüklenemiyor:
uk_ua: Неможливо підвантажити подію:
vi_vn: Google bị lỗi! Không thể tải lên sự liện. Kết quả máy chủ trả về: (%i) %i %s.

source: Task list name
bg_bg: Име на списъка със задачи
bs: Ime liste za uraditi
cs_cz: Název seznamu úkolů
da_dk: Opgavelistens navn
el_gr: Όνομα λίστας εργασιών
es_es: Nombre de la lista de tareas
et_ee: Ülesannete nimekirja nimi
fi_fi: Tehtävälistan nimi
ga_ie: Ainm an tascliosta
he_il: שם רשימת משימות
hi_in: कार्यसूची का नाम
hr_hr: Naziv popisa zadataka
hu_hu: Feladatlista neve
hy: Առաջադրանքի ցանկի անունը
it_it: Nome della lista attività
ja_jp: タスク リスト名
lt_lt: Užduočių sąrašo pavadinimas
nb_no: Oppgavelistens navn
nl_nl: Naam van takenlijst
pl_pl: Nazwa listy zadań
pt_pt: Nome da lista de tarefas
ro_ro: Numele listei de sarcini
ru_ru: Название списка задач
sk_sk: Názov zoznamu úloh
sl_si: Ime seznama opravil
sr_sr: Име списка задатака
sv_se: Namn på Att göra-lista
tr_tr: Yapılacaklar listesinin adı
uk_ua: Назва списку завдань
vi_vn: Định dạng Tiêu đề danh sách công việc

source: Enter your Google account email address and click the "Select task list" button and choose the task list you want to access.
bg_bg: Въведете адреса на електронната си поща за достъп до Google, кликнете върху бутона "Избор на списък със задачи" и изберете задачата до която, искате да осъществите достъп.
bs: Unesite email za svoj Google nalog i kliknite na dugme "Izaberi listu zadataka" i izaberite lisrtu zadataka kojoj želite da pristupite.
cs_cz: Zadejte e-mailovou adresu svého účtu Google, klikněte na tlačítko „Vybrat seznam úkolů“ a vyberte seznam úkolů, ke kterým chcete přistupovat.
da_dk: Indtast email og adgangskode til din Google konto, klik på "Vælg opgaveliste" og vælg den opgaveliste du vil hente.
el_gr: Πληκτρολογήστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου του λογαριασμού σας Google και κάντε κλικ στο κουμπί "επιλογή λίστας εργασιών" και επιλέξτε τη λίστα εργασιών στην οποία θέλετε να αποκτήσετε πρόσβαση.
es_es: Introduzca el correo electrónico y la contraseña de su cuenta de Google, haga en el botón "Seleccionar lista de tareas" y elija la lista de tareas a la que quiere acceder.
et_ee: Sisesta oma Google konto e-posti aadress ja klõpsa "Vali kalender" nuppu ning vali ülesannete nimekiri, millele soovid ligipääsu.
fi_fi: Anna Google tilisi sähköpostiosoitteesi, paina "Valitse tehtävälista" nappia ja valitse haluamasi tehtävälista.
he_il: הזן את כתובת הדוא"ל של חשבון Google שלך ולחץ על הלחצן " בחר רשימת משימות " ובחר את רשימת המשימות שברצונך לגשת אליה
hi_in: अपना Google खाता ईमेल पता दर्ज करें और " कार्य सूची का चयन करें " बटन पर क्लिक करें और उस कार्य सूची को चुनें जिसे आप एक्सेस करना चाहते हैं
hr_hr: Unesite adresu e-pošte svog Google računa, kliknite gumb "Odaberi popis zadataka" i odaberite popis zadataka kojem želite pristupiti.
hu_hu: Írja be a Google fiókja e-mail címét és kattintson a "Válassza ki a feladat listát" gombra, majd válassza ki a használni kívánt feladatlistát.
hy: Մուտքագրեք ձեր Google հաշվի էլփոստի հասցեն և սեղմեք " Ընտրել առաջադրանքի ցուցակը " կոճակը և ընտրեք այն առաջադրանքի ցուցակը, որին ցանկանում եք մուտք գործել
it_it: Inserisci l'email del tuo account Google, clicca sul bottone "Seleziona lista attività" e scegli la lista delle attività a cui vuoi accedere.
ja_jp: Google アカウントのメール アドレスを入力してください。 "タスク リストを選択" をクリックして アクセスしたいタスク リストを選択してください。
lt_lt: Įveskite Google sąskaitos elektroninio pašto adresą ir spustelėkite "Pasirinkti užduočių sąrašą" mygtuką ir pasirinkite užduočių sąrašo, kurį norite atidaryti, numerį.
nb_no: Angi E-post og passord for Googlekonto, klikk "Velg oppgaveliste"-knapp og velg oppgavelisten du vil benytte.
nl_nl: Voer het e-mailadres van uw Google-account in en klik op de knop "Takenlijst selecteren" en kies de takenlijst die u wilt gebruiken.
pl_pl: Wprowadź email i hasło do Twojego konta Google, kliknij na "Wybierz listę zadań" i wybierz listę zadań, do której chcesz uzyskać dostęp.
pt_pt: Digite o endereço de e-mail da sua conta do Google e clique no botão "Selecionar lista de tarefas" e escolha a lista de tarefas que deseja acessar.
ro_ro: Introduceți adresa de e-mail a contului dvs. Google și faceți clic pe butonul "Selectați lista de activități" și alegeți lista de activități pe care doriți să o accesați
ru_ru: Введите адрес электронной почты и пароль для входа в учётную запись Google, нажмите кнопку "Select task list" и выберите список задач.
sl_si: Vnesite e-poštni naslov za Google Račun in kliknite gumb »Izberi seznam opravil« in izberite seznam opravil, do katerega želite dostopati.
sr_sr: Унети вашу Гугл адресу и кликните "Одабери листу задатка" и изаберите који календар желите да пиступите.
sv_se: Skriv in e-postadress till ditt Google-konto. Välj sedan knappen "Välj uppgiftslista" och markera den uppgiftslista som du vill få tillgång till.
tr_tr: Google hesabınıza it e-posta adresinizi girin, "Yapılacaklar listesini seç"e tıklayın ve erişmek istediğiniz yapılacaklar listesini seçin.
uk_ua: Вкажіть електронну адресу свого облікового запису Google, натисніть "Вибрати список завдань" і виберіть список завдань, який вам потрібен
vi_vn: Nhập địa chỉ email tài khoản Google của bạn và nhấp vào nút"Chọn danh sách nhiệm vụ" và chọn danh sách nhiệm vụ bạn muốn truy cập

source: Select task list
bg_bg: Изберете списък със задачи
bs: Izaberi listu zadataka
cs_cz: Vyberte seznam úkolů
da_dk: Vælg opgaveliste
el_gr: Επιλογή λίστας εργασιών
es_es: Seleccionar lista de tareas
et_ee: Vali ülesannete nimekiri
fi_fi: Valitse tehtävälista
he_il: בחר רשימת משימות
hi_in: कार्य सूची चुनें
hr_hr: Odaberite popis zadataka
hu_hu: Feladatlista neve
hy: Փաստաթուղթ
it_it: Seleziona lista attività
ja_jp: タスク リストを選択
lt_lt: Pasirinkite užduočių sąrašą
nb_no: Velg oppgaveliste
nl_nl: Takenlijst selecteren
pl_pl: Wybierz listę zadań
pt_pt: Selecionar lista de tarefas
ro_ro: Selectează lista de sarcini
ru_ru: Выбрать список задач
sl_si: Izberite seznam opravil
sr_sr: Изабрати списак задатака
sv_se: Välj uppgiftslista
tr_tr: Görev listesini seç
uk_ua: Вибрати список завдань
vi_vn: Định dạng Tiêu đề danh sách công việc

source: Unable to read the task lists.
bg_bg: Списъка със задачи не може да бъде прочетен .
bs: Nije moguće čitati liste zadataka.
cs_cz: Nelze číst seznamy úkolů.
da_dk: Kunne ikke læse opgavelisten.
el_gr: Δεν είναι δυνατή η ανάγνωση των λιστών εργασιών.
es_es: No se pudo leer la lista de tareas.
et_ee: Ülesannete nimekirja ei saa lugeda.
fi_fi: Tehtävälistojen luku epäonnistui.
ga_ie: Níorbh fhéidir na tascliostaí a léamh.
he_il: לא מצליח לקרוא את רשימת המשימות.
hi_in: कार्यसूची पढने में असफल।
hr_hr: Nije moguće pročitati popise zadataka.
hu_hu: Nem lehet olvasni a feladatlistát.
hy: Հնարավոր չեղավ կարդալ առաջադրանքների ցանկերը:
it_it: Impossibile leggere la lista delle attività.
ja_jp: タスク リストを読み込めません。
lt_lt: Nepavyko perskaityti užduočių sąrašo.
nb_no: Klarer ikke å lese oppgaveliste.
nl_nl: Kon de takenlijsten niet lezen.
pl_pl: Nie można odczytać listy zadań.
pt_pt: Não foi possível ler as listas de tarefas.
ro_ro: Nu s-au putut citi listele de sarcini.
ru_ru: Невозможно прочитать списки задач.
sk_sk: Nepodarilo sa načítať zoznam úloh.
sl_si: Seznama opravil ni mogoče prebrati.
sr_sr: Не може да се ћита списак задатка.
sv_se: Kan inte läsa listan med uppgifter.
tr_tr: Yapılacaklar listeleri okunamadı.
uk_ua: Неможливо прочитати список завдань.
vi_vn: Đây là một công việc chỉ đọc.

source: The task cannot be uploaded because the target task list hasn't been defined.
bg_bg: Задачата не могат да бъдат качени, защото целевия списък на задачата още не е определен.
bs: Zadatak nije moguće upload-ovati jer nije definisana ciljna lista zadataka.
cs_cz: Úkol nelze nahrát, protože cílový kalendář nebyl definován.
da_dk: Opgaven kan ikke uploades fordi målopgavelisten ikke er defineret.
el_gr: Δεν είναι δυνατή η αποστολή της εργασίας, επειδή δεν έχει οριστεί η λίστα εργασιών προορισμού.
es_es: La tarea no se puede subir porque no se ha definido la lista de tareas de destino.
et_ee: Ülesandeid ei saa ülesse laadida, kuna ülesannete nimekirja pole defineeritud.
fi_fi: Tehtävää ei voida kirjoittaa koska tehtävälistaa ei ole määritelty.
ga_ie: Ní féidir an beart oibre seo a uasluchtú toisc nach bhfuil an tascliosta sprice ann.
he_il: המשימה לא יכולה לעלות בגלל שרשימת המשימות המיועדת לא הוגדרה.
hi_in: यह कार्यसूची अपलोड नहीं हो रही है, क्यों की लक्ष्य कार्यसूची निश्चित नहीं है।
hr_hr: Zadatak se ne može prenijeti jer popis ciljanih zadataka nije definiran.
hu_hu: Az feladatot nem lehet feltölteni, mivel a cél-feladatlista még nem lett meghatározva.
hy: Առաջադրանքը չի կարող վերբեռնվել, քանզի թիրախ առաջադրանքի ցանկը չի որոշված:
it_it: L'attività non può essere caricata perché l'elenco delle attività non è stato definito.
ja_jp: 対象タスク リストが指定されていないため、タスクをアップロードできません。
lt_lt: Užduotis negali būti įkelta, nes nebuvo apibrėžtas užduočių sąrašas.
nb_no: Oppgaven kan ikke lastes opp fordi mållisten ikke er definert.
nl_nl: Deze taak kan niet worden geüpload omdat er geen doeltakenlijst is aangegeven.
pl_pl: Lista zadań nie może zostać zapisana, ponieważ docelowa lista zadań nie została zdefiniowana.
pt_pt: A tarefa não pode ser enviada porque a lista alvo de tarefas não está definida.
ro_ro: Sarcina nu poate fi încărcată deoarece lista de sarcini țintă nu a fost definită.
ru_ru: Задачу нельзя отправить, так как не определён целевой список задач.
sk_sk: Úlohu sa nepodarilo načítať, pretože cieľový zoznam úloh nebol uvedený.
sl_si: Opravila ni mogoče naložiti, ker seznam ciljev ni bil določen.
sr_sr: Задатак не може да се пошаље пошто циљни списак задатака није дефинисан.
sv_se: Uppgiften kan inte laddas upp eftersom destination för Att göra-listan inte definierats (Inställningar > Kalendrar).
tr_tr: Görev yüklenemiyor çünkü hedef görev listesi tanımlanmamış.
uk_ua: Неможливо оновити завдання, оскільки цільовий список завдань не визначено.
vi_vn: Không thê ̉ ta ̉ i ta ́ c vu ̣ lên vi ̀ danh sa ́ ch ta ́ c vu ̣ đi ́ ch chưa đươ ̣ c xa ́ c đi ̣ nh.

source: Google Tasks Error (%s)!
bg_bg: Грешка в задача от Google (%s)!
bs: Greška Google Zadataka (%s)!
cs_cz: Chyba Úkoly Google (%s)!
da_dk: Google Tasks fejl (%s)!
el_gr: Σφάλμα εργασιών Google (%s)!
es_es: ¡Error de Google Tasks (%s)!
et_ee: Google Tasks viga (%s)!
fi_fi: Google tehtävälista virhe (%s)!
he_il: שגיאת משימות Google (%s)!
hi_in: Google कार्य त्रुटि (%s)!
hr_hr: Pogreška Google zadataka (%s)!
hu_hu: Google Feladatok hiba (%s)!
hy: Google Tasks-ի սխալ (%s):
it_it: Errore di Google Tasks (%s)!
ja_jp: Google タスクのエラー (%s)!
lt_lt: Google užduočių klaidos (%s)!
nb_no: Google Tasks-feil (%s)!
nl_nl: Google Taken-fout (%s)!
pl_pl: Błąd zadań Google (%s)!
pt_pt: Erro Tarefas Google (%s)!
ro_ro: Eroare la sarcinile Google (%s)!
ru_ru: Ошибка Google Tasks (%s)!
sl_si: Napaka Googlovih opravil (%s)!
sr_sr: Google Грешка задатка (%s)!
sv_se: Fel i Google uppgifter (%s)!
tr_tr: Google Tasks Hatası (%s)!
uk_ua: Помилка Google Tasks (%s)!
vi_vn: Google bị lỗi (%s)! Không thể nhận dạng sự kiện.
