Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Whole event
bg_bg: Цяло събитие
bs: Cijeli događaj
ca_es: Esdeveniment sencer
cs_cz: Celá událost
cy: Digwyddiad cyfan
da_dk: Hele begivenheden
el_gr: Ολόκληρο το γεγονός
es_es: Todo el evento
et_ee: Terve seeria
fi_fi: Kaikki tapahtumat
fil: Buong pangyayari
fr_ca: Toutes les occurrences
ga_ie: An t-imeacht iomlán
gl_es: Evento completo
he_il: כל האירוע
hi_in: पूरी घटना
hr_hr: Svi događaji
hu_hu: Egész esemény
hy: Ամբողջ իրադարձությունը
is_is: Verg uppákoma
it_it: Intero evento
ja_jp: イベント全体
km: ព្រឹតិការណ័​ទាំងមូល
lt_lt: Visi įvykiai
mk_mk: Целосен настан
nb_no: Hele hendelse
nl_nl: Volledige afspraak
pl_pl: Całe wydarzenie
pt_pt: Evento inteiro
ro_ro: Eveniment întreg
ru_ru: Всю цепь этого события
sk_sk: Celá udalosť
sl_si: Celoten dogodek
sr_sr: Цео догађај
sv_se: &Alla händelser i serien
ta: மொத்த நிகழ்ச்சி
th_th: เหตุการณ์ทั้งหมด
tr_tr: Tüm etkinlik
uk_ua: Всю серію
vi_vn: Tổng số các sự kiện

source: All following
bg_bg: Всички следващи
bs: Sve što slijedi
cs_cz: Všechny následující
cy: Pob un sy'n dilyn
da_dk: Alle følgende
el_gr: Όλα τα ακόλουθα
es_es: Todos los siguientes
et_ee: Kõik järgnevad
fi_fi: Kaikki seuraavat
ga_ie: Gach ceann tar éis
he_il: כל שאר החזרות בעתיד
hi_in: नीचे के सभी
hr_hr: Dopusti slijedeće
hu_hu: Az összes későbbi
hy: Բոլոր հետևյալները
it_it: Tutti i successivi
ja_jp: 以降のすべて
lt_lt: Visi sekantys
nb_no: Alle følgende
nl_nl: Alle volgende
pl_pl: Wszystkie następne
pt_pt: Todos os seguintes
ro_ro: Următoarele
ru_ru: Все последующие
sk_sk: Všetky nasledujúce
sl_si: Vse naslednje
sr_sr: Сва следећа
sv_se: Alla &följande
tr_tr: Şunların tümü
uk_ua: Всі наступні
vi_vn: Tất cả tiếp theo

source: Cancel
ast_es: Declinar
be_by: Адмена
bg_bg: Откажи
bs: Otkaži
ca_es: Cancel·la
cs_cz: Zrušit
cy: Diddymu
da_dk: Annullér
el_gr: Άκύρωση
es_es: Cancelar
et_ee: Loobu
fi_fi: Peruuta
fil: Kanselahin
fr_ca: Annuler
ga_ie: Cealaigh
gl_es: Cancelar
he_il: ביטול
hi_in: रद्द
hr_hr: Odustani
hu_hu: Mégse
hy: Մերժել
is_is: Hætta við
it_it: Annulla
ja_jp: キャンセル
km: បិទ
lt_lt: Atšaukti
mk_mk: Откажи
nb_no: Avbryt
nl_nl: Annuleren
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulare
ru_ru: Отмена
sk_sk: Zrušiť
sl_si: Prekliči
sr_sr: Поништи
sv_se: Avbryt
ta: ரத்து
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Відмінити
vi_vn: Hủy

source: Do you want to delete this item?
bg_bg: Искате ли да изтриете тази точка?
bs: Želite li da izbrišete ovu stavku?
ca_es: Vols eliminar aquest element?
cs_cz: Chcete odstranit tuto položku?
cy: Ydych chi am ddileu'r eitem hwn?
da_dk: Vil du slette dette emne?
el_gr: Θέλετε να διαγράψετε αυτό το στοιχείο?
es_es: ¿Desea eliminar este elemento?
et_ee: Kas sa soovid selle üksuse kustutada?
fi_fi: Haluatko poistaa tämän tapahtuman?
fil: Gusto mo bang burahin ang item na ito?
fr_ca: Voulez-vous supprimer cet élément ?
ga_ie: An mian leat an mhír seo a scriosadh?
gl_es: Quere eliminar este elemento?
he_il: האם ברצונך למחוק פריט זה?
hi_in: क्यां आप इस चीज को मिटाना चाहते हो?
hr_hr: Želiš li izbrisati ovu stavku?
hu_hu: Valóban törölni akarja ezt az elemet?
hy: Ջնջե՞լ սա։
is_is: Viltu eyða þessum hlut?
it_it: Vuoi eliminare questo elemento?
ja_jp: この項目を削除しますか?
km: តើអ្នក​ពិតជាចង់​លុប​វត្ថុនេះ​ចោល​មែន​រឺ?
lt_lt: Ar norite ištrinti šį įvykį?
mk_mk: Дали сакате да ја избришете оваа ставка?
nb_no: Ønsker du å slette dette elementet?
nl_nl: Wilt u dit item verwijderen?
pl_pl: Czy chcesz usunąć tę pozycję?
pt_pt: Você quer apagar este item?
ro_ro: Doriţi să ştergeţi acest obiect?
ru_ru: Вы хотите удалить этот элемент?
sk_sk: Chcete odstrániť túto položku?
sl_si: Ali želite izbrisati ta podatek?
sr_sr: Да ли желите да избришете ову ставку?
sv_se: Vill du ta bort denna post?
ta: இதை நீக்க வேண்டுமா?
th_th: คุณต้องการลบรายการนี้หรือไม่
tr_tr: Bu öğeyi silmek istiyor musunuz?
uk_ua: Чи ви хочете видалити цей елемент?
vi_vn: Bạn có muốn xóa mục này không?

source: This is a recurring item: %s You can either delete just this instance (%s), all the following events or the whole recurring event.
bg_bg: Това е повтарящ се елемент: %s Можете да изтриете само този случай (%s), всички следващи събития или цялото повтарящо се събитие
bs: Ovo je stavka koja se ponavlja: %s Možete izbrisati samo ovu instancu (%s), sve sljedeće događaje ili cijeli događaj koji se ponavlja
cs_cz: Toto je opakující se položka: %s Můžete odstranit pouze tuto instanci (%s), všechny následující události nebo celou opakující se událost.
da_dk: Dette er et tilbagevendende emne: %s Du kan enten slette dette (%s), alle efterfølgende emner eller hele den tilbagevendende begivenhed.
el_gr: Αυτό είναι ένα επαναλαμβανόμενο στοιχείο: %s Μπορείτε είτε να διαγράψετε μόνο αυτήν την παρουσία ( %s), όλα τα ακόλουθα συμβάντα ή ολόκληρο το επαναλαμβανόμενο συμβάν.
es_es: Este es un elemento recurrente: %s Puede eliminar solo esta instancia (%s), todos los eventos siguientes o todas sus recurrencias.
et_ee: See on korduv üksus: %s Sa saad kas kustutada selle: (%s), kõik järgnevad sündmused või kogu sündmuse seeria.
fi_fi: Tämä on toistuva tapahtuma: %s Voit poistaa tapahtuman vain kyseiseltä päivältä (%s), kaikki seuraavat tai koko tapahtuman.
he_il: זהו פריט חוזר: %s ניתן למחוק רק את המקרה הזה (%s), את כל האירועים הבאים או את כל האירוע החוזר
hi_in: यह एक आवर्ती आइटम है: %s\ n\ nआप या तो सिर्फ इस उदाहरण (%s), सभी निम्नलिखित घटनाओं या पूरे आवर्ती घटना को हटा सकते हैं
hr_hr: Ovo je ponavljajuća stavka: %s Možete izbrisati samo ovu instancu (%s), sve sljedeće događaje ili cijeli ponavljajući događaj.
hu_hu: Ez egy ismétlődő elem: %s Törölheti csak az aktuális előfordulást (%s), az összes későbbit vagy a teljes ismétlődő eseményt.
hy: Սա կրկնվող տարր է ՝ %s\ nԴուք կարող եք ջնջել հենց այս իրադարձությունը (%s), հաջորդող բոլոր իրադարձությունները կամ ամբողջ կրկնվող իրադարձությունը
it_it: Questo è un elemento ricorrente: %s Si può eliminare solo questa occorrenza (%s), tutte le occorrenze successive, o l'intero evento.
ja_jp: これは定期的なアイテムです:\ n\ n %s\ n\ nこのインスタンス(%s)だけ、次のすべてのイベント、または定期的なイベント全体を削除することができます
lt_lt: Tai pasikartojantis elementas: %s Jūs galite ištrinti tik šį egzempliorių (%s), visus šiuos įvykius arba visą pasikartojantį įvykį
nb_no: Dette er et gjentagende element: %s Du kan enten slette kun denne forekomsten (%s), alle etterfølgende hendelser eller alle gjentagelser av hendelsen.
nl_nl: Dit is een terugkerend item: %s U kunt of alleen deze instantie verwijderen (%s), alle volgende afspraken of de volledige terugkerende afspraak.
pl_pl: To wydarzenie ma charakter powtarzalny: %s Możesz usunąć jedynie to wystąpienie (%s), wszystkie wystąpienia czy całe powtarzające się wydarzenie.
pt_pt: Este item é recorrente: %s Pode apagar apenas esta instância (%s), todos os eventos recorrentes seguintes ou o evento recorrente inteiro.
ro_ro: Acesta este un element recurent: %s Puteți fie să ștergeți doar această instanță (%s), toate evenimentele următoare, fie întregul eveniment recurent
ru_ru: Это повторяющийся элемент: %s Вы можете удалить только этот экземпляр (%s), все следующие события или все события вообще.
sl_si: To je ponavljajoči se element: %s \ nIzbrišete lahko samo ta primer (%s), vse naslednje dogodke ali celoten ponavljajoči se dogodek
sr_sr: Ovo je stavka koja se ponavlja: %s Možete da izbrišete samo ovaj slučaj (%s), sve sledeće događaje ili ceo događaj koji se ponavlja
sv_se: Detta är ett återkommande objekt: %s Du kan antingen ta bort bara denna instans (%s), alla följande händelser eller hela den återkommande händelsen
tr_tr: Bu, yinelenen bir öğedir: %s \ nYalnızca bu örneği (%s), aşağıdaki tüm etkinlikleri veya tüm yinelenen etkinliği silebilirsiniz
uk_ua: Це повторюваний елемент: %s Ви можете або видалити лише цей екземпляр (%s), всі наступні події або всю повторювану подію
vi_vn: Đây là mục định kỳ: %s\ n Bạn có thể xóa chỉ trường hợp này (%s), tất cả các sự kiện sau hoặc toàn bộ sự kiện định kỳ

source: The item is read only and cannot be deleted.
bg_bg: Този елемент e само за четене и не може да бъде изтрит.
bs: Stavku je moguće samo čitati i nije je moguće izbrisati.
cs_cz: Položka je pouze pro čtení a nelze ji smazat.
da_dk: Emnet er skrivebeskyttet og kan ikke slettes.
el_gr: Το στοιχείο είναι μόνο για ανάγνωση και δεν είναι δυνατή η διαγραφή του.
es_es: El elemento es de solo lectura y no puede ser eliminado.
et_ee: See üksus on ainult lugemiseks ja seda ei saa kustutada.
fi_fi: Tapahtumalla on vain lukuoikeus eikä sitä voida poistaa.
he_il: הפריט נקרא בלבד ולא ניתן למחוק אותו.
hi_in: आइटम केवल पढ़ा जाता है और हटाया नहीं जा सकता।
hr_hr: Ovaj događaj je samo za čitanje i ne može biti obrisan.
hu_hu: A kijelölt elem írásvédett, nem lehetett törölni.
hy: Նյութը կարդացվում է միայն և չի կարող ջնջվել:
it_it: Questo elemento è di sola lettura e non può essere eliminato.
ja_jp: 読み取り専用の項目であるため、削除できません
lt_lt: Elementas yra tik skaitymui ir negali būti ištrintas.
nb_no: Valgt element er skrivebeskyttet og kan ikke slettes.
nl_nl: Het item is alleen-lezen en kan niet worden verwijderd.
pl_pl: Ten element jest tylko do odczytu i nie może zostać usunięty.
pt_pt: O item é de apenas leitura e não pode ser apagado.
ro_ro: Articolul este în modul doar vizualizare și nu poate fi șters.
ru_ru: Выбранный элемент предназначен только для чтения и не может быть удалён.
sl_si: Podatek je samo za branje in ga ni mogoče izbrisati.
sr_sr: Ставка је само-читљива и не може да се обрише.
sv_se: Posten är skrivskyddad och kan inte tas bort.
tr_tr: Bu öge salt okunur durumda ve silinemedi.
uk_ua: Елемент 'тільки для читання' і не може бути видалений.
vi_vn: Các mục được chỉ đọc và không thể bị xóa.

source: Unable to delete the item.
bg_bg: Това не може да бъде изтрито.
bs: Nije moguće izbrisati stavku.
cs_cz: Položku nelze smazat.
da_dk: Kan ikke slette emnet.
el_gr: Δεν είναι δυνατή η διαγραφή του στοιχείου.
es_es: No se pudo eliminar el elemento.
et_ee: Üksust ei saa kustutada.
fi_fi: Tapahtumien poisto epäonnistui.
he_il: לא ניתן למחוק את הפריט.
hi_in: आइटम को मिटाने में असमर्थ.
hr_hr: Ne mogu obrisati stavku.
hu_hu: Az elem törlése sikertelen.
hy: Չհաջողվեց ջնջել նյութը:
it_it: Impossibile eliminare l'elemento.
ja_jp: 項目を削除できません。
lt_lt: Nepavyko ištrinti elementą.
nb_no: Klarer ikke å slette elementet.
nl_nl: Het item kon niet worden verwijderd.
pl_pl: Nie można usunąć tego elementu.
pt_pt: Incapaz de apagar o item.
ro_ro: Nu s-a putut șterge articolul.
ru_ru: Невозможно удалить этот элемент.
sl_si: Podatka ni mogoče izbrisati.
sr_sr: Не може да се обрише ставка.
sv_se: Kan inte ta bort posten.
tr_tr: Bu öge silinemedi
uk_ua: Неможливо видалити об'єкт.
vi_vn: Không thể xóa được. Mã lỗi 0x%p

source: Do you want to delete these items?
ast_es: ¿Quier esborrar estos elementos?
be_by: Вы жадаеце выдаліць гэтыя элементы?
bg_bg: Искатели да изтриете тези елементи?
bs: Želite li da izbrišete ove stavke?
ca_es: Vols esborrar aquests elements? %s
cs_cz: Chcete odstranit tyto položky?
cy: Ydych chi am ddileu'r eitemau hyn?
da_dk: Vil du slette disse emner?
el_gr: Θέλετε να διαγράψετε αυτά τα στοιχεία?
es_es: ¿Desea borrar estos elementos?
et_ee: Kas sa soovid kustutada need üksused?
fi_fi: Haluatko poistaa nämä tapahtumat?
fil: Gusto mo bang burahin ang mga items na ito?
fr_ca: Voulez-vous supprimer ces éléments ?
ga_ie: An mian leat na míreanna seo a scriosadh?
gl_es: Queres eliminar estes elementos?
he_il: האם למחוק פריטים אלו?
hi_in: क्यां आप इन चीजों को मिटाना चाहते हैं?
hr_hr: Izbrisati ove stavke?
hu_hu: Valóban törölni szeretné ezeket az elemeket?
hy: Ջնջե՞լ սրանք։
is_is: Viltu eyða þessum hlutum?
it_it: Vuoi eliminare questi elementi?
ja_jp: これらの項目を削除しますか?
km: តើអ្នក​ចង់​លុប​វត្ថុ​ទាំង​នេះ​រឺ?
lt_lt: Ar ištrinti šiuos įvykius?
mk_mk: Дали сакате да ги избришете овие ставки?
nb_no: Vil du slette disse elementene?
nl_nl: Wilt u deze items verwijderen?
pl_pl: Czy chcesz usunąć te pozycje?
pt_pt: Você quer apagar estes itens?
ro_ro: Doriţi să ştergeţi aceste obiecte?
ru_ru: Вы хотите удалить эти элементы?
sk_sk: Chcete odstrániť tieto položky?
sl_si: Ali želite izbrisati te podatke?
sr_sr: Да ли желите да избришете ове ставке?
sv_se: Vill du ta bort dessa poster?
ta: இதையல்லாம் நீக்க வேண்டுமா?
th_th: คุณต้องการลบรายการเหล่านี้ใช่หรือไม่
tr_tr: Bu öğeleri silmek istiyor musunuz?
uk_ua: Ви хочете видалити ці елементи?
vi_vn: Bạn có muốn xóa những mục này?

source: The item is read only and cannot be moved.
bg_bg: Артикулът се чете само и не може да бъде преместен.
bs: Stavka se samo čita i ne može se premjestiti.
cs_cz: Položka je pouze pro čtení a nelze ji přesunout.
da_dk: Elementet er skrivebeskyttet og kan ikke flyttes.
el_gr: Το στοιχείο είναι μόνο για ανάγνωση και δεν μπορεί να μετακινηθεί.
es_es: El elemento es de solo lectura y no puede ser eliminado.
et_ee: See üksus on ainult lugemiseks ja seda ei saa liiguta.
fi_fi: Tapahtumalla on vain lukuoikeus eikä sitä voida siirtää.
he_il: הפריט נקרא בלבד ולא ניתן להזיז אותו.
hi_in: आइटम केवल पढ़ा जाता है और स्थानांतरित नहीं किया जा सकता।
hr_hr: Ova stavka je samo za čitanje i ne može biti premještena.
hu_hu: A kijelölt elem írásvédett, nem lehetett áthelyezni.
hy: Նյութը կարդացվում է միայն և չի կարող տեղափոխվել:
it_it: L'elemento è di sola lettura e non può essere spostato.
ja_jp: アイテムは読み取り専用であり、移動することはできません。
lt_lt: Elementas yra tik skaitomas ir negali būti perkeltas.
nb_no: Elementet er skrivebeskyttet og kan ikke flyttes.
nl_nl: Het item is alleen-lezen en kan niet worden verplaatst.
pl_pl: Ta pozycja jest tylko do odczytu i nie może zostać usunięta.
pt_pt: O item é somente leitura e não pode ser movido.
ro_ro: Elementul este doar în citire și nu poate fi mutat.
ru_ru: Выбранный элемент предназначен только для чтения и не может быть перемещён.
sl_si: Element je samo za branje in ga ni mogoče premakniti.
sr_sr: Stavka je samo za čitanje i ne može se premeštati.
sv_se: Objektet är skrivskyddat och kan inte flyttas.
tr_tr: Öğe salt okunur ve taşınamaz.
uk_ua: Елемент доступний лише для читання і не може бути переміщений.
vi_vn: Mu ̣ c chi ̉ đươ ̣ c đo ̣ c va ̀ không thê ̉ di chuyê ̉ n.

source: Unable to move the item.
bg_bg: Елементът не може да бъде преместен.
bs: Nije moguće premjestiti stavku.
cs_cz: Položku nelze přesunout.
da_dk: Kan ikke flytte elementet.
el_gr: Δεν είναι δυνατή η μετακίνηση του στοιχείου.
es_es: No se pudo guardar el elemento.
et_ee: Üksust ei saa liigutada.
fi_fi: Tapahtuman siirto epäonnistui.
he_il: לא ניתן להזיז את הפריט.
hi_in: वस्तु को खिसकाने में अक्षम.
hr_hr: Ne mogu premjestiti stavku.
hu_hu: Nem sikerül áthelyezni az elemet.
hy: Հնարավոր չէ տեղափոխել տարրը:
it_it: Impossibile spostare l'elemento.
ja_jp: アイテムを移動できません。
lt_lt: Nepavyko perkelti elemento.
nb_no: Kan ikke flytte elementet.
nl_nl: Kon het item niet verplaatsen.
pl_pl: Nie można przenieść danej pozycji.
pt_pt: Não é possível mover o item.
ro_ro: Documentul nu poate fi mutat.
ru_ru: Невозможно переместить элемент.
sl_si: Artikla ni mogoče premakniti.
sr_sr: Nije moguće premestiti stavku.
sv_se: Det gick inte att flytta objektet.
tr_tr: Öğe taşınamıyor.
uk_ua: Неможливо перемістити елемент.
vi_vn: Không thê ̉ di chuyê ̉ n mu ̣ c.

source: Choose a directory
bg_bg: Избери директория
bs: Izaberite direktorij
ca_es: Escull un directori
cs_cz: Vybrat adresář
cy: Dewis ffolder
da_dk: Vælg mappe
el_gr: Επιλέξτε έναν φάκελο
es_es: Elija un directorio
et_ee: Vali kataloog
fi_fi: Valitse hakemisto
ga_ie: Roghnaigh comhadlann
he_il: בחר תיקייה
hi_in: डिरेक्टरी चयन करें
hr_hr: Izaberite direktorij
hu_hu: Mappa kiválasztása
hy: Ընտրեք տեղը
it_it: Scegli una cartella
ja_jp: ディレクトリを選択
lt_lt: Pasirinkite katalogą
nb_no: Velg en mappe
nl_nl: Een map selecteren
pl_pl: Wybierz katalog
pt_pt: Seleccione a directoria
ro_ro: Selectaţi un director
ru_ru: Выберите директорию
sk_sk: Vybrať umiestnenie
sl_si: Izberite imenik
sr_sr: Одабрати фасциклу
sv_se: Välj en mapp
tr_tr: Klasör seç
uk_ua: Вибрати теку
vi_vn: Chọn một tập tin

source: Customize
da_dk: Tilpas
es_es: Personalizar
fi_fi: Mukautus
hi_in: कस्टमाइज़
it_it: Personalizza
lt_lt: Tinkinti
nb_no: Tilpass
pl_pl: Dostosuj
pt_pt: Personalizar
sl_si: Prilagodi
sv_se: Anpassa

source: Click 'Customize' button
da_dk: Klik på knappen 'Tilpas'
es_es: Haga clic en el botón "Personalizar"
fi_fi: Napsauta Mukauta-painiketta.
hi_in: 'कस्टमाइज़ करें' बटन पर क्लिक करें
it_it: Fai clic sul pulsante "Personalizza"
lt_lt: Spustelėkite mygtuką „Tinkinti“
nb_no: Klikk på «Tilpass» -knappen
pl_pl: Kliknij przycisk „Dostosuj”.
pt_pt: Clique no botão "Personalizar"
sl_si: Kliknite gumb »Prilagodi«
sv_se: Klicka på knappen "Anpassa"

source: Version
ast_es: Versión
be_by: Версія
bg_bg: Версия
bs: Verzija
ca_es: Versió
cs_cz: Verze
cy: Fersiwn
el_gr: Έκδοση
es_es: Versión
et_ee: Versioon
fi_fi: Versio
fil: Bersyon
ga_ie: Leagan
gl_es: Versión
he_il: גרסה
hi_in: संस्करण
hr_hr: Verzija
hu_hu: Verzió
hy: Տարբերակը
is_is: Útgáfa
it_it: Versione
ja_jp: バージョン
km: កំណែ
lt_lt: Versija
mk_mk: Верзија
nb_no: Versjon
nl_nl: Versie
pl_pl: Wersja
pt_pt: Versão
ro_ro: Versiune
ru_ru: Версия
sk_sk: Verzia
sl_si: Različica
sr_sr: Верзија
ta: பதிப்பு
th_th: เวอร์ชัน
tr_tr: Sürüm
uk_ua: Версія
vi_vn: Phiên bản

source: Built on
bg_bg: Построен на
bs: Izrada
cs_cz: Postaveno na
da_dk: Bygget på
el_gr: (κατασκευασμένο στο )
es_es: Compilado el
et_ee: Baseerub
fi_fi: Käännetty
he_il: בנוי על
hi_in: पर बनाया गया
hr_hr: Verzija od
hu_hu: Készült
hy: Կառուցվել է ՝
it_it: rilasciata il
ja_jp: ビルドオン
lt_lt: Sukurta
nb_no: Bygget på
nl_nl: Gecompileerd op
pl_pl: Kompilacja
pt_pt: Construído em
ro_ro: Construit pe
ru_ru: Построено на
sl_si: Temelji na
sr_sr: Izgrađeno na
sv_se: Byggt på
tr_tr: Üzerine inşa
uk_ua: Дата випуску
vi_vn: Được xây dựng trên

source: Developed by
ast_es: Fecho por
be_by: Распрацоўнікі
bg_bg: Разработен от
bs: Razvio
ca_es: Desenvolupat per
cs_cz: Vyvinuto
cy: Datblygwyd gan
da_dk: Udviklet af
el_gr: Ανάπτυξη εφαρμογής από
es_es: Desarrollado por
et_ee: Looja
fi_fi: Tekijä
fil: Ginawa ni
fr_ca: Développé par
ga_ie: Forbartha ag
gl_es: Desenvolvido por
he_il: פותח על ידי
hi_in: इन के द्वारा विकसित
hr_hr: Programirao
hu_hu: Készítette
hy: Հեղինակը՝
is_is: Þróað af
it_it: Sviluppato da
ja_jp: 開発者
km: បង្កើត​ដោយ
lt_lt: Autorius
mk_mk: Развиена од
nb_no: Utviklet av
nl_nl: Ontwikkeld door
pl_pl: Zaprojektowany przez
pt_pt: Desenvolvido por
ro_ro: Dezvoltat de
ru_ru: Разработчики
sk_sk: Vytvorené
sl_si: Razvil ga je
sr_sr: Развио
sv_se: Utvecklad av:
ta: உருவாக்கியவர்
th_th: พัฒนาโดย
tr_tr: Geliştiren
uk_ua: Розробник
vi_vn: Phát triển bởi

source: Translated (%s) by
bg_bg: Превод (%s) от
bs: Prijevod (%s) uradio
cs_cz: Přeložil (%s)
da_dk: Oversat (%s) af
el_gr: Μετάφραση ( %s) από
es_es: Traducción (%s) por
et_ee: Keelde (%s) tõlkis
fi_fi: Käännös (%s):
he_il: (%s) מתורגם על ידי
hi_in: (%s) अनुवाद
hr_hr: Preveo (%s)
hu_hu: Fordította (%s)
hy: Թարգմանությունը՝ (%s)
it_it: Tradotto (%s) da
ja_jp: 翻訳者 (%s)
lt_lt: Išversta (%s)
nb_no: Oversatt (%s) av
nl_nl: Vertaald (%s) door
pl_pl: Przetłumaczone przez (%s)
pt_pt: Traduzido (%s) por
ro_ro: Traducere
ru_ru: Переводчики (%s)
sl_si: Prevedeno (%s) po
sr_sr: Превео (%s)
sv_se: Översättning (%s) av:
tr_tr: Çeviren (%s)
uk_ua: Перекладено (%s):
vi_vn: Dịch (%s) bởi

source: Licensed to
ast_es: Llicenciáu a
be_by: Ліцэнзія
bg_bg: Лицензиран за
bs: Licencirano za
ca_es: Llicenciat a
cs_cz: Licence
cy: Trwyddedwyd i
da_dk: Registreret til
el_gr: Εξουσιοδοτημένος χρήστης
es_es: Licencia concedida a
et_ee: Litsentseeritud
fi_fi: Lisensoitu
fil: Naka-lisensya kay
fr_ca: Licence accordée à
ga_ie: Ceadúnaithe do
gl_es: Licencia para
he_il: מורשה שימוש ל
hi_in: पंजीकरण
hr_hr: Licencirano za
hu_hu: Használatra jogosult:
hy: Արտոնված է առ
is_is: Skráð á
it_it: Registrato a
ja_jp: ライセンス先
km: អាជ្ញាបណ័ របស់
lt_lt: Licencijuota
mk_mk: Лиценцирана на
nb_no: Lisensiert til
nl_nl: In licentie gegeven aan
pl_pl: Zarejestrowano dla
pt_pt: Licenciado para
ro_ro: Licenţiat către
ru_ru: Лицензия зарегистрирована на
sk_sk: Licencované pre
sl_si: Licencirano za
sr_sr: Лиценцирано
sv_se: Licensierad till:
ta: உரிமம் கொடுக்கப்பட்டது
th_th: ให้สิทธิ์ใช้งานแก่
tr_tr: Lisans Sahibi
uk_ua: Ліцензія
vi_vn: Bản quyền cho

source: Links
be_by: Спасылкі
bg_bg: Връзки
bs: Linkovi
ca_es: Vincles
cs_cz: Odkazy
cy: Dolenni
el_gr: Συνδέσεις
es_es: Enlaces
et_ee: Viidad
fi_fi: Linkit
fil: Mga kawing
fr_ca: Liens
ga_ie: Naisc
gl_es: Ligazóns
he_il: קישורים
hi_in: लिंक्स
hr_hr: Linkovi
hu_hu: Hivatkozások
hy: Հղումներ
is_is: Línkar
it_it: Link
ja_jp: リンク
km: តំណភ្ជាប់
lt_lt: Nuorodos
mk_mk: Линкови
nb_no: Lenker
nl_nl: Koppelingen
pl_pl: Odnośniki
ro_ro: Link-uri
ru_ru: Ссылки
sk_sk: Odkazy
sl_si: Povezave
sr_sr: Везе
sv_se: Länkar:
ta: இணைப்புகள்
th_th: ลิงก์
tr_tr: Bağlantılar
uk_ua: Посилання
vi_vn: Các liên kết

source: FAQ
be_by: ЧаПы
bg_bg: Често Задавани Въпроси
bs: Česta pitanja
ca_es: Preguntes Freqüents
el_gr: Συχνές Ερωτήσεις
et_ee: KKK
fi_fi: UKK
ga_ie: Ceisteanna Coitianta
gl_es: Preguntas frecuentes (FAQ)
he_il: שאלות ותשובות
hi_in: पूछे जाने वाले प्रश्न
hu_hu: GYIK
hy: ՀՏՀ
is_is: SOS
ja_jp: よくある質問
lt_lt: DUK
mk_mk: Најчесто поставувани прашања
pl_pl: Najczęściej zadawane pytania
ro_ro: Întrebări frecvente
ru_ru: Часто задаваемые вопросы
sk_sk: Často kladené otázky
sr_sr: Питања и одговори
sv_se: Frågor och svar
ta: சந்தேகங்கள்
th_th: คำถามที่พบบ่อย
tr_tr: SSS
uk_ua: ЧАПИ
vi_vn: Câu hỏi thường gặp

source: Forum
be_by: Форум
bg_bg: Форум
ca_es: Fòrum
cs_cz: Fórum
cy: Fforwm
es_es: Foro
et_ee: Foorum
fi_fi: Foorumi
fil: Talakayan
ga_ie: Clár Plé
gl_es: Foro
he_il: פורום
hi_in: गोष्ठी
hu_hu: Fórum
hy: Ֆորում
is_is: Spjallþráður
ja_jp: フォーラム
km: ការពិភាក្សា
lt_lt: Forumas
mk_mk: Форум
pt_pt: Fórum
ru_ru: Форум
sk_sk: Fórum
sr_sr: Форум
ta: அவை
th_th: ฟอรัม
uk_ua: Форум
vi_vn: Diễn đàn

source: Menu icons by
bg_bg: Икони на менюто от
bs: Ikonice menia od
ca_es: Icones de menú de
cs_cz: Ikony menu od
cy: Eiconau'r ddewislen gan
da_dk: Menuikoner af
el_gr: Εικονίδια από τον/την
es_es: Iconos de menú de
et_ee: Menüü ikoonid
fi_fi: Menujen ikonit
fr_ca: Icônes du menu par
ga_ie: Deilbhíní na roghchlár déanta ag
he_il: סמלי טפריט לפי
hi_in: सूची आइकन श्रेय
hr_hr: Ikone izbornika od
hu_hu: Menü ikonok
hy: Ընտրացանկի պատկերները՝
it_it: Icone del menu
ja_jp: メニューアイコンの作者
km: រូបសំគាល់ របស់​ម៉ឺនុយ បង្កើត​ដោយ
lt_lt: Meniu ikonos
mk_mk: Мени икони
nb_no: Meny-Ikoner av
nl_nl: Menupictogrammen door
pl_pl: Ikony menu:
pt_pt: Ícones do menu por
ro_ro: Iconițe meniu de
ru_ru: Значки меню разработал
sk_sk: Ikony v menu od
sl_si: Ikone menija po
sr_sr: Иконе менија
sv_se: Menyikoner av:
th_th: ไอคอนเมนูโดย
tr_tr: Menü simgeleri şuna göre:
uk_ua: Значки меню
vi_vn: Biểu tượng menu bởi

source: Application icon by
bg_bg: Икони на програмата от
bs: Ikonica aplikacije od
cs_cz: Ikona aplikace dle
da_dk: Programikon af
el_gr: Εικονίδιο εφαρμογής από
es_es: Icono de la aplicación por
et_ee: Programmi ikoonid
fi_fi: Ohjelman ikoni:
he_il: סמל אפליקציה לפי
hi_in: एप्लिकेशन आइकन श्रेय
hr_hr: Ikona aplikacije od
hu_hu: Alkalmazás ikon
hy: Պատկերակների հեղինակը՝
it_it: Icona dell'applicazione di
ja_jp: アプリケーションアイコンの作者
lt_lt: Taikyti programos įkoną
nb_no: Programikon av
nl_nl: Applicatiepictogram door
pl_pl: Przez ikonę aplikacji
pt_pt: Ícone da aplicação por
ro_ro: Icoană aplicație creată de
ru_ru: Значок приложения разработал
sl_si: Ikone aplikacij po
sr_sr: Иконе програма
sv_se: Programikon av
tr_tr: Uygulama simgesini hazırlayan
uk_ua: Значок програми:
vi_vn: Ứng dụng
