Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Downloaded event count
bg_bg: Брой изтеглени събития
bs: Broj preuzetih događaja
cs_cz: Počet stažených událostí
da_dk: Antal hentede begivenheder
el_gr: Πλήθος συμβάντων που κατεβάσατε
es_es: Recuento de eventos descargados
et_ee: Allalaadimisi loendatud
fi_fi: Ladattujen tapahtumien määrä
he_il: מספר אירועים שהורדו
hi_in: डाउनलोड की गई ईवेंट गिनती
hr_hr: Broj preuzetih događaja
hu_hu: Letöltött esemény száma
hy: Ներբեռնված իրադարձությունների քանակը
it_it: Conteggio eventi scaricati
ja_jp: ダウンロードされたイベント数
lt_lt: Atsisiųstų įvykių skaičius
nb_no: Nedlastet hendelses-teller
nl_nl: Aantal gedownloade afspraken
pl_pl: Pobrana liczba zdarzeń
pt_pt: Contagem de eventos Transferidos
ro_ro: Numărul de evenimente descărcate
ru_ru: Число скачанных событий
sl_si: Preneseno število dogodkov
sr_sr: Broj preuzetih događaja
sv_se: Nedladdad händelseantal
tr_tr: İndirilen etkinlik sayısı
uk_ua: Кількість завантажених подій
vi_vn: Số sự kiện đã tải xuống

source: Enter your Microsoft To Do account email address and click the "Select calendar" button and choose the calendar you want to access.
es_es: Introduzca la dirección de correo electrónico de su cuenta Microsoft To Do y haga clic en el botón"Seleccionar calendario" y elija el calendario al que desea acceder
hi_in: अपना Microsoft To Do अकाउंट ईमेल पता डालें और " कैलेंडर चुनें " बटन पर क्लिक करें और उस कैलेंडर को चुनें जिसे आप एक्सेस करना चाहते हैं
it_it: Inserisci l'indirizzo e-mail del tuo account Microsoft To Do, fai clic sul pulsante"Seleziona calendario" e scegli il calendario a cui desideri accedere
nb_no: Skriv inn e-postadressen for Microsoft To Do-kontoen din, klikk på "Velg kalender" -knappen og velg kalenderen du vil ha tilgang til
pt_pt: Introduza o endereço de e-mail da sua conta Microsoft To Do e clique no botão"Selecionar calendário" e escolha o calendário a que pretende aceder

source: Unable to authenticate to Office 365 account. Please verify that your email and password are correct.
bg_bg: Неуспешно удостоверяване на акаунта в Office 365. Потвърдете, че имейлът и паролата ви са правилни
bs: Nije moguće potvrditi autentičnost na Office 365 račun Provjerite jesu li vaša e-pošta i lozinka ispravni
cs_cz: Nelze se připojit k účtu Office 365. Zkontrolujte prosím svůj e-mail a heslo jsou-li správné.
da_dk: Kunne ikke godkendes af Office 365. Kontroller at din email og adgangskode er korrekt.
el_gr: Δεν είναι δυνατός ο έλεγχος ταυτότητας στο λογαριασμό Office 365. Επιβεβαιώστε ότι το email σας και ο κωδικός πρόσβασης είναι σωστοί.
es_es: No se puede autentificar en la cuenta de Office 365. Verifique que su correo y contraseña son correctas.
et_ee: Office 365 kontoga sisselogimine nurjus. Kontrolli, et e-posti aadress ja parool oleks õiged.
fi_fi: Tunnistus Office365 tiliin epäonnistui! Varmista että sähköposti ja salasana ovat kirjoitettu oikein.
he_il: אין אפשרות לאמת לחשבון Office 365 אנא ודא כי הדוא"ל והסיסמה שלך נכונים
hi_in: Office 365 खाते को सत्यापित करने में असमर्थ\ nकृपया पुष्टि करें कि आपका ईमेल\ nऔर पासवर्ड सही है
hr_hr: Nije moguće provjeriti autentičnost za račun Office 365. Provjerite je li adresa e-pošte i lozinka su točni.
hu_hu: Nem sikerült bejelentkezni az Office365 fiókba. Ellenőrizze, hogy az e-mailcímét\} és jelszavát helyesen adta-e meg.
hy: Անհնար է վավերացնել Office 365 հաշիվը Խնդրում ենք ստուգել, որ ձեր էլ. փոստն ու գաղտնաբառը ճիշտ են
it_it: Impossibile autenticarsi sull'account Office 365. Verificare che l'email e la password siano corrette.
ja_jp: Office 365アカウントに認証できません\ nメールアドレスとパスワードが正しいことを確認してください。\ n
lt_lt: Nepavyksta autentifikuoti „Office 365“ abonemento Patikrinkite, ar ir slaptažodis yra teisingi
nb_no: Kan ikke få godkjenning fra kontoen på Office 365. Kontroller at epostadresse og passord er korrekt.
nl_nl: Kon niet authenticeren bij het Office 365-account. Controleer of uw e-mailadres en wachtwoord juist zijn.
pl_pl: Brak uwierzytelnienia do konta Office 365. Proszę zweryfikować poprawność adresu e-mail oraz hasła.
pt_pt: Não é possível autenticar na conta Office 365. Verifique se o seu e-mail e a senha estão corretas.
ro_ro: Imposibil de autentificat în contul Office 365 Verificați dacă adresa dvs. de e-mail și parola sunt corecte
ru_ru: Невозможно войти в аккаунт Office 365. Проверьте, правильно ли указаны электронная почта и пароль.
sl_si: V računu Office 365 ni mogoče preveriti pristnosti. Preverite to e-poštno sporočilo in geslo sta pravilna.
sr_sr: Неуспешна аутентификација на Office 365 налогу. Проверите е-адресу и лозинку.
sv_se: Det går inte att autentisera till Office 365-kontot Kontrollera att din e-postadress och ditt lösenord är korrekta
tr_tr: Office 365 hesabına kimlik doğrulaması yapılamıyor Lütfen e - posta ve şifrenizin doğru olduğunu doğrulayın
uk_ua: Неможливо автентифікувати обліковий запис Office 365\ nПереконайтеся, що ваша електронна адреса\ n і пароль правильні
vi_vn: Không thê ̉ xa ́ c thư ̣ c va ̀ o ta ̀ i khoa ̉ n Office 365 Vui lòng xác minh rằng email và mật khẩu của bạn là chính xác

source: Microsoft To Do Error (%s)!
es_es: Error de Microsoft To Do (%s)!
hi_in: Microsoft को करने के लिए गड़बड़ी (%s)!
it_it: Errore Microsoft To Do (%s)!
nb_no: Feil ved Microsofts gjøremål (%s)!
pt_pt: Erro do Microsoft To Do (%s)!

source: Unable to authenticate to Office 365 account. Rainlendar's access to the Office 365 calendar might have been revoked. Please refresh the calendar and authenticate Rainlendar again to your Office 365 account.
bg_bg: Неуспешно удостоверяване на акаунта в Office 365Достъпът на Rainlendar до календара на Office 365 може да е бил отмененМоля, опреснете календара и удостоверете отново Rainlendar в акаунта си в Office 365
bs: Nije moguće potvrditi autentičnost na Office 365 računRainlendarov pristup Office 365 kalendaru je možda ukinutOsvježite kalendar i ponovo autentificirajte Rainlendar na svoj Office 365 račun
cs_cz: Nelze se připojit k účtu Office 365. Možná byl zrušen přístup Rainlendar ke kalendáři Office 365. Obnovte prosím kalendář a znovu ověřte Rainlendar ke svému účtu Office 365.
da_dk: Kan ikke opnå Microsoft godkendelse. Rainlendars adgang til Outlook.com er muligvis tilbagekaldt. Genindlæs kalenderen og godkend rainlendars adgang til din Microsoft konto igen.
el_gr: Δεν είναι δυνατός ο έλεγχος ταυτότητας στο λογαριασμό Office 365. Η πρόσβαση του Rainlendar στο ημερολόγιο του Office 365 μπορεί να έχει ανακληθεί. Ανανεώστε το ημερολόγιο και ελέγξτε ξανά τον έλεγχο της υπηρεσίας στο λογαριασμό σας στο Office 365.
es_es: No se puede autentificar en la cuenta de Office 365. El acceso de Rainlendar al calendario de Office 365 podría haber sido revocado. Actualice el calendario y vuelva a autentificar Rainlendar en su cuenta de Office 365.
et_ee: Office 365 kontoga sisselogimine nurjus. Rainlendari ligipääs Office 365 kalendrile võib olla tühistatud. Värskenda kalendrit ja tuvasta Rainlendar uuesti oma Office 365 konto juures.
fi_fi: Tunnistautuminen Office365 palvelimelle epäonnistui. Rainlendarin pääsy Outlook.com kalenteriin on mahdollisesti peruutettu. Päivitä kalenteri ja tunnistaudu uudelleen Microsoft tiliisi.
he_il: אין אפשרות לאמת לחשבון Office 365ייתכן שהגישה של יומן הגשם ללוח השנה של Office 365 בוטלהיש לרענן את לוח השנה ולאמת שוב את לוח השנה לחשבון Office 365 שלך
hi_in: Office 365 खाते को सत्यापित करने में असमर्थOffice 365 कैलेंडर में Rainlendar की पहुँच रद्द की जा सकती हैकृपया कैलेंडर को रिफ्रेश करें और Rainlendar को फिर से अपने Office 365 खाते में प्रमाणित करें
hr_hr: Nije moguće provjeriti autentičnost za račun Office 365. Rainlendaru je pristup Office 365 kalendaru možda bio opozvan. Osvježite kalendar i ponovno provjerite autentičnost Rainlendara na svoj račun Office 365.
hu_hu: Nem sikerült az Office365 fiók hitelesítése. Lehetséges, hogy a Rainlander hozzáférése vissza lett utasítva az Office365 naptárhoz. Frissítse a naptárat, és hitelesítse újra a Rainlander hozzáférését az Office365 fiókhoz.
hy: Անհնար է վավերացնել Office 365 հաշիվըRainlendar - ի մուտքը Office 365 օրացույց կարող է չեղարկվելԽնդրում ենք թարմացնել օրացույցը և նույնականացնել Rainlendar-ը կրկին ձեր Office 365 հաշվում
it_it: Impossibile autenticarsi sull'account di Office 365. L'autorizazzione di accesso al calendario Office 365 potrebbe essere stata revocata a Rainlendar. Per favore ricarica il calendario ed autentica nuovamente Rainlendar sull'account Office 365.
ja_jp: Office 365アカウントに認証できませんRainlendarのOffice 365カレンダーへのアクセスが取り消された可能性がありますカレンダーを更新し、RainlendarをOffice 365アカウントで再度認証してください
lt_lt: Nepavyksta autentifikuoti „Office 365“ abonemento„Rainlendar“ prieiga prie „Office 365“ kalendoriaus galėjo būti atšauktaAtnaujinkite kalendorių ir dar kartą autentifikuokite „Rainlendar“ savo „Office 365“ abonemente
nb_no: Får ikke godkjennelse fra Office 365. Rainlendars tilgang til Office 365 kan være tilbakekalt. Vennligst gjenoppfrisk kalenderen go autentiser Rainlendar igjen mot din konto på Office 365.
nl_nl: Er kon niet bij het Office 365-account geauthenticeerd worden. De toegang van Rainlendar bij de Office 365-agenda is misschien ingetrokken. Vernieuw de kalender en authenticeer Rainlendar opnieuw bij uw Office 365-account.
pl_pl: Brak uwierzytelnienia do konta Office 365. Dostęp do Office 365 może zostać wstrzymany. Proszę odśwież kalendarz i uwierzytelnij Rainlendar ponownie w koncie Office 365.
pt_pt: Não é possível autenticar na conta Office 365. O acesso do Rainlendar ao calendário do Outlook.com pode ter sido revogado. Atualize o calendário e autentique o Rainlendar novamente na sua conta do Office 365.
ro_ro: Imposibil de autentificat în contul Office 365Este posibil ca accesul Rainlendar la calendarul Office 365 să fi fost revocatVă rugăm să reîmprospătați calendarul și să vă autentificați din nou Rainlendar în contul dvs. Office 365
ru_ru: Невозможно войти в аккаунт Office 365. Возможно доступ программы к календарю Office 365 мог быть отклонен. Обновите календарь и попробуйте войти снова.
sl_si: V računu Office 365 ni mogoče preveriti pristnosti. Dostop Rainlendar do koledarja Office 365 bi lahko bil preklican. Osvežite koledar in ponovno potrdite Rainlendar v računu Office 365.
sr_sr: Неуспешна аутентификација на Office 365. Можда је приступ за Rainlendar уклоњен. Освежите календар и поново аутентификујте Rainlendar на Вашем Office 365 налогу.
sv_se: Det går inte att autentisera till Office 365-kontotRainlendars åtkomst till Office 365-kalendern kan ha återkallatsUppdatera kalendern och autentisera Rainlendar igen till ditt Office 365-konto
tr_tr: Office 365 hesabına kimlik doğrulaması yapılamıyorRainlendar'ın Office 365 takvimine erişimi iptal edilmiş olabilirLütfen takvimi yenileyin ve Rainlendar'ı Office 365 hesabınıza tekrar doğrulayın
uk_ua: Неможливо автентифікувати обліковий запис Office 365Можливо, доступ Rainlendar до календаря Office 365 було скасованоОновіть календар і знову автентифікуйте Rainlendar у своєму обліковому записі Office 365
vi_vn: Không thê ̉ xa ́ c thư ̣ c va ̀ o ta ̀ i khoa ̉ n Office 365Quyền truy cập của Rainlendar vào lịch Office 365 có thể đã bị thu hồiVui lòng làm mới lịch và xác thực lại Rainlendar vào tài khoản Office 365 của bạn

source: Unable to authenticate to Office 365 account. Server returned result: (%i) %i %s.
bg_bg: Неуспешно удостоверяване на акаунта в Office 365 Сървърът върна резултат: (%i) %i %s
bs: Nije moguće potvrditi autentičnost na Office 365 račun Rezultat vraćanja servera: (%i) %i %s
cs_cz: Nelze se připojit k účtu Office 365. Server vrátil výsledek: (%i) %i %s.
da_dk: Kan ikke godkendes af Office 365. Serveren svarede: (%i) %i %s.
el_gr: Δεν είναι δυνατός ο έλεγχος ταυτότητας στο λογαριασμό Office 365. Ο διακομιστής επέστρεψε αποτέλεσμα: (%i) %i %s.
es_es: No se puede autentificar en la cuenta de Office 365. Respuesta del servidor: (%i) %i %s.
et_ee: Office 365 kontoga sisselogimine nurjus. Server vastas: (%i) %i %s.
fi_fi: Tunnistus Office365 palvelimelle epäonnistui: Palvelin palautti virheen: (%i) %i %s.
he_il: אין אפשרות לאמת לחשבון Office 365 שרת החזיר תוצאה: (%i )%i %s
hi_in: Office 365 खाते को सत्यापित करने में असमर्थ\ nसर्वर ने परिणाम लौटाया: (% i )% i %s
hr_hr: Nije moguće provjeriti autentičnost za račun Office 365. Odgovor servera: (%i) %i %s.
hu_hu: Nem sikerült bejelentkezni az Office365 fiókba. A szerver válasza: (%i) %i %s.
hy: Անհնար է վավերացնել Office 365 հաշիվը Սերվերը վերադարձրեց արդյունքը՝ (%i) %i %s
it_it: Impossibile autenticarsi sull'account Office 365. Il server ha risposto: (%i) %i %s.
ja_jp: Office 365アカウントに認証できません\ nサーバが結果を返しました: (% i) % i %s
lt_lt: Nepavyksta autentifikuoti „Office 365“ abonemento Serveris pateikė rezultatą: (%i) %i %s
nb_no: Får ikke godkjenning fra konto på Office 365. Server returnerte svar: (%i) %i %s.
nl_nl: Er kon niet bij het Office 365-account geauthenticeerd worden. Antwoord van de server: (%i) %i %s.
pl_pl: Brak uwierzytelnienia do konta Office 365. Odpowiedź serwera: (%i) %i %s.
pt_pt: Não é possível autenticar na conta Office 365. Servidor devolveu o resultado: (%i) %i %s.
ro_ro: Imposibil de autentificat în contul Office 365 Serverul a returnat rezultatul: (%i) %i %s
ru_ru: Невозможно войти в аккаунт Office 365. Сервер вернул результат: (%i) %i %s.
sl_si: V računu Office 365 ni mogoče preveriti pristnosti. Strežnik je vrnil rezultat: (%i) %i %s.
sr_sr: Неуспешна аутентификација на Office 365 налогу. Сервер одговара: (%i) %i %s.
sv_se: Det går inte att autentisera till Office 365-kontot Server returnerade resultat: (%i) %i %s
tr_tr: Office 365 hesabına kimlik doğrulaması yapılamıyor Sunucu sonuç döndürdü: (%i) %i %s
uk_ua: Неможливо автентифікувати обліковий запис Office 365\ nСервер повернув результат: (%i) %i %s
vi_vn: Không thê ̉ xa ́ c thư ̣ c va ̀ o ta ̀ i khoa ̉ n Office 365 Kết quả trả về máy chủ: (%i) %i %s

source: The event cannot be uploaded due to a conflict. The updated event will be reloaded from the server.
bg_bg: Събитието не може да бъде качено поради конфликтАктуализираното събитие ще бъде презаредено от сървъра
bs: Događaj se ne može učitati zbog sukobaAžurirani događaj će se ponovo učitati sa servera
cs_cz: Událost nelze zaznamenat kvůli konfliktu. Aktualizovaná událost bude znovu načtena ze serveru.
da_dk: Begivenheden kan ikke uploades på grund af en konflikt. Den opdaterede begivenhed hentes fra serveren.
el_gr: Δεν είναι δυνατή η αποστολή του συμβάντος λόγω διένεξης. Το ενημερωμένο συμβάν θα επαναφορτωθεί από το διακομιστή.
es_es: El evento no se puede cargar debido a un conflicto. El evento actualizado se volverá a cargar desde el servidor.
et_ee: Sündmust ei saa konflikti tõttu ülesse laadida. Uuendatud sündmus taaslaetakse serverist.
fi_fi: Tapahtumaa ei voida tallentaa johtuen konfliktista. Muokattu tapahtuma joudutaan päivittämään uudestaan palvelimelta.
he_il: לא ניתן להעלות את האירוע עקב התנגשותהאירוע המעודכן יטען מחדש מהשרת
hi_in: विरोध के कारण घटना अपलोड नहीं की जा सकतीअद्यतन घटना को सर्वर से पुनः लोड किया जाएगा
hr_hr: Događaj se ne može poslati uslijed konflikta. Ažurirani događaj će se ponovno učitati s poslužitelja.
hu_hu: Az eseményt ellentmondás miatt nem lehet feltölteni. A frissített esemény kiszolgálóról lesz újra letöltve.
hy: Միջոցառումը հնարավոր չէ վերբեռնել կոնֆլիկտի պատճառովՆորացված միջոցառումը կբեռնաթափվի սերվերից
it_it: L'evento non può essere caricato a causa di un conflitto. L'evento aggiornato verrà ricaricato dal server.
ja_jp: 競合のためイベントをアップロードできません更新されたイベントはサーバーから再読み込みされます
lt_lt: Įvykio įkelti negalima dėl konfliktoAtnaujintas įvykis bus iš naujo įkeltas iš serverio
nb_no: Hendelsen kan ikke lastes opp grunnet en konflikt. Oppdatert hendelse vil lastes på nytt fra serveren.
nl_nl: De afspraak kan niet geüpload worden vanwege een conflict. De bijgewerkte afspraak zal opnieuw van de server geladen worden.
pl_pl: Zdarzenie nie może zostać załadowane z powodu konfliktu. Uaktualnione zdarzenie zostanie ponownie załadowane z serwera.
pt_pt: O evento não pode ser carregado devido a um conflito. O evento atualizado será recarregado do servidor.
ro_ro: Evenimentul nu poate fi încărcat din cauza unui conflictEvenimentul actualizat va fi reîncărcat de pe server
ru_ru: Конфликт при отправке события. Обновлённое событие будет повторно загружено с сервера.
sl_si: Dogodka ni mogoče naložiti zaradi spora. Posodobljeni dogodek bo ponovno naložen s strežnika.
sr_sr: Događaj ne može da se otpremi zbog konfliktaAžurirani događaj će se ponovo učitati sa servera
sv_se: Evenemanget kan inte laddas upp på grund av en konfliktDen uppdaterade händelsen kommer att laddas om från servern
tr_tr: Bir çakışma nedeniyle etkinlik yüklenemiyorGüncellenen etkinlik sunucudan yeniden yüklenecek
uk_ua: Не вдалося завантажити подію через конфліктОновлена подія буде перезавантажена з сервера
vi_vn: Không thể tải sự kiện lên do xung độtSự kiện cập nhật sẽ được tải lại từ máy chủ

source: Safe upload
bg_bg: Обезопасен трансфер
bs: Sigurno slanje
ca_es: Pujada segura
cs_cz: Bezepečné nahrání
cy: Lanlwythiad diogel
da_dk: Sikker upload
el_gr: Ασφαλής αποστολή
es_es: Carga de archivos segura
et_ee: Turvaline üleslaadimine
fi_fi: Turvallinen siirto
fr_ca: Sauvegarder l'envoi
ga_ie: Uasluchtú slán
gl_es: Transmisión segura
he_il: העלאה בטוחה
hi_in: सुरक्षित अपलोड
hr_hr: Sigurni upload
hu_hu: Biztonságos feltöltés
hy: Պահպանել փոխանցվածը
is_is: Öruggt Upphlað/Uppsending
it_it: Upload in modalità sicura
ja_jp: 安全アップロード
km: ដំឡើង​ដោយ​សុវត្ថិភាព
lt_lt: Saugus įkėlimas
mk_mk: Безбедно качување
nb_no: Sikker opplasting
nl_nl: Veilige upload
pl_pl: Bezpieczne ładowanie
pt_pt: Envio seguro
ro_ro: Upload sigur
ru_ru: Безопасная отправка
sk_sk: Bezpečný upload
sl_si: Varno nalaganje
sr_sr: Сигурно учитавање
sv_se: Säker uppladdning
ta: பாதுக்காப்பான பதிவேற்றம்
th_th: อัพโหลดอย่างปลอดภัย
tr_tr: Güvenli yükleme
uk_ua: Безпечне підвантаження
vi_vn: Tải lên an toàn
