Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Recurrence:
bg_bg: Повторение:
bs: Ponavljanje:
cs_cz: Opakování:
da_dk: Gentagelse:
el_gr: Επανάληψη:
es_es: Repetición:
et_ee: Kordumine:
fi_fi: Toisto:
he_il: חזרה אוטומטית:
hi_in: पुनरावृत्तिः
hr_hr: Ponavljanje:
hu_hu: Ismétlés:
hy: Կրկնությունը.
it_it: Ricorrenza:
ja_jp: 繰り返し:
lt_lt: Pasikartojimas:
nb_no: Gjentagelse:
nl_nl: Herhalingschema:
pl_pl: Cykl:
pt_pt: Recorrência:
ro_ro: Recurență:
ru_ru: Повторение:
sl_si: Ponovitev:
sr_sr: Понављање:
sv_se: Återkommande:
tr_tr: Tekrar:
uk_ua: Повтор:
vi_vn: Tính lặp lại

source: Repeat every
ast_es: Repitir ca
be_by: Паўтараць кожны(-е)
bg_bg: Повтаряй всеки
bs: Ponovi svako
ca_es: Repeteix cada
cs_cz: Opakovat každých
cy: Ailadrodd pob:
da_dk: Gentag hver
el_gr: Επανάληψη κάθε
es_es: Repetir cada
et_ee: Korda iga
fi_fi: Toista joka
fil: Ulitin tuwing
fr_ca: Répéter chaque
ga_ie: Athdhéan gach
gl_es: Repetir cada
he_il: חזור כל
hi_in: दोहराने का अंतराल
hr_hr: Ponovi svakih
hu_hu: Ismétlés minden
hy: Կրկնել յուրաքանչյուր
is_is: Endurtaka hvern
it_it: Ripeti ogni
ja_jp: 繰り返し間隔
lt_lt: Kartoti kas
mk_mk: Повторувај секои
nb_no: Gjenta hver
nl_nl: Herhaal elke
pl_pl: Powtórz co
pt_pt: Repetir cada
ro_ro: Repetă la fiecare
ru_ru: Повторить через
sk_sk: Opakovať každých
sl_si: Ponovi vsako
sr_sr: Понови сваки
sv_se: Upprepa var
ta: மீண்டும் ஒவ்வொரு
th_th: เกิดซ้ำทุกๆ
tr_tr: Tekrarlama düzeni
uk_ua: Повторювати кожен
vi_vn: Lặp lại mỗi

source: Weeks
ast_es: Semanes
be_by: Тыдні
bg_bg: Седмици
bs: Sedmica
ca_es: Setmanes
cs_cz: Týdny
cy: Wythnos
da_dk: Uger
el_gr: Εβδομάδες
es_es: Semanas
et_ee: nädala järel
fi_fi: viikkoa
fil: Mga Linggo
fr_ca: Semaines
ga_ie: Seachtain
gl_es: Semanas
he_il: שבועות
hi_in: हप्तें
hr_hr: Tjedana
hu_hu: Hét
hy: Շաբաթներ
is_is: Vikur
it_it: Settimane
ja_jp: 週
km: សប្ដាហ៍
lt_lt: Savaitės
mk_mk: Недели
nb_no: Uker
nl_nl: weken
pl_pl: Tygodnie
pt_pt: Semanas
ro_ro: Săptămâni
ru_ru: Нед.
sk_sk: Týždňov
sl_si: Tedni
sr_sr: Недеља
sv_se: vecka
ta: வாரங்கள்
th_th: สัปดาห์
tr_tr: Haftalar
uk_ua: тиждень
vi_vn: Tuần

source: Repeat ending
bg_bg: Край на повторението
bs: Ponovi završetak
cs_cz: Konec opakování
da_dk: Gentagelse slutter
el_gr: Τέλος επανάληψης
es_es: Repetir hasta
et_ee: Kordumise lõpp
fi_fi: Toiston lopetus
he_il: חזור על הסוף
hi_in: पुनरावर्तन रोकें
hr_hr: Ponovite završetak
hu_hu: Ismétlés vége
hy: Կրկնել վերջը
it_it: Ripeti ogni
ja_jp: 繰り返し終了
lt_lt: Pakartojimai baigiasi
nb_no: Gjentagelse slutter
nl_nl: Herhalen tot
pl_pl: Powtórz zakończenie
pt_pt: Repetir final
ro_ro: Finalul repetării
ru_ru: Окончание повтора
sl_si: Ponovite končanje
sr_sr: Крај понављања
sv_se: Upprepa
tr_tr: Tekrarlamayı sonlandır
uk_ua: Повтор закінчується:
vi_vn: Lặp lại

source: Forever
ast_es: Pa siempre
be_by: Пажыццёва
bg_bg: Вечно
bs: Zauvijek
ca_es: Per sempre
cs_cz: Navždy
cy: Am byth
da_dk: Altid
el_gr: Για πάντα
es_es: Siempre
et_ee: Igavesti
fi_fi: Ikuisesti
fil: Walang katapusan
fr_ca: Toujours
ga_ie: Choíche
gl_es: Sempre
he_il: לנצח
hi_in: हंमेशा के लिए
hr_hr: Zauvijek
hu_hu: Örökké
hy: Ընդմիշտ
is_is: Að eilífu
it_it: Perpetuo
ja_jp: 無期限
km: រៀង​រហូត
lt_lt: Visada
mk_mk: Засекогаш
nb_no: Uendelig
nl_nl: Oneindig
pl_pl: Zawsze
pt_pt: Sempre
ro_ro: Permanent
ru_ru: Всегда
sk_sk: Navždy
sl_si: Za vedno
sr_sr: Заувек
sv_se: Tills vidare
ta: எப்பொழுதும்
th_th: ตลอดไป
tr_tr: Sürekli
uk_ua: Завжди
vi_vn: Mãi mãi

source: Number of times
ast_es: Numberu de veces
be_by: Колькасць раз
bg_bg: Брой повторения
bs: Broj puta
ca_es: Nombre de vegades
cs_cz: Kolikrát
cy: Nifer y gweithiau
da_dk: Antal gange
el_gr: Αριθμός επαναλήψεων
es_es: Número de veces
et_ee: Kordade arv
fi_fi: Kertojen määrä
fil: Ilang ulit
fr_ca: Nombre de fois
ga_ie: Líon na n-uaireanta
gl_es: Número de veces
he_il: פעמים
hi_in: इतनी बार
hr_hr: Broj puta
hu_hu: Alkalmak száma
hy: Քանի անգամ
is_is: Fjöldi skipta
it_it: Numero di volte
ja_jp: 回数
lt_lt: Kiek kartų
mk_mk: Број на повторувања
nb_no: Antall ganger
nl_nl: Aantal keer
pl_pl: Ilość powtórzeń
pt_pt: Número de vezes
ro_ro: Număr de ori
ru_ru: Количество раз
sk_sk: Koľkokrát
sl_si: Število krat
sr_sr: Колико пута
sv_se: Antal gånger
ta: முறைகள்
th_th: จำนวนครั้ง
tr_tr: Defa
uk_ua: Кількість разів
vi_vn: Số lần

source: Until
ast_es: Fasta
be_by: Да
bg_bg: Докато
bs: Do
ca_es: Fins
cs_cz: Do
cy: Tan
da_dk: Indtil
el_gr: Έως
es_es: Hasta
et_ee: Kuni
fi_fi: Asti
fil: Hanggang
fr_ca: Jusqu'à
ga_ie: Go dtí
gl_es: Ata
he_il: עד
hi_in: यहां तक
hr_hr: Do
hu_hu: Eddig
hy: Մինչ
is_is: Þangað til
it_it: Fino al
ja_jp: 指定日まで
km: រហូត​ដល់
lt_lt: Iki
mk_mk: До
nb_no: Inntil
nl_nl: Tot
pl_pl: Do
pt_pt: Até
ro_ro: Până la
ru_ru: До
sk_sk: Pokiaľ
sl_si: Dokler:
sr_sr: До
sv_se: Till
ta: இதுவரை
th_th: จนถึง
tr_tr: Tekrarlama bitişi
uk_ua: До
vi_vn: Cho đến khi

source: Field pages
da_dk: Felt sider
es_es: Páginas de campo
fi_fi: Kentät
hi_in: फ़ील्ड पेज
it_it: Pagine di campo
lt_lt: Laukų puslapiai
nb_no: Feltsider
pl_pl: Strony pól
pt_pt: Páginas de campo
sl_si: Strani polja
sv_se: Fältsidor

source: Start and end:
da_dk: Start og slut
es_es: Inicio y final
fi_fi: Alku ja loppu:
hi_in: शुरू और अंत:
it_it: Inizio e/o fine:
lt_lt: Pradžia ir pabaiga:
nb_no: Start- og sluttdato
pl_pl: Rozpoczęcia i zakończenie:
pt_pt: Datas de início e fim
sl_si: Začetek in konec:
sv_se: Byt start- och slut

source: Sensitivity:
bg_bg: Чувствителност:
bs: Osjetljivost
cs_cz: Citlivost:
da_dk: Følsomhed:
el_gr: Ευαισθησία:
es_es: Sensibilidad:
et_ee: Tundlikus:
fi_fi: Näkyvyys:
he_il: רגישויות מיוחדות:
hi_in: संवेदनशीलता (आइएसओ):
hr_hr: Osjetljivosti:
hu_hu: Típus:
hy: Զգայունություն:
it_it: Sensibilità:
ja_jp: しきい値:
lt_lt: jautris:
nb_no: Sensitivitet:
nl_nl: Gevoeligheid:
pl_pl: Widoczność:
pt_pt: Confidencialidade:
ro_ro: Sensibilitate:
ru_ru: Видимость:
sl_si: Občutljivost:
sr_sr: Осетљивост
sv_se: Känslighet:
tr_tr: Hassasiyet:
uk_ua: Чутливість:
vi_vn: Mức Nhạy Cảm:

source: Attachment:
bg_bg: Прикачен файл:
cs_cz: Příloha:
da_dk: Pièce jointe :
es_es: Adjunto:
et_ee: Lisa:
fi_fi: Liitetiedostot:
hi_in: संलग्नकmsg status
hr_hr: Privitak:
it_it: Allegato:
lt_lt: Priedas:
nb_no: Vedlegg:
pl_pl: Załącznik:
pt_pt: Anexo:
ro_ro: Atașament:
ru_ru: Приложение:
sl_si: Nastavek:
sr_sr: Prilоg:
sv_se: Bifogade filer:
uk_ua: Додані:

source: Alarms:
da_dk: Alarmer:
fi_fi: Hälytykset:
hi_in: अलार्म्स
it_it: Allarmi:
lt_lt: Pavojaus signalai
nb_no: Alarmer
pl_pl: Alarmy:
pt_pt: Alarmes
sl_si: Alarmi
sv_se: Larm:

source: Debug Window
bg_bg: Прозорец за отстраняване на грешки
bs: Prozor ispravljanja grešaka
cs_cz: Okno ladění
da_dk: Skjul vinduer
el_gr: Παράθυρο εντοπισμού σφαλμάτων
es_es: Ventana de depuración
et_ee: Siluri aken
fi_fi: Debuggaus ikkuna
he_il: חלון איתור באגים
hi_in: डिबग विंडो
hu_hu: Hibakeresés
hy: Կարգավորել պատուհանը
it_it: Finestra Debug
ja_jp: デバッグ ウィンドウ
lt_lt: Derinti Langą
nb_no: Debug-vindu
nl_nl: Foutopsporingsvenster
pl_pl: Okno debuggera
pt_pt: Janela de Depuração
ro_ro: Fereastra de depanare
ru_ru: Окно отладки
sl_si: Okno z napakami
sr_sr: Прозор дебага
sv_se: Debug fönster
tr_tr: Hata Ayıklama Penceresi
uk_ua: Вікно налагодження
vi_vn: Xem bản ghi chú sửa lỗi

source: Common Properties
bg_bg: Обща свойства
cs_cz: Společné vlastnosti
da_dk: Fælles egenskaber
es_es: Propiedades comunes
et_ee: Sulge
fi_fi: Yleiset asetukset
hi_in: साझेदारी गुण
hr_hr: Opće postavke
it_it: Proprietà comuni
lt_lt: Bendrosios ypatybės
nb_no: Vanlige egenskaper
pl_pl: Zrzut ekranu okna wpisu
pt_pt: Propriedades Comuns
ro_ro: Proprietăți comune
ru_ru: Общие свойства
sl_si: Uredi lastnosti jezika v trenutnem dokumentu
sr_sr: Zajedničke karakteristike
sv_se: Gemensamma egenskaper
uk_ua: Загальні властивості

source: Remove attachment
bg_bg: Отстраняване приложение
cs_cz: Odebrat přílohu
da_dk: Fjern vedhæftning
es_es: Quitar el adjunto
et_ee: Eemalda manus
fi_fi: Poista liite
hi_in: अनुलग्नक निकालें
hr_hr: Ukloni privitak
it_it: Rimuovi allegato
lt_lt: Pašalinti Priedą
nb_no: Fjern vedlegg
pl_pl: Usuń załącznik
pt_pt: Remover anexo
ro_ro: Sterge atasament
ru_ru: Удалить вложение
sl_si: Odstrani prilogo
sr_sr: Ukloni prilog
sv_se: Ta bort bifogad fil
uk_ua: Видалити вкладення

source: All day event
ast_es: Eventu de tol día
be_by: Увесь дзень
bg_bg: Целодневно събитие
bs: Cjelodnevni događaj
ca_es: Nota per a tot el dia
cs_cz: Celodenní událost
cy: Digwyddiad trwy'r dydd
da_dk: Heldagsbegivenhed
el_gr: Ολοήμερο γεγονός
es_es: Evento para todo el día
et_ee: Terve päeva sündmus
fi_fi: Kokopäiväinen
fil: Buong araw na pangyayari
fr_ca: Toute la journée
ga_ie: Imeacht an lae ar fad
gl_es: Evento para todo o dia
he_il: אירוע כלל יומי
hi_in: धटना पूरा दिन चलेगी
hr_hr: Cjelodnevni događaj
hu_hu: Egész napos esemény
hy: Ամբողջ օրվա համար
is_is: Allan daginn
it_it: Evento giornaliero
ja_jp: 終日イベント
km: ព្រឹតិការណ៍​គ្រប់​ថ្ងៃ
lt_lt: Visos dienos įvykis
mk_mk: Целодневен настан
nb_no: Hele dagen
nl_nl: Duurt gehele dag
pl_pl: Wydarzenie całodzienne
pt_pt: Todo o dia
ro_ro: Eveniment de zi întreagă
ru_ru: Событие на весь день
sk_sk: Celodenná udalosť
sl_si: Celodnevni dogodek
sr_sr: Цео дан
sv_se: Heldagshändelse
ta: முழு நாள் நிகழ்ச்சி
th_th: เหตุการณ์ตลอดวัน
tr_tr: Tüm gün olayı
uk_ua: Весь день
vi_vn: Tất cả các ngày trong sự kiện

source: Mark time as busy
bg_bg: Маркирай времето като заето
bs: Markiraj vrijeme kao zauzet sam
ca_es: Marcar temps com ocupat
cs_cz: Označit čas jako obsazený
cy: Nodi amser fel prysur
da_dk: Angiv tid som optaget
el_gr: Σήμανση χρόνου ως κατειλημμένος
es_es: Marcar tiempo como ocupado
et_ee: Märgi aeg hõivatuks
fi_fi: Merkkaa aika varatuksi
fr_ca: Marquer occupé
ga_ie: Rianaigh an t-am mar ghnóthach
he_il: סמן זמן כעסוק
hi_in: इस समय पर व्यस्त का चिह्न लगाएं।
hr_hr: Označi vrijeme kao zauzeto
hu_hu: Megjelölés elfoglaltként
hy: Նշել ժամանակը զբաղված
it_it: Segna l'orario come pieno
ja_jp: 時間を多忙としてマーク
km: ធ្វើ​ពេលវេលា​ជា ការ​រវល់
lt_lt: Žymėti laiką kaip užimtą
mk_mk: Обележи време како зафатен
nb_no: Merk tid som opptatt
nl_nl: Tijd als bezet markeren
pl_pl: Oznacz czas jako zajęty
pt_pt: Marcar tempo como ocupado
ro_ro: Marchează intervalul ca ocupat
ru_ru: Отметить время как занятое
sk_sk: Poznačiť čas ako obsadený
sl_si: Označi čas kot zasedeno
sr_sr: Означи време као заузето
sv_se: Visa som upptagen
ta: நேரத்தை பணிமிகுதியாக குறியிடுவும்
th_th: ระบุว่า 'ไม่ว่าง' ในช่วงนี้
tr_tr: Zamanı meşgul olarak işaretle
uk_ua: Позначити час як "зайнятий"
vi_vn: Đánh dấu như thời gian bận rộn

source: Time zone:
bg_bg: Часова зона:
bs: Vremenska zona:
cs_cz: Časové pásmo:
da_dk: Tidszone:
el_gr: Ζώνη ώρας:
es_es: Zona horaria:
et_ee: Aja vöönd:
fi_fi: Aikavyöhyke:
he_il: אזור זמן
hi_in: समय क्षेत्र:
hr_hr: Vremenska zona:
hu_hu: Időzóna:
hy: Ժամային գոտի
it_it: Fuso orario:
ja_jp: タイム ゾーン:
lt_lt: Laiko juosta:
nb_no: Tidssone:
nl_nl: Tijdzone:
pl_pl: Strefa czasowa:
pt_pt: Fuso horário:
ro_ro: Fus orar
ru_ru: Часовой пояс:
sl_si: Oblika časa:
sr_sr: Временска зона:
sv_se: Tidszon:
tr_tr: Zaman dilimi
uk_ua: Часовий пояс:
vi_vn: Giờ:

source: Alarms
bg_bg: Аларми
cs_cz: Alarmy
da_dk: Alarmer
es_es: Alarmas
et_ee: Alarmid
fi_fi: Hälytykset
hi_in: अलार्म्स
hr_hr: Alarmi
it_it: Allarmi
lt_lt: Aliarmai
nb_no: Alarmer
pl_pl: Alarmy
pt_pt: Alarmes
ro_ro: Alarme
ru_ru: Сигналы тревоги
sl_si: Alarmi
sr_sr: Alarmi
sv_se: Larm
uk_ua: Сигнали сповіщення

source: Add alarm:
bg_bg: Добавяне на аларма:
cs_cz: Přidat budík
da_dk: Tilføj alarm:
es_es: Agregar alarma
et_ee: Alarmi lisamine:
fi_fi: Lisää hälytys:
hi_in: अलार्म जोड़ें: @ info: whatsthis
hr_hr: Dodaj novi alarm:
it_it: Aggiungi allarme
lt_lt: Įtraukti žadintuvą
nb_no: Legg til alarm
pl_pl: Dodaj alarm
pt_pt: Adicionar alarme
ro_ro: Adăugare alarmă
ru_ru: Добавить сигнализацию
sl_si: Dodaj alarm
sr_sr: Dodaj alarm
sv_se: Lägg till alarm
uk_ua: Додати сигнал тривоги:

source: Misc
bg_bg: Разни
cs_cz: Různé
da_dk: Forskelligt
et_ee: KodulehekÃ¼lg:
fi_fi: Sekal
hi_in: विभिन्न
hr_hr: Razno
it_it: Varie
lt_lt: Įvairūs
nb_no: Div
pl_pl: Różne
pt_pt: Diversos
ro_ro: Diverse
ru_ru: Разное
sl_si: Razno
sr_sr: Razno
sv_se: Övrigt
uk_ua: Різне

source: Calendar:
bg_bg: Календар:
bs: Kalendar:
ca_es: Calendari:
cs_cz: Kalendář:
cy: Calendr:
da_dk: Kalender:
el_gr: Ημερολόγιο:
es_es: Calendario:
et_ee: Kalender:
fi_fi: Kalenteri:
ga_ie: Féilire:
he_il: יומן:
hi_in: केलेन्डरः
hr_hr: Kalendar:
hu_hu: Naptár:
hy: Օրացույցը.
it_it: Calendario:
ja_jp: カレンダー:
lt_lt: Kalendorius:
nb_no: Kalender:
nl_nl: Kalender:
pl_pl: Kalendarz:
pt_pt: Calendário:
ru_ru: Календарь:
sk_sk: Kalendár:
sl_si: Koledar:
sr_sr: Календар:
sv_se: Kalender:
tr_tr: Takvim:
uk_ua: Календар:
vi_vn: Lịch

source: Additional Properties
bg_bg: Допълнителни свойства
cs_cz: Další vlastnosti
da_dk: Øvrig information.
es_es: Para la mayoría de estos campos también hay consultas especiales.
et_ee: Täiendavad atribuudid
fi_fi: Lisäominaisuudet
hi_in: अतिरिक्त गुण
hr_hr: Dodatne postavke
it_it: Proprietà aggiuntive
lt_lt: Žymės savybės:
nb_no: Ytterligere egenskaper
pl_pl: Zrzut ekranu okna dodatkowych właściwości wpisu
pt_pt: Qualquer informação adicional.
ro_ro: Proprietăți suplimentare
ru_ru: ÐÐµÐ°ÐºÑÐ¸Ð²Ð½ÑÐ¹
sl_si: Dodatne lastnosti
sr_sr: Dodatna svojstva
sv_se: Ytterligare information
uk_ua: Додаткові властивості

source: Mon
ast_es: Llu
be_by: Пн
bg_bg: пон
bs: Pon
ca_es: DL.
cs_cz: Po
cy: Llun
da_dk: Man
el_gr: Δευ
es_es: Lun
et_ee: E
fi_fi: Ma
fil: Lun
fr_ca: Lun
ga_ie: Lua
gl_es: Lun
he_il: שני
hi_in: सोम
hr_hr: Pon
hu_hu: Hé
hy: Երկ
is_is: Mán
it_it: Lun
ja_jp: 月
km: ចន្ទ័
lt_lt: Pir
mk_mk: Пон
nb_no: Man
nl_nl: ma
pl_pl: Pn
pt_pt: Seg
ro_ro: L
ru_ru: Пн
sk_sk: Pon
sl_si: Pon
sr_sr: Пон
sv_se: Mån
ta: திங்கள்
th_th: จ
tr_tr: Pzt
uk_ua: Пн
vi_vn: T2

source: Tue
ast_es: Mar
be_by: Аў
bg_bg: вт
bs: Uto
ca_es: DT.
cs_cz: Út
cy: Maw
da_dk: Tir
el_gr: Τρι
es_es: Mar
et_ee: T
fi_fi: Ti
fil: Mar
fr_ca: Mar
ga_ie: Mái
gl_es: Mar
he_il: שלישי
hi_in: मगंल
hr_hr: Uto
hu_hu: Ke
hy: Երեք
is_is: Þri
it_it: Mar
ja_jp: 火
km: អង្គ
lt_lt: Ant
mk_mk: Вто
nb_no: Tir
nl_nl: di
pl_pl: Wt
pt_pt: Ter
ro_ro: Ma
ru_ru: Вт
sk_sk: Ut
sl_si: Tor
sr_sr: Уто
sv_se: Tis
ta: செவ்வாய்
th_th: อ
tr_tr: Sal
uk_ua: Вт
vi_vn: T3

source: Wed
ast_es: Mie
be_by: Ср
bg_bg: ср
bs: Sri
ca_es: DC.
cs_cz: St
cy: Mer
da_dk: Ons
el_gr: Τετ
es_es: Mié
et_ee: K
fi_fi: Ke
fil: Miy
fr_ca: Mer
ga_ie: Céa
gl_es: Mer
he_il: רביעי
hi_in: बुध
hr_hr: Sri
hu_hu: Sze
hy: Չոր
is_is: Mið
it_it: Mer
ja_jp: 水
km: ពុធ
lt_lt: Tre
mk_mk: Сре
nb_no: Ons
nl_nl: wo
pl_pl: Śr
pt_pt: Qua
ro_ro: Mi
ru_ru: Ср
sk_sk: Str
sl_si: Sre
sr_sr: Сре
sv_se: Ons
ta: புதன்
th_th: พ
tr_tr: Çar
uk_ua: Ср
vi_vn: T4

source: Thu
ast_es: Xue
be_by: Чц
bg_bg: чет
bs: Čet
ca_es: DJ.
cs_cz: Čt
cy: Iau
da_dk: Tor
el_gr: Πεμ
es_es: Jue
et_ee: N
fi_fi: To
fil: Huw
fr_ca: Jeu
ga_ie: Déa
gl_es: Xov
he_il: חמישי
hi_in: गुरू
hr_hr: Čet
hu_hu: Csüt
hy: Հնգ
is_is: Fim
it_it: Gio
ja_jp: 木
km: ព្រហ
lt_lt: Ket
mk_mk: Чет
nb_no: Tor
nl_nl: do
pl_pl: Cz
pt_pt: Qui
ro_ro: J
ru_ru: Чт
sk_sk: Štv
sl_si: Čet
sr_sr: Чет
sv_se: Tor
ta: வியாழன்
th_th: พฤ
tr_tr: Per
uk_ua: Чт
vi_vn: T5

source: Fri
ast_es: Vie
be_by: Пт
bg_bg: пет
bs: Pet
ca_es: DV.
cs_cz: Pá
cy: Gwe
da_dk: Fre
el_gr: Παρ
es_es: Vie
et_ee: R
fi_fi: Pe
fil: Biy
fr_ca: Ven
ga_ie: Aoi
gl_es: Ven
he_il: שישי
hi_in: शुक्र
hr_hr: Pet
hu_hu: Pén
hy: Ուր
is_is: Fös
it_it: Ven
ja_jp: 金
km: សុក្រ
lt_lt: Pen
mk_mk: Пет
nb_no: Fre
nl_nl: vr
pl_pl: Pt
pt_pt: Sex
ro_ro: V
ru_ru: Пт
sk_sk: Pia
sl_si: Pet
sr_sr: Пет
sv_se: Fre
ta: வெள்ளி
th_th: ศ
tr_tr: Cum
uk_ua: Пт
vi_vn: T6

source: Sat
ast_es: Sab
be_by: Сб
bg_bg: съб
bs: Sub
ca_es: DS.
cs_cz: So
cy: Sad
da_dk: Lør
el_gr: Σαβ
es_es: Sáb
et_ee: L
fi_fi: La
fil: Sab
fr_ca: Sam
gl_es: Sab
he_il: שבת
hi_in: शनि
hr_hr: Sub
hu_hu: Szo
hy: Շաբ
is_is: Lau
it_it: Sab
ja_jp: 土
km: សៅរ័
lt_lt: Šeš
mk_mk: Саб
nb_no: Lør
nl_nl: za
pl_pl: Sb
pt_pt: Sáb
ro_ro: S
ru_ru: Сб
sk_sk: Sob
sl_si: Sob
sr_sr: Суб
sv_se: Lör
ta: சனி
th_th: ส
tr_tr: Cmt
uk_ua: Сб
vi_vn: T7

source: Sun
ast_es: Dom
be_by: Нд
bg_bg: нед
bs: ned
ca_es: DG.
cs_cz: Ne
cy: Sul
da_dk: Søn
el_gr: Κυρ
es_es: Dom
et_ee: P
fi_fi: Su
fil: Lin
fr_ca: Dim
ga_ie: Dom
gl_es: Dom
he_il: ראשון
hi_in: रवि
hr_hr: Ned
hu_hu: Vas
hy: Կիր
it_it: Dom
ja_jp: 日
km: អាទិ
lt_lt: Sek
mk_mk: Нед
nb_no: Søn
nl_nl: zo
pl_pl: Nd
pt_pt: Dom
ro_ro: D
ru_ru: Вс
sk_sk: Ned
sl_si: Ned
sr_sr: Нед
sv_se: Sön
ta: ஞாயிறு
th_th: อา
tr_tr: Paz
uk_ua: Нд
vi_vn: CN

source: Repeat
ast_es: Repitir
be_by: Паўтараць
bg_bg: Повтори
bs: Ponavljaj
ca_es: Repetir
cs_cz: Opakovat
cy: Ailadrodd
da_dk: Gentag
el_gr: Επανάληψη
es_es: Repetir
et_ee: Korda
fi_fi: Toista
fil: Ulit
fr_ca: Répéter
ga_ie: Athdhéan
gl_es: Repetir
he_il: חזור
hi_in: दोहराएं
hr_hr: Ponovi
hu_hu: Ismétlés
hy: Կրկնել
is_is: Endurtaka
it_it: Ripeti
ja_jp: 繰り返し
km: ធ្វើ​ម្ដង​ទៀត
lt_lt: Kartoti
mk_mk: Повторување
nb_no: Gjenta
nl_nl: Herhalen
pl_pl: Powtórz
pt_pt: Repetir
ro_ro: Repetă
ru_ru: Повторять
sk_sk: Opakovať
sl_si: Ponovi
sr_sr: Понови
sv_se: Upprepa
ta: திரும்பசெய்
th_th: เกิดซ้ำ
tr_tr: Tekrarla
uk_ua: Повтор
vi_vn: Lặp lại

source: End after
bg_bg: Завършва след
bs: Završi kasnije
cs_cz: Konec po
da_dk: Slut efter
el_gr: Τέλος μετά
es_es: Hasta
et_ee: Lõpeta peale
fi_fi: Lopeta
he_il: & סיים אחרי
hi_in: के बाद अंत:
hr_hr: Kraj poslije
hu_hu: Befejezve ezután
hy: Ավարտից հետո
it_it: Finisci dopo
ja_jp: 回数指定
lt_lt: Baigsis po
nb_no: Slutt etter:
nl_nl: Eindigen na
pl_pl: Czas zakończenia
pt_pt: Terminar depois
ro_ro: Terminare după
ru_ru: После окончания
sl_si: Končaj po
sr_sr: Крај после
sv_se: Slut efter
tr_tr: Şundan sonra bitir
uk_ua: Закінчити після
vi_vn: Kết thúc

source: occurrences
bg_bg: повторения
bs: ponavljanja
cs_cz: výskyty
da_dk: gange
el_gr: εμφανίσεις
es_es: veces
et_ee: kordust
fi_fi: toistoa
he_il: אירועים
hi_in: पुनरावृत्तियां
hr_hr: ponavljanja
hu_hu: előfordulás
hy: տեղի ունեցող երևույթներ
it_it: occorrenze
ja_jp: 回
lt_lt: įvykiai
nb_no: gjentagelser
nl_nl: gebeurtenissen
pl_pl: wydarzenia
pt_pt: ocorrências
ro_ro: apariții
ru_ru: повторения
sl_si: dogodki
sr_sr: појаве
sv_se: gånger
tr_tr: olaylar
uk_ua: повтори
vi_vn: xuất hiện

source: Exception dates
be_by: Выключэнні
bg_bg: Дати изключения
bs: Datumi izuzeća
ca_es: Dates amb excepcions
cs_cz: Data vyjímek
cy: Dyddiadau i'w heithrio
da_dk: Undtagelses datoer
el_gr: Εξαίρεση ημερομηνιών
es_es: Exceptuando las fechas
et_ee: Väljaarvatud kuupäevad
fi_fi: Poikkeukset
fil: Mga petsa na hindi kasali
fr_ca: Exception
ga_ie: Dátaí eisceachtúla
gl_es: Datas de excepción
he_il: תאריכים אשר לא נכללים:
hi_in: अपवाद रूप तारिखः
hr_hr: Samo ovi datumi
hu_hu: Kizárt napok
hy: Լրանալու ամսաթվերը
is_is: Undantekningar dagsetningar
it_it: Eccetto nelle date
ja_jp: 除外する日
km: កាលបរិច្ឆេទ​លើក​លែង
lt_lt: Datos išimtys
mk_mk: Освен на овие датуми
nb_no: Unntatt dato
nl_nl: Uitgezonderde data
pl_pl: Daty pomijane
pt_pt: Datas de excessão
ro_ro: Excepţii
ru_ru: Исключая даты
sk_sk: Dátumy výnimiek
sl_si: Datumi izjeme
sr_sr: Осим
sv_se: Undantagna datum
ta: நாட்களை தவிர
th_th: วันที่ยกเว้น
tr_tr: İstisna tarihler
uk_ua: Винятки
vi_vn: Ngoại trừ các ngày

source: Add
ast_es: Amestar
be_by: Дадаць
bg_bg: Добави
bs: Dodaj
ca_es: Afegeix
cs_cz: Přídat
cy: Ychwanegu
da_dk: Tilføj
el_gr: Προσθήκη
es_es: Añadir
et_ee: Lisa
fi_fi: Lisää
fil: Magdagdag
fr_ca: Ajouter
ga_ie: Cuir leis
gl_es: Engadir
he_il: הוסף
hi_in: जोड़ें
hr_hr: Dodaj
hu_hu: Hozzáadás
hy: Ավելացնել
is_is: Bæta við
it_it: Aggiungi
ja_jp: 追加
km: បន្ថែម
lt_lt: Įterpti
mk_mk: Додади
nb_no: Legg til
nl_nl: Toevoegen
pl_pl: Dodaj
pt_pt: Adicionar
ro_ro: Adăugare
ru_ru: Добавить
sk_sk: Pridať
sl_si: Dodaj
sr_sr: Додај
sv_se: Lägg till
ta: சேர்க்கவும்
th_th: เพิ่ม
tr_tr: Ekle
uk_ua: Додати
vi_vn: Thêm

source: Templates
bg_bg: Създадено на:
cs_cz: Šablony
da_dk: Deaktiver ubrugte skabelon builders
es_es: Plantillas
et_ee: Mallid
fi_fi: Mallit
hi_in: प्रारूप
hr_hr: Predlošci
lt_lt: Šablonai
nb_no: Maler
pl_pl: Szablony
pt_pt: Modelos
ro_ro: Șabloane
ru_ru: Шаблоны
sl_si: Predloge
sr_sr: Šabloni
sv_se: Sparade svar
uk_ua: Шаблони

source: Show descriptions
bg_bg: Покажи описания
bs: Prikaži opise
cs_cz: Zobrazit popisy
da_dk: Vis beskrivelser
el_gr: Εμφάνιση περιγραφών
es_es: Mostrar descripciones
et_ee: Näita kirjeldusi
fi_fi: Näytä yksityiskohdat
he_il: הצג תיאורים
hi_in: विवरण दिखाएँ
hr_hr: Prikaži opise
hu_hu: Jelenjen meg az elemek leírása
hy: Ցույց տալ նկարագրությունները
it_it: Mostra descrizioni
ja_jp: 説明を表示
lt_lt: Rodyti aprašymus
nb_no: Vis beskrivelser
nl_nl: Omschrijvingen weergeven
pl_pl: Pokaż opisy
pt_pt: Mostrar descrições
ro_ro: Arată descrieri
ru_ru: Показать описания
sl_si: Prikaži opis
sr_sr: Прикажи описе
sv_se: Visa beskrivningar
tr_tr: Tanımlamaları göster
uk_ua: Показувати описи
vi_vn: Hiển thị mô tả lịch

source: Show today's events on tray when Rainlendar is started
be_by: Паказваць сённяшнія падзеі ў трэі, калі Rainlendar запускаецца
bg_bg: Показване на днешните събития в таблата при стартиране на Rainlendar
bs: Prikaži današnje događaje na pladnju kada je Rainlendar pokrenut
ca_es: Mostra les notes per avui a la safata de sistema quan s'inicïi Rainlendar
cs_cz: Zobrazit dnešní události v tray při spuštění
cy: Dangos digwyddiadau heddiw yn y cafn wrth ddechrau Rainlendar
da_dk: Vis dagens begivenheder ved uret når Rainlendar starter
el_gr: Εμφάνιση σημερινών γεγονότων στην γραμμή εργασιών όταν ξεκινάει το Rainlendar
es_es: Mostrar los eventos de hoy en la bandeja al iniciar Rainlendar
et_ee: Näita Rainlendar'i käivitamisel tänaseid sündmusi ja töid süsteemisalves
fi_fi: Näytä päivän tapahtumat ilmoitusalueella käynnistettäessä
fil: Ipakita ang mga pangyayari ngayong araw na ito kapag binuksan ang Rainlendar.
fr_ca: Afficher les évènements du jour au démarrage de Rainlendar
ga_ie: Taispeáin na himeachtaí inniu ar an tráidire nuair a thosaítear Rainlendar
gl_es: Mostra os eventos de hoxe na bandexa o comenzar Rainlendar
he_il: הצג את אירועי היום לאחר עליית התוכנה
hi_in: रेइनलेन्डर शुरु होने पर आज की घटनाएं थाल में दिखाएं।
hr_hr: Pokaži događaje dana pri pokretanje Rainlendar-a
hu_hu: Mai események megjelenítése a tálcán Rainlendar indításakor
hy: Rainlendar-ը բացելիս ցուցադրել օրվա իրադարձությունը։
is_is: Sýna atburði dagsins á stiku þegar kveikt er á Rainlendar
it_it: Mostra gli eventi di oggi nell'area di notifica all'avvio di Rainlendar
ja_jp: Rainlendar の起動時にトレイに今日のイベントを表示
km: បង្ហាញ​ព្រឹត្តិការណ៍​ថ្ងៃនេះ នៅលើ​ថាស​បង្ហាញ ពេល​ដែល Rainlendar ចាប់​ផ្ដើម
lt_lt: Rodyti šios dienos įvykius dėkle, kai paleidžiamas lietus
mk_mk: Покажи ги денешните настани во трејот при стартување на Rainlendar
nb_no: Vis dagens hendelse i systemstatus når Rainlendar er startet
nl_nl: De afspraken van vandaag weergeven als Rainlendar wordt gestart
pl_pl: Pokaż dzisiejsze wydarzenia w tray'u, kiedy Rainlendar startuje
pt_pt: Mostrar os eventos de hoje no tray quando o Rainlendar inicia
ro_ro: La startul Rainlendar arată în tray evenimentele de azi
ru_ru: Показывать сегодняшние события в трее при старте программы
sk_sk: Zobraziť dnešné udalosti v systémovej lište pri spustení Rainlendaru
sl_si: Prikaži današnji dogodek na pladnju, ko se Rainlendar začne
sr_sr: Покажи данашњи догађаји у треју на покретање
sv_se: Visa dagens händelser i Meddelandefältet när Rainlendar startar
ta: Rainlendar தொடங்கும் பொழுது, இன்றைய நிகழ்ச்சியை தட்டில் காட்டவும்
th_th: แสดงเหตุการณ์ของวันนี้ที่ถาดเมื่อ Rainlendar เริ่มทำงาน
tr_tr: Rainlendar başladığında günün etkinliklerini sistem simgesinde göster
uk_ua: Показувати події в панелі повідомлень при запуску Rainlendar
vi_vn: Hiển thị các sự kiện hôm nay trên khay khi Rainlendar được bắt đầu
