Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Right click
bg_bg: Десен бутон
bs: Desni klik
ca_es: Click de la dreta
cs_cz: Pravý klik
cy: Clic-dde
da_dk: Højreklik
el_gr: Δεξι κλικ
es_es: Clic derecho
et_ee: Parem-klõps
fi_fi: Oikea hiiren nappi
fr_ca: Clic droit
ga_ie: Deasbhrúigh
gl_es: Clic-dereito
he_il: קליק ימני
hi_in: दाहिने क्लिक
hr_hr: Desni klik
hu_hu: Jobb kattintás
hy: Աջ սեղմում
is_is: Hægri smell
it_it: Pulsante destro
ja_jp: 右クリック
km: ចុចខាងស្តាំ
lt_lt: Dešinysis spragtelėjimas
mk_mk: Десен клик
nb_no: Høyreklikk
nl_nl: Rechts klikken
pl_pl: Kliknięcie prawym klawiszem myszy
pt_pt: Clique direito
ro_ro: Clic cu butonul drept
ru_ru: Правый щелчок
sk_sk: Pravý klik
sl_si: Desni klik
sr_sr: Десни клик
sv_se: Högerklick
th_th: คลิกขวา
tr_tr: Sağ tıklama
uk_ua: Правий клік
vi_vn: Nhấp phải

source: Double left click
bg_bg: Двукратно кликване с ляв бутон
bs: Lijevi dvoklik
ca_es: Doble click amb l'esquerra
cs_cz: Levý dvojklik
cy: Clic-chwith dwbl
da_dk: Dobbelt venstreklik
el_gr: Διπλό αριστερό κλικ
es_es: Doble clic izquierdo
et_ee: Vasak topeltklõps
fi_fi: Vasen tuplaklikkaus
fr_ca: Double clic gauche
ga_ie: Brúigh ar chlé faoi dhó
gl_es: Doble clic
he_il: הקלקה שמאלית כפולה
hi_in: डबल बाईं क्लिक
hr_hr: Dvostruki lijevi klik
hu_hu: Dupla bal kattintás
hy: Կրկնակի ձախ սեղմում
is_is: Tvöfalt vinstri smell
it_it: Doppio click sisnistro
ja_jp: 左ダブルクリック
km: ចុចខាងឆ្វេង ពីរដង
lt_lt: Dvigubas kairysis spragtelėjimas
mk_mk: Двоен лев клик
nb_no: Dobbelklikk venstre
nl_nl: Dubbel links klikken
pl_pl: Podwójne kliknięcie lewym klawiszem myszy
pt_pt: Duplo clique esquerdo
ro_ro: Dublu-clic cu butonul stâng
ru_ru: Двойной левый щелчок
sk_sk: Ľavý dvojklik
sl_si: Dvakratni levi klik
sr_sr: Дупли леви клик
sv_se: Dubbelt vänsterklick
th_th: คลิกซ้ายสองครั้ง
tr_tr: Çift sol tıklama
uk_ua: Подвійний лівий клік
vi_vn: Nhấp đôi trái

source: Double right click
bg_bg: Двукратно кликване с десен бутон
bs: Desni dvoklik
ca_es: Doble click amb la dreta
cs_cz: Pravý dvojklik
cy: Clic-dde dwbl
da_dk: Dobbelt højreklik
el_gr: Διπλό δεξί κλικ
es_es: Doble clic derecho
et_ee: Parem topeltklõps
fi_fi: Oikea tuplaklikkaus
fr_ca: Double clic droit
ga_ie: Brúigh ar dheis faoi dhó
gl_es: Doble clic-dereito
he_il: הקלקה ימנית כפולה
hi_in: डबल दाहिने क्लिक
hr_hr: Dvostruki desni klik
hu_hu: Dupla jobb kattintás
hy: Կրկնակի աջ սեղմում
is_is: Tvöfalt hægri smell
it_it: Doppio click destro
ja_jp: 右ダブルクリック
km: ចុចខាងស្ដាំ ពីរដង
lt_lt: Dvigubas dešinysis spragtelėjimas
mk_mk: Двоен десен клик
nb_no: Dobbelklikk høyre
nl_nl: Dubbel rechts klikken
pl_pl: Podwójne kliknięcie prawym klawiszem myszy
pt_pt: Duplo clique direito
ro_ro: Dublu-clic cu butonul drept
ru_ru: Двойной правый щелчок
sk_sk: Pravý dvojklik
sl_si: Dvakratni desni klik
sr_sr: Дупли десни клик
sv_se: Dubbelt högerklick
th_th: คลิกขวาสองครั้ง
tr_tr: Çift sağ tıklama
uk_ua: Подвійний правий клік
vi_vn: Nhấp đôi phải

source: Local
bg_bg: Местен
bs: Lokalno
cs_cz: Lokální
cy: Lleol
da_dk: Lokal
el_gr: Τοπικό
et_ee: Kohalik
fi_fi: Paikallinen
fr_ca: Fichier Local
ga_ie: Áitiúil
he_il: מקומי
hi_in: स्थानिक
hr_hr: Lokalno
hu_hu: Hely
hy: Համակարգչային
it_it: Luogo
ja_jp: 場所
km: តំបន់
lt_lt: Vietinis
mk_mk: Локално
nb_no: Lokalt
nl_nl: Lokaal
pl_pl: Lokalnie
ru_ru: Локальный
sk_sk: Lokálne
sl_si: Lokalno
sr_sr: Локално
sv_se: Lokal
ta: உள்ளமை
th_th: ท้องถิ่น
tr_tr: Yerel
uk_ua: Місцевий
vi_vn: Địa điểm

source: Task
bg_bg: Задача
bs: Zadatak
cs_cz: Úkol
da_dk: Opgave
el_gr: Εργασία
es_es: Tarea
et_ee: Ülesanne
fi_fi: Tehtävä
ga_ie: Beart Oibre
he_il: משימה
hi_in: कार्य
hr_hr: Zadatak
hu_hu: Feladat
hy: Առաջադրանք
it_it: Attività
ja_jp: タスク
lt_lt: Užduotis
nb_no: Oppgave
nl_nl: Taak
pl_pl: Lista zadań
pt_pt: Tarefa
ro_ro: Sarcină
ru_ru: Задача
sk_sk: Úloha
sl_si: Opravilo
sr_sr: Задатак
sv_se: Att göra
tr_tr: Görev
uk_ua: Завдання
vi_vn: Hiện tóm tắt đầy đủ Công việc

source: Date only
bg_bg: Само дата
bs: Samo datum
cs_cz: Pouze datum
da_dk: Kun dato
el_gr: Μόνο ημερομηνία
es_es: Fecha solamente
et_ee: Ainul kuupäev
fi_fi: Vain päivämäärä
he_il: תאריך בלבד
hi_in: सिर्फ- तारीख़
hr_hr: Samo datum
hu_hu: Csak dátum
hy: Միայն ամսաթիվը
it_it: Solo date
ja_jp: 日付のみ
lt_lt: Tik data
nb_no: Kun dato
nl_nl: Alleen datum
pl_pl: Tylko data
pt_pt: Apenas data
ro_ro: Doar data
ru_ru: Только дата
sl_si: Samo datum
sr_sr: Само датум
sv_se: Endast datum
tr_tr: Sadece tarih
uk_ua: Лише дата
vi_vn: Chỉ đọc

source: The due date needs to be set before recurrence can be defined.
bg_bg: Датата за изпълнение трябва да бъде определена, преди да може да се дефинира повторение.
bs: Prije definisanja ponavljanja potrebno je podesiti datum roka.
cs_cz: Konečné datum musí být nastaveno před definováním opakování.
da_dk: Datoen skal angives før gentagelse kan defineres.
el_gr: Η ημερομηνία πληρωμής πρέπει να οριστεί πριν να καθοριστεί η περιοδικότητα.
es_es: Es necesario establecer la fecha de vencimiento antes de que pueda definirse una repetición.
et_ee: Lõpuaeg peab olema seatud enne, kui korduse saab määrata.
fi_fi: Erääntymispäivä pitää määritellä ennen kuin toisto on mahdollinen.
he_il: תאריך היעד אמור להקבע לפני שחזרה אוטומטית יכולה להיות מוגדרת.
hi_in: पुनरावृत्ति निश्चित करने से पहले देय-तारिख निश्चित करना आवश्यक है।
hr_hr: Treba odrediti datum dospijeća da bi se moglo definirati ponavljanje.
hu_hu: Az esedékesség időpontját be kell állítani, mielőtt az ismétlődését meghatároznánk.
hy: Կատարելու ամսաթիվը կարիք ունի նշվելու, մինչ կրկնությունը որոշելը:
it_it: Devi impostare una data prima di poter definire una ricorrenza.
ja_jp: 繰り返しを設定する前に、期限日時を設定する必要があります。
lt_lt: Sumos grąžinimo terminas turi būti nustatytas prieš apibrėžimo pasikartojimą.
nb_no: Forfallsdato må settes før gjentakelser kan defineres.
nl_nl: De vervaldatum moet ingesteld worden voordat een terugkerend item kan worden gedefinieerd.
pl_pl: Termin powinien być ustawiony przed zdefiniowaniem powtarzania.
pt_pt: A data de vencimento necessita de ser definida antes da recorrência poder ser definida.
ro_ro: Termenul limită trebuie setat îaninte ca o recurență să poată fi definită.
ru_ru: Продолжительность должна быть установлена для назначения повторов.
sl_si: Datum zapadlosti je potrebno nastaviti pred ponovitvijo.
sr_sr: Крајни датум треба да се постави пре дефинисања понављања.
sv_se: Förfallodatum måste anges innan återkommande kan definieras.
tr_tr: Tekrarlama tanımlanmadan önce bitiş zamanı belirlenmeli.
uk_ua: Необхідно вказати дату закінчення, перш ніж можна буде встановити повтор.
vi_vn: Ngày đến hạn cần phải được thiết lập trước khi tái phát có thể được xác định.

source: The due time cannot be earlier than the start time.
bg_bg: Срокът не може да бъде по - рано от началния час.
bs: Vrijeme dospijeća ne može biti ranije od vremena početka.
cs_cz: Čas splatnosti nemůže být dříve než čas začátku.
da_dk: Forfaldstidspunktet skal være senere end starttidspunktet.
el_gr: Ο χρόνος παράδοσης δεν μπορεί να είναι νωρίτερα από την ώρα έναρξης.
es_es: La hora de vencimiento no puede ser anterior a la hora de inicio.
et_ee: Lõpuaeg ei saa olla varasem kui algusaeg.
fi_fi: Erääntymisaika ei voi olla aikaisemmin kuin aloitusaika.
he_il: שעת היעד לא יכולה להיות מוקדמת יותר משעת ההתחלה.
hi_in: नियत समय प्रारंभ समय से पहले नहीं हो सकता है।
hr_hr: Rok ne može biti ranije od vremena početka.
hu_hu: Az esedékesség nem lehet korábbi, mint a kezdési idő.
hy: Ժամկետը չի կարող մեկնարկից շուտ լինել:
it_it: L'ora di scadenza non può essere anteriore all'ora di inizio.
ja_jp: 期限は開始時刻より前にすることはできません。
lt_lt: Apmokėjimo laikas negali būti ankstesnis nei pradžios laikas.
nb_no: Forfallstidspunkt kan ikke være før starttiden.
nl_nl: De vervaltijd kan niet eerder zijn dan de begintijd.
pl_pl: Termin wykonania nie może być wcześniejszy niż czas rozpoczęcia.
pt_pt: A hora de vencimento não pode ser anterior à hora de início.
ro_ro: Ora scadentă nu poate fi anterioară orei de începere.
ru_ru: Срок не может быть раньше времени начала.
sl_si: Rok ne more biti zgodnejši od začetnega časa.
sr_sr: Vreme dospeća ne može biti ranije od vremena početka.
sv_se: Förfallotiden kan inte vara tidigare än starttiden.
tr_tr: Bitiş zamanı, başlangıç saatinden önce olamaz.
uk_ua: Час виконання не може бути раніше часу початку.
vi_vn: Thời gian đến hạn không thể sớm hơn thời gian bắt đầu.

source: Unable to add new alarm!
bg_bg: Не може да се добави нова аларма!
bs: Nije moguće dodati novi alarm!
cs_cz: Nelze přidat nový alarm!
da_dk: Kunne ikke oprette ny alarm!
el_gr: Δεν είναι δυνατή η προσθήκη νέου συναγερμού!
es_es: ¡No se pudo añadir nueva alarma!
et_ee: Uut teavitust ei saa lisada!
fi_fi: Uuden hälytyksen lisääminen epäonnistui!
he_il: לא מצליח להוסיף התראה חדשה!
hi_in: नया अलार्म लगाने में असमर्थ!
hr_hr: Nije moguće dodati novi alarm!
hu_hu: Nem lehet új riasztást hozzáadni!
hy: Հնարավոր չէ ավելացնել նոր զգուշացում
it_it: Impossibile aggiungere una nuovo allarme!
ja_jp: アラームを追加できません!
lt_lt: Nepavyko pridėti naujo signalo!
nb_no: Klarer ikke å legge til ny alarm!
nl_nl: Kon geen nieuw alarm toevoegen!
pl_pl: Nie można dodać nowego alarmu!
pt_pt: Incapaz de adicionar novo alarme!
ro_ro: Nu s-a putut adăuga noua alarmă!
ru_ru: Невозможно добавить новый сигнал!
sl_si: Ni mogoče dodati novega alarma!
sr_sr: Не може да се дода нов аларм!
sv_se: Kan inte lägga till nytt larm!
tr_tr: Yeni bir alarm eklenemedi!
uk_ua: Неможливо додати новий будильник!
vi_vn: Chọn loại Lịch

source: The due date needs to be specified for the task before it can have alarms.
bg_bg: Трябва да бъде определена дата за изпълнение на задачата, преди да може да се настроят аларми.
bs: Prije postavljanja alarma za zadatak potrebno je postaviti datum roka.
cs_cz: Konečné datum musí být úkolu zadáno před tím, než může obsahovat alarmy.
da_dk: Opgavedatoen skal angives før alarmen kan sættes.
el_gr: Η ημερομηνία πληρωμής πρέπει να καθοριστεί για την εργασία, για να μπορεί να έχει συναγερμούς.
es_es: Es necesario establecer la fecha de vencimiento para la tarea antes de que pueda tener una alarma.
et_ee: Enne teavituse lisamist peab olema ülesandele lisatud lõpuaeg.
fi_fi: Tehtävälle pitää määritellä erääntymispäivä ennen kuin hälytys voidaan asettaa.
he_il: תאריך היעד צריך להיות מוגדר למשימה לפני שיתאפשרו התראות.
hi_in: अलार्म सेट करने से पहले देय-तारिख निश्चित करना आवश्यक है।
hr_hr: Za zadatak treba navesti datum dospijeća prije nego što može imati alarme.
hu_hu: Meg kell adni a feladat esedékességi dátumát, csak azután lehet riasztást hozzárendelni.
hy: Կատարելու ամսաթիվը կարիք ունի նշվելու առաջադրանքի համար, մինչ այն կունենա զադուցիչ:
it_it: Devi specificare una data prima di poter associare allarmi ad un'attività.
ja_jp: タスクでは、アラームを設定する前に、期限日時を指定する必要があります。
lt_lt: Sumos grąžinimo terminas turi būti nurodyta užduotyje, kai ji turi perspėjimą.
nb_no: Forfallsdato må spesifiseres før oppgaven kan ha en alarm.
nl_nl: De vervaldatum van de taak moet opgegeven worden voordat er alarmen ingesteld kunnen worden.
pl_pl: Termin powinien być określony dla zadania przed alarmami.
pt_pt: A data de vencimento necessita de ser especificada para a tarefa antes de poder ter alarmes.
ro_ro: Termenul limită al sarcinii trebuie să fie specificat înainte ca aceasta să poată avea alarme.
ru_ru: Для работы уведомлений задач необходимо установить продолжительность.
sl_si: Za to nalogo je treba določiti rok, preden lahko pride do alarmov.
sr_sr: Крајни датум треба да се постави за задатак пре постављања аларма.
sv_se: Förfallodatum måste anges för uppgiften innan larm kan sättas.
tr_tr: Göreve alarm eklemeden önce bitiş zamanı belirlenmeli.
uk_ua: Завдання повинне мати дату закінчення, щоб мати будильник.
vi_vn: Ngày đến hạn cần phải được quy định cho các nhiệm vụ trước khi nó có thể có báo động .

source: Upgrade to Pro version before installing the license.
bg_bg: Надградете до професионална (Pro) версия преди да инсталирате лиценз.
bs: Nadgradi na Pro verziju prije instalacije licence.
ca_es: Actualitzeu a la versió Pro abans d'instal·lar la llicència.
cs_cz: Upgradujte na Pro verzi před instalováním licence.
cy: Uwchraddiwch i'r fersiwn Pro cyn arsefydlu'r drwydded.
da_dk: Opgrader til Pro versionen, før du installerer licensen.
el_gr: Αναβάθμιση σε έκδοση Pro πριν από την εγκατάσταση της άδειας χρήσης.
es_es: Actualice a la versión Pro antes de instalar la licencia.
et_ee: Täiusta Pro versiooniks enne litsentsi paigaldamist.
fi_fi: Päivitä Pro-versioon ennenkuin asennat lisenssin.
fr_ca: Faites une mise a jour vers la version Pro avant d'installer la licence.
ga_ie: Faigh an leagan Pro roimh an ceadúnas a shuiteáil.
he_il: שדרג לגרסת הפרו לפני התקנת הרישיון.
hi_in: पंजीकरण से पहले व्यावसायिक संस्करण इन्स्टोल करें।
hr_hr: Nadogradi na Pro verziju prije instalacije licence.
hu_hu: Frissítsen a Pro verzióra, mielőtt telepíti a licenszt.
hy: Լիցենզիան տեղակայելուց առաջ թարմացրեք Pro-ի։
it_it: Aggiornare Railendar alla versione PRO prima di installare la licenza.
ja_jp: ライセンスのインストール前に Pro 版にアップグレードしてください。
lt_lt: Atnaujinkite į Pro versiją prieš instaliuodami licenciją.
mk_mk: Надградете Про верзија пред да ја инсталирате лиценцата.
nb_no: Oppgrader til Pro-versjonen før du installerer lisensen.
nl_nl: Upgraden naar de Pro-versie voordat de licentie wordt geïnstalleerd.
pl_pl: Uaktualnij do wersji Pro przed instalacją licencji.
pt_pt: Actualize para a versão Pro antes de instalar a licença.
ro_ro: Optaţi pentru versiunea Pro inainte de instalarea licenţei.
ru_ru: Обновите до версии Pro перед установкой лицензии.
sk_sk: Pred nainštalovaním licencie aktualizujte na Pro verziu.
sl_si: Pred namestitvijo licence nadgradite na različico Pro.
sr_sr: Надоградити на Про верзију пре инсталације лиценце.
sv_se: Uppgradera till Pro-versionen innan du installerar licensen.
ta: உரிமக்கோப்பை நிறுவுவதற்கு முன் Pro பதிப்புக்கு மேம்படுத்தவும்.
th_th: อัพเกรดเป็นเวอร์ชัน Pro ก่อนติดตั้งไฟล์ลิขสิทธิ์
tr_tr: Lisansı yüklemeden önce Pro sürümüne yükseltin.
uk_ua: Оновіть до версії Pro перед установкою ліцензії.
vi_vn: Nâng cấp lên phiên bản Pro trước khi cài đặt giấy phép.

source: You are still using the Lite version which doesn't include the Pro features. You need to go to the Rainlendar's download page and get the Pro version.
bg_bg: Все още използвате олекотената версия, която не включва опциите на професионалната. Трябва да отидете на страницата на Rainlendar и да свалите професионалната версия.
bs: Još uvijek koristite Laganu verziju koja ne uključuje Pro mogućnosti. Trebate otići na Rainlaendar stranicu za preuzimanje Pro verzije.
ca_es: Encara està utilitzant la versió Lite que no conté totes les característiques Pro. Ha d'anar a la pàgina de descàrrega de Rainlendar i obtenir la versió Pro.
cs_cz: Stále používáte Lite verzi, která neobsahuje vlastnosti Pro verze. Musíte navštívit domovskou stránku Rainlanderu a stáhnout Pro verzi.
cy: Rydych chi dal yn defnyddio'r fersiwn Lite sy ddim yn cynnwys y nodweddion Pro. Bydd angen i chi fynd i dudalen lawrlwytho Rainlendar i gael y fersiwn Pro.
da_dk: Du bruger stadig Lite udgaven uden Pro funktionerne. Du kan hente Pro versionen på Rainlendar's downloadside.
el_gr: Εξακολουθείτε να χρησιμοποιείτε την έκδοση Lite που δεν περιλαμβάνει τα χαρακτηριστικά Pro. Θα πρέπει να πάτε στη σελίδα λήψης του Rainlendar's και να πάρετε την έκδοση Pro.
es_es: Aún esta usando la versión Lite, que no contiene todas las características Pro. Debe ir a la página de descargas de Rainlendar y obtener la versión Pro.
et_ee: Sa kasutad endiselt Lite versiooni, mis ei sisalda Pro versiooni võimalusi. Pead minema Rainlendar'i allalaadimislehele ja võtma Pro versiooni.
fi_fi: Sinulla on käytössä edelleen Lite versio joka ei sisällä Pro version ominaisuuksia. Voit päivittää ohjelman Pro versioon Rainlendarin verkkosivulla.
fr_ca: Vous utiliser la version allégée qui n'inclut pas les avantages de la version Pro. Vous devriez allez sur la page de téléchargement de Rainlendar afin d'y télécharger la version Pro.
ga_ie: Tá tú fós ag baint feidhm an leagan Lite, nach áirítear ann gnéithe Pro. Caithfear dul go dtí leathanach íosluchtaithe Rainlendar agus an leagan Pro a fháil.
he_il: אתה עדיין משתמש בגרסה הקלה שלא כוללת את תכונות גרסת הפרו. אתה צריך לגשת אל דף ההורדה של ריינלנדר ולהשיג את גרסת הפרו.
hi_in: अभी आप लाइट संस्करण का उपयोग कर रहे हैं, जिस में व्यावसायिक विशेषताएं उपलब्ध नहीं है। रेइनलेंडर के डाउनलोड पृष्ठ से व्यावसायिक संस्करण लाना आवश्यक है।
hr_hr: Još koristite Lite verziju koja ne sadržava funkcionalnosti iz Pro verzije. Trebate preuzeti Pro verziju sa web mjesta Rainlendar-a.
hu_hu: Ön a Lite verziót használja, amelyben nem elérhetők a Pro verzió szolgáltatásai. Szerezze be a Rainlendar letöltési oldaláról a Pro verziót.
hy: Դուք դեռ օգտագործում եք Lite տարբերակը, որը չի ընդգրկում Pro-ի հնարավորությունները։ Դուք պետք է բացեք Rainlendar-ի բեռնումների և ներբեռնեք Pro տարբերակը։
it_it: Stai ancora utilizzando la versione Lite che non include le opzioni della versione Pro. Devi andare sul sito Railendar e scaricare la versione Pro.
ja_jp: まだ Pro 版の機能がない Lite 版を使用中です。Rainlendar のダウンロード ページで Pro 版を入手してください。
lt_lt: Jūs vis dar turite Lite versiją, kurioje nėra Pro versijoje naudojamų funkcijų. Jūs turite atsisiųsti Pro versiją iš Rainlendar puslapio.
mk_mk: Сеуште користите Lite верзија која не вклучува Про функции. Одете на веб страната на Rainlendar и земете ја Про верзијата.
nb_no: Du benytter fortsatt Lite-versjonen som ikke inneholder Pro-mulighetene. Du må gå til Rainlendar's nedlastingsside og hente Pro-versjonen.
nl_nl: U gebruikt nog steeds de Lite-versie, die niet de mogelijkheden van de Pro-versie bevat. U moet naar de downloadpagina van Rainlendar gaan en de Pro-versie downloaden.
pl_pl: Wciąż używasz wersji Lite, która nie obejmuje funkcji Pro. Musisz przejść do Rainlendar'a na stronie i pobrać wersję Pro.
pt_pt: Você está ainda a usar a versão Lite que não tem as funcionalidades da Pro. Você precisa de ir à página de download do Rainlendar e baixar a versão Pro.
ro_ro: Încă folosiţi versiunea Lite care nu include caracteristici ale versiunii Pro. Mergeţi la pagina de descărcare a programului Rainlendar şi obţineiţi versiunea Pro.
ru_ru: Вы всё ещё используете версию Lite, которая не имеет возможностей версии Pro. Скачайте версию Pro на странице загрузки Rainlendar.
sk_sk: Stále požívate Lite verziu, ktorá neobsahuje Pro vylepšenia. Navštívte stránku pre stiahnutie Rainledaru a stiahnite si Pro verziu.
sl_si: Še vedno uporabljate različico Lite, ki ne vključuje funkcij Pro. Iti morate na stran za prenos Rainlendarja in dobiti različico Pro.
sr_sr: И даље користите Бесплатну верзију, која не обухвата Про способности. Морате да иде на страницу преузимања, и да узмете Про верзију.
sv_se: Du använder fortfarande Lite-versionen och den har inga Pro-funktioner. Du måste besöka Rainlendars webbplats och hämta Pro-versionen.
th_th: คุณยังใช้เวอร์ชัน Lite อยู่ ซึ่งไม่มีคุณสมบัติของ Pro คุณจะต้องไปที่หน้าดาวน์โหลดของ Rainlendar แล้วดาวน์โหลดเวอร์ชัน Pro ก่อน
tr_tr: Halen Pro özelliklerini içermeyen Lite sürümünü kullanıyorsunuz. Rainlendar'ın indirme sayfasına gidip Pro sürümü almanız gerekiyor.
uk_ua: Ви все ще використовуєте версію Lite, яка не включає фунції Pro. Вам потрібно зайти на сторінку завантаження Rainlendar і отримати версію Pro.
vi_vn: Bạn vẫn đang sử dụng phiên bản Lite mà không bao gồm các tính năng Pro. Bạn cần phải đi đến Rainlendar của trang download và nhận được phiên bản Pro.

source: &Get Pro
bg_bg: Вземи професионална версия
bs: &Nabavi Pro
ca_es: &Obtenir Pro
cs_cz: &Získat Pro
cy: &Nôl Pro
da_dk: &Hent Pro
el_gr: Με το Pro
es_es: &Obtener Pro
et_ee: Võta Pro versioon
fi_fi: &Hae Pro
fr_ca: &Passer Pro
ga_ie: Faigh Pro
he_il: &השג את גרסת הפרו
hi_in: &वृत्तिक संस्करण लाएं
hr_hr: Pr&euzeti pro
hu_hu: &Szerezze be a Pro verziót
hy: &Գնել Pro-ն
it_it: &Ottieni Pro
ja_jp: Pro 版を取得(&G)
km: &ទាញ​យក Rainlendar កំពូល
lt_lt: &Siųstis Pro
mk_mk: &Земи Про верзија
nb_no: &Hent Pro
nl_nl: &Haal de Pro-versie
pl_pl: &Pobierz Pro
pt_pt: &Adquirir Pro
ru_ru: &Купить Pro
sk_sk: &Prejdite na Pro verziu
sl_si: &Pridobi Pro
sr_sr: Изму Про
sv_se: &Hämta Pro
ta: & Pro பதிப்பை பெறவும்
th_th: &ดาวน์โหลด Pro
tr_tr: &Pro'yu Al
uk_ua: &Завантажити версію Pro
vi_vn: &Nhận Pro

source: &Ignore
bg_bg: Игнорирай
bs: &Ignoriši
ca_es: &Ignorar
cs_cz: &Ignorovat
cy: &Anwybyddu
da_dk: &Ignorer
el_gr: Και Αγνοήστε
es_es: &Ignorar
et_ee: Eira
fi_fi: &Hylkää
fr_ca: &Ignorer
ga_ie: Déan neamhaird de
he_il: &התעלם
hi_in: &अवज्ञा
hr_hr: &Ignoriraj
hu_hu: &Figyelmen kívül hagy
hy: &Անտեսել
it_it: &Ignora
ja_jp: 無視(&I)
km: &បដិសេធ
lt_lt: &Ignoruoti
mk_mk: &Игнорирај
nb_no: &Ignorer
nl_nl: &Negeren
pl_pl: &Pomiń
pt_pt: &Ignorar
ro_ro: &Ignoră
ru_ru: &Игнорировать
sk_sk: &Ignorovať
sl_si: &Prezri
sr_sr: Занемари
sv_se: &Ignorera
ta: &புறக்கணிக்கவும்
th_th: ไ&ม่สนใจ
tr_tr: &Yoksay
uk_ua: &Ігнорувати
vi_vn: &Bỏ qua
