Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: World time timezone 1
bg_bg: Световно време. часовата зона 1
bs: Vrijeme u svijetu - vremenska zona 1
ca_es: Zona horària de l'hora mundial 1
cs_cz: Světový čas - časové pásmo 1
cy: Parth amser byd 1
da_dk: Verdenstid tidszone 1
el_gr: Παγκόσμια χρονική ζώνη ώρας 1
es_es: Zona horaria para la hora mundial 1
et_ee: Maailmaaja ajavöönd 1
fi_fi: Maailman ajan aikavyöhyke 1
ga_ie: Crios ama domhanda 1
he_il: איזור זמן עולמי 1
hi_in: विश्व समय समय-क्षेत्र 1
hr_hr: Svjetsko vrijeme vremenska zona 1
hu_hu: Világidő 1. időzóna
hy: Միջազգային ժ-ը, ժամային գոտի 1
it_it: Fuso orario zona 1
ja_jp: 世界時間のタイムゾーン 1
lt_lt: Pasaulio laikas laiko juosta 1
nb_no: Verdenstid tidssone 1
nl_nl: Wereldtijd tijdzone 1
pl_pl: Czas światowy strefa 1
pt_pt: Horário mundial fuso horário 1
ro_ro: Fus orar 1
ru_ru: Мировое время: часовой пояс 1
sk_sk: Časová zóna 1
sl_si: Svetovni časovni pas 1
sr_sr: Светско време зона 1
sv_se: Världstid tidszon 1
tr_tr: Dünya zaman bölgesi 1
uk_ua: Часовий пояс 1
vi_vn: Múi giờ thế giới 1

source: World time location 2
bg_bg: Световно време местоположение 2
bs: Vrijeme u svijetu - lokacija 2
ca_es: Ubicació per a l'hora mundial 2
cs_cz: Světový čas - místo 2
cy: Lleoliad amser byd 2
da_dk: Verdenstids placering 2
el_gr: Τοποθεσία παγκόσμιας ώρας 2
es_es: Ubicación para la hora mundial 2
et_ee: Maailmaaja asukoht 2
fi_fi: Maailman ajan sijainti 2
ga_ie: Suíomh domhanda 2
he_il: מיקום זמן עולמי 2
hi_in: विश्व समय स्थान 2
hr_hr: Svijetsko vrijeme lokacija 2
hu_hu: Világidő 2. hely
hy: ՄԻջազգ. ժ-ի տեղը 2
it_it: Località del fuso orario 2
ja_jp: 世界時間の場所 2
lt_lt: Pasaulio laikas vieta 2
nb_no: Verdenstid sted 2
nl_nl: Wereldtijd locatie 2
pl_pl: Lokalizacja czasu światowego 2
pt_pt: Horário mundial localização 2
ro_ro: Ora internațională 2
ru_ru: Мировое время: расположение 2
sk_sk: Časové pásmo 2
sl_si: Svetovna časovna lokacija 2
sr_sr: Смештај 2 светског времена
sv_se: Världstidsplats 2
tr_tr: Dünya zaman konumu 2
uk_ua: Місцезнаходження 2
vi_vn: Vi ̣ tri ́ giơ ̀ thê ́ giơ ́ i 2

source: World time timezone 2
bg_bg: Световно време. часовата зона 2
bs: Vrijeme u svijetu - vremenska zona 2
ca_es: Zona horària de l'hora mundial 2
cs_cz: Světový čas - časové pásmo 2
cy: Parth amser byd 2
da_dk: Verdenstid tidszone 2
el_gr: Παγκόσμια χρονική ζώνη ώρας 2
es_es: Zona horaria para la hora mundial 2
et_ee: Maailmaaja ajavöönd 2
fi_fi: Maailman ajan aikavyöhyke 2
ga_ie: Crios ama domhanda 2
he_il: איזור זמן עולמי 2
hi_in: विश्व समय समय-क्षेत्र 2
hr_hr: Svjetsko vrijeme vremenska zona 2
hu_hu: Világidő 2. időzóna
hy: Միջազգային ժ-ը, ժամային գոտի 2
it_it: Fuso orario zona 2
ja_jp: 世界時間のタイムゾーン 2
lt_lt: Pasaulio laikas laiko juosta 2
nb_no: Verdenstid tidssone 2
nl_nl: Wereldtijd tijdzone 2
pl_pl: Czas światowy strefa 2
pt_pt: Horário mundial fuso horário 2
ro_ro: Fus orar 2
ru_ru: Мировое время: часовой пояс 2
sk_sk: Časová zóna 2
sl_si: Svetovni časovni pas 2
sr_sr: Светско време зона 2
sv_se: Världstid tidszon 2
tr_tr: Dünya zaman bölgesi 2
uk_ua: Часовий пояс 2
vi_vn: Múi giờ thế giới 2

source: World time location 3
bg_bg: Световно време местоположение 3
bs: Vrijeme u svijetu - lokacija 3
ca_es: Ubicació per a l'hora mundial 3
cs_cz: Světový čas - místo 3
cy: Lleoliad amser byd 3
da_dk: Verdenstids placering 3
el_gr: Τοποθεσία παγκόσμιας ώρας 3
es_es: Ubicación para la hora mundial 3
et_ee: Maailmaaja asukoht 3
fi_fi: Maailman ajan sijainti 3
ga_ie: Suíomh domhanda 3
he_il: מיקום זמן עולמי 3
hi_in: विश्व समय स्थान 3
hr_hr: Svijetsko vrijeme lokacija 3
hu_hu: Világidő 3. hely
hy: ՄԻջազգ. ժ-ի տեղը 3
it_it: Località del fuso orario 3
ja_jp: 世界時間の場所 3
lt_lt: Pasaulio laikas vieta 3
nb_no: Verdenstid sted 3
nl_nl: Wereldtijd locatie 3
pl_pl: Lokalizacja czasu światowego 3
pt_pt: Horário mundial localização 3
ro_ro: Ora internațională 3
ru_ru: Мировое время: рамположение 3
sk_sk: Časové pásmo 3
sl_si: Svetovna časovna lokacija 3
sr_sr: Смештај 3 светског времена
sv_se: Världstidsplats 3
tr_tr: Dünya zaman konumu 3
uk_ua: Місцезнаходження 3
vi_vn: Vi ̣ tri ́ giơ ̀ thê ́ giơ ́ i 3

source: World time timezone 3
bg_bg: Световно време. часовата зона 3
bs: Vrijeme u svijetu - vremenska zona 3
ca_es: Zona horària de l'hora mundial 3
cs_cz: Světový čas - časové pásmo 3
cy: Parth amser byd 3
da_dk: Verdenstid tidszone 3
el_gr: Παγκόσμια χρονική ζώνη ώρας 3
es_es: Zona horaria para la hora mundial 3
et_ee: Maailmaaja ajavöönd 3
fi_fi: Maailman ajan aikavyöhyke 3
ga_ie: Crios ama domhanda 3
he_il: איזור זמן עולמי 3
hi_in: विश्व समय समय-क्षेत्र 3
hr_hr: Svjetsko vrijeme vremenska zona 3
hu_hu: Világidő 3. időzóna
hy: Միջազգային ժ-ը, ժամային գոտի 3
it_it: Fuso orario zona 3
ja_jp: 世界時間のタイムゾーン 3
lt_lt: Pasaulio laikas laiko juosta 3
nb_no: Verdenstid tidssone 3
nl_nl: Wereldtijd tijdzone 3
pl_pl: Czas światowy strefa 3
pt_pt: Horário mundial fuso horário 3
ro_ro: Fus orar 3
ru_ru: Мировое время: часовой пояс 3
sk_sk: Časová zóna 3
sl_si: Svetovni časovni pas 3
sr_sr: Светско време зона 3
sv_se: Världstid tidszon 3
tr_tr: Dünya zaman bölgesi 3
uk_ua: Часовий пояс 3
vi_vn: Múi giờ thế giới 3

source: World time location 4
bg_bg: Световно време местоположение 4
bs: Vrijeme u svijetu - lokacija 4
ca_es: Ubicació per a l'hora mundial 4
cs_cz: Světový čas - místo 4
cy: Lleoliad amser byd 4
da_dk: Verdenstids placering 4
el_gr: Τοποθεσία παγκόσμιας ώρας 4
es_es: Ubicación para la hora mundial 4
et_ee: Maailmaaja asukoht 4
fi_fi: Maailman ajan sijainti 4
ga_ie: Suíomh domhanda 4
he_il: מיקום זמן עולמי 4
hi_in: विश्व समय स्थान 3
hr_hr: Svijetsko vrijeme lokacija 4
hu_hu: Világidő 4. hely
hy: ՄԻջազգ. ժ-ի տեղը 4
it_it: Località del fuso orario 4
ja_jp: 世界時間の場所 4
lt_lt: Pasaulio laikas vieta 4
nb_no: Verdenstid sted 4
nl_nl: Wereldtijd locatie 4
pl_pl: Lokalizacja czasu światowego 4
pt_pt: Horário mundial localização 4
ro_ro: Ora internațională 4
ru_ru: Мировое время: расположение 4
sk_sk: Časové pásmo 4
sl_si: Svetovna časovna lokacija 4
sr_sr: Смештај 4 светског времена
sv_se: Världstidsplats 4
tr_tr: Dünya zaman konumu 4
uk_ua: Місцезнаходження 4
vi_vn: VỊ trí thời gian thế giới 4

source: World time timezone 4
bg_bg: Световно време. часовата зона 4
bs: Vrijeme u svijetu - vremenska zona 4
ca_es: Zona horària de l'hora mundial 4
cs_cz: Světový čas - časové pásmo 4
cy: Parth amser byd 4
da_dk: Verdenstid tidszone 4
el_gr: Παγκόσμια χρονική ζώνη ώρας 4
es_es: Zona horaria para la hora mundial 4
et_ee: Maailmaaja ajavöönd 4
fi_fi: Maailman ajan aikavyöhyke 4
ga_ie: Crios ama domhanda 4
he_il: זמן עולמי איזור זמן 4
hi_in: विश्व समय समय-क्षेत्र 4
hr_hr: Svjetsko vrijeme vremenska zona 4
hu_hu: Világidő 4. időzóna
hy: Միջազգային ժ-ը, ժամային գոտի 4
it_it: Fuso orario zona 4
ja_jp: 世界時間のタイムゾーン 4
lt_lt: Pasaulio laikas laiko juosta 4
nb_no: Verdenstid tidssone 4
nl_nl: Wereldtijd tijdzone 4
pl_pl: Czas światowy strefa 4
pt_pt: Horário mundial fuso horário 4
ro_ro: Fus orar 4
ru_ru: Мировое время: часовой пояс 4
sk_sk: Časová zóna 4
sl_si: Svetovni časovni pas 4
sr_sr: Светско време зона 4
sv_se: Världstid tidszon 4
tr_tr: Dünya zaman bölgesi 4
uk_ua: Часовий пояс 4
vi_vn: Múi giờ thế giới 4

source: Photos
bg_bg: Снимки
bs: Fotografije
ca_es: Fotografies
cs_cz: Fotky
cy: Lluniau
da_dk: Billeder
el_gr: Φωτογραφίες
es_es: Fotos
et_ee: Pildid
fi_fi: Kuvat
ga_ie: Grianghraif
he_il: תמונות
hi_in: चित्र
hr_hr: Slike
hu_hu: Képek
hy: Նկարներ
it_it: Foto
ja_jp: 写真
km: រូបថត
lt_lt: Nuotraukos
mk_mk: Слики
nb_no: Foto
nl_nl: Foto's
pl_pl: Zdjęcia
pt_pt: Fotos
ro_ro: Fotografii
ru_ru: Фотографии
sk_sk: Fotografie
sl_si: Fotografije
sr_sr: Слике
sv_se: Bilder
ta: ஒளிப்படம்
th_th: รูปถ่าย
tr_tr: Fotoğraflar
uk_ua: Фото
vi_vn: Các bức ảnh

source: Weather
bg_bg: Времето
bs: Vrijeme
ca_es: l'Oratge
cs_cz: Počasí
cy: Tywydd
da_dk: Vejr
el_gr: Καιρός
es_es: Tiempo
et_ee: Ilm
fi_fi: Sää
fr_ca: Météo
ga_ie: Aimsir
he_il: מזג האויר
hi_in: मौसम
hr_hr: Vrijeme
hu_hu: Időjárás
hy: Եղանակ
it_it: Meteo
ja_jp: 天気
km: អាកាសធាតុ
lt_lt: Oras
mk_mk: Време
nb_no: Vær
nl_nl: Weer
pl_pl: Pogoda
pt_pt: Metereologia
ro_ro: Meteo
ru_ru: Погода
sk_sk: Počasie
sl_si: Vreme
sr_sr: Временска прогноза
sv_se: Väder
ta: வானிலை
th_th: อากาศ
tr_tr: Hava Durumu
uk_ua: Погода
vi_vn: Thời tiết

source: Countdown
bg_bg: Обратно броене
bs: Odbrojavanje
ca_es: Compte Enrera
cs_cz: Odpočítávání
cy: Lawrgyfri
da_dk: Nedtælling
el_gr: Αντίστροφη μέτρηση
es_es: Cuenta atrás
et_ee: Mahaloendus
fi_fi: Laskuri
fr_ca: Décompte
ga_ie: Comhaireamh síos
he_il: ספירה לאחור
hi_in: उल्टी गिनती
hr_hr: Odbrojavanje
hu_hu: Visszaszámlálás
hy: Հաշվարկը
it_it: Conto alla rovescia
ja_jp: カウントダウン
km: រាប់​ថយ​ក្រោយ
lt_lt: Atbulinė atskaita
mk_mk: Одбројување
nb_no: Nedtelling
nl_nl: Aftelling
pl_pl: Odliczanie
pt_pt: Contagem decrescente
ro_ro: Numărătoare inversă
ru_ru: Обратный отсчёт
sk_sk: Odpočítavanie
sl_si: Odštevanje
sr_sr: Одбројавање
sv_se: Nedräkning
ta: கவுண்ட்டவுன்
th_th: นับถอยหลัง
tr_tr: Geri sayım
uk_ua: Зворотній відлік
vi_vn: Đếm ngược

source: RSS
bg_bg: РСС
hi_in: आरएसएस

source: Create New
bg_bg: Създай ново
bs: Kreiraj Novi
ca_es: Crear Nova
cs_cz: Vytvořit nový
cy: Creu Newydd
da_dk: Opret ny
el_gr: Δημιουργία νέου
es_es: Crear nueva
et_ee: Loo uus
fi_fi: Luo uusi
fr_ca: Créer une nouvelle
ga_ie: Cruthaigh Ní Nua
he_il: צור משימה חדשה
hi_in: नया बनाएं
hr_hr: Stvori novi
hu_hu: Új létrehozása
hy: Ստեղծել նորը
it_it: Crea Nuovo
ja_jp: 新規作成
km: បង្កើត​ថ្មី
lt_lt: Sukurti naują
mk_mk: Креирај нов
nb_no: Opprett ny
nl_nl: Nieuwe aanmaken
pl_pl: Utwórz nowy
pt_pt: Criar Novo
ro_ro: Creează Nou
ru_ru: Создать
sk_sk: Vytvoriť nový
sl_si: Ustvari Novo
sr_sr: Креирај нов
sv_se: Skapa nytt
th_th: สร้างใหม่
tr_tr: Yeni Oluştur
uk_ua: Створити
vi_vn: Tạo mới

source: Moon Phase
bg_bg: Фаза на луната
bs: Faza Mjeseca
cs_cz: Fáze Měsíce
da_dk: Månefase
el_gr: Φάση Σελήνης
es_es: Fase lunar
et_ee: Kuu faas
fi_fi: Kuun Vaihe
he_il: מופע הירח
hi_in: चंद्रमा चरण
hr_hr: Mjesečeva mijena
hu_hu: Holdfázis
hy: Լուսնի փուլ
it_it: Fasi Lunari
ja_jp: 月齢
lt_lt: Mėnulio fazė
nb_no: Månefase
nl_nl: Maanfase
pl_pl: Fazy księżyca
pt_pt: Fase da Lua
ro_ro: Faza lunii
ru_ru: Фаза Луны
sl_si: Lunina faza
sr_sr: Фаза месеца
sv_se: Månfas
tr_tr: Ay Evresi
uk_ua: Фаза Місяця
vi_vn: Trăng tròn

source: QuickAdd
bg_bg: Бързо добавяне
bs: BrzoDodavanje
ca_es: Afegeix ràpidament
cs_cz: Rychlé přidání
cy: GwibYchwanegiad
da_dk: Tilføj hurtigt
el_gr: Γρήγορη προσθήκη
es_es: Agregar rápidamente
et_ee: Kiirlisamine
fi_fi: Pikalisäys
fr_ca: Ajout Rapide
he_il: הוספה מהירה
hi_in: तत्काल जोडें
hr_hr: Brzo dodaj
hu_hu: GyorsBevitel
it_it: Aggiunta Rapida
ja_jp: クイック追加
km: ការ​បន្ថែម ដែល​លឿន
lt_lt: Greitas įvedimas
nb_no: Hurtigtillegg
nl_nl: Snel toevoegen
pl_pl: Dodaj
pt_pt: Adicionar Rápido
ro_ro: AdăugareRapidă
ru_ru: Быстрое добавление
sk_sk: Rýchle pridanie
sl_si: Hitri dodatki
sr_sr: БрзоДодавање
sv_se: Snabbtillägg
th_th: เพิ่มด่วน
tr_tr: HızlıEkle
uk_ua: Швидко додати
vi_vn: Thêm nhanh

source: Translate
bg_bg: Преведи
bs: Prevedi
ca_es: Tranducció
cs_cz: Překladač
cy: Cyfieithu
da_dk: Oversæt
el_gr: Μετάφρασε
es_es: Traducir
et_ee: Tõlgi
fi_fi: Käännä
fr_ca: Traduire
ga_ie: Aistrigh
he_il: שקיפות
hi_in: अनुवाद करें
hr_hr: Prevedi
hu_hu: Fordítás
hy: Թարգմանել
it_it: Traduci
ja_jp: 翻訳
lt_lt: Išversti
nb_no: Oversett
nl_nl: Vertalen
pl_pl: Tłumaczenie
pt_pt: Tradução
ro_ro: Traducere
ru_ru: Перевод
sk_sk: Preklad
sl_si: Prevod
sr_sr: Превод
sv_se: Översätt
th_th: แปล
tr_tr: Çevir
uk_ua: Перекласти
vi_vn: Phiên dịch

source: Text File
bg_bg: Текстов файл
bs: Tekstualni Dokument
cs_cz: Textový soubor
da_dk: Tekstfil
el_gr: Αρχείο κειμένου
es_es: Archivo de texto
et_ee: Teksti fail
fi_fi: Tekstitiedosto
ga_ie: Comhad Téacs
he_il: קובץ טקסט
hi_in: टेक्स्ट फाइल
hr_hr: Tekstualna datoteka
hu_hu: Szövegfájl
hy: Տեքստային ֆայլ
it_it: File di testo
ja_jp: テキスト ファイル
lt_lt: Tekstinis failas
nb_no: Tekstfil
nl_nl: Tekstbestand
pl_pl: Plik tekstowy
pt_pt: Ficheiro de texto
ro_ro: Fişier text
ru_ru: Текстовый файл
sk_sk: Textový súbor
sl_si: Besedilna datoteka
sr_sr: Текст датотека
sv_se: Textfil
tr_tr: Metin Dosyası
uk_ua: Текстовий файл
vi_vn: Văn bản nhập vào

source: RSS height
bg_bg: RSS височина
bs: RSS visina
ca_es: Alçària de RSS
cs_cz: Výška RSS
cy: Uchder RSS
da_dk: RSS højde
el_gr: Ύψος RSS
es_es: Altura RSS
et_ee: RSS kõrgus
fi_fi: RSS korkeus
fr_ca: Taille du flux RSS
ga_ie: Airde an RSS
he_il: גובה הRSS
hi_in: आरएसएस ऊंचाई
hr_hr: RSS visina
hu_hu: RSS magassága
hy: RSS-ի բարձր-ը
it_it: Altezza RSS
ja_jp: RSS の高さ
lt_lt: RSS aukštis
mk_mk: RSS висина
nb_no: RSS høyde
nl_nl: Hoogte van RSS
pl_pl: Wysokość RSS
pt_pt: Altura RSS
ro_ro: Înălţimea RSS
ru_ru: Высота RSS
sk_sk: Výška RSS
sl_si: RSS višina
sr_sr: RSS висина
sv_se: RSS-höjd
ta: RSS உயரம்
th_th: ความสูงของ RSS
tr_tr: RSS yüksekliği
uk_ua: Висота RSS
vi_vn: Chiều cao RSS

source: Defines the maximum height of the list.
bg_bg: Определя максималната височина на списъка.
bs: Definiše maksimalnu visinu liste.
cs_cz: Definuje maximální výšku seznamu.
da_dk: Angiver maksimal højde på listen.
el_gr: Καθορίζει το μέγιστο ύψος της λίστας.
es_es: Define la altura máxima de la lista.
et_ee: Defineerib nimekirja max kõrguse.
fi_fi: Määrittelee suurimman korkeuden listalle.
he_il: מגדיר את הגובה המרבי של הרשימה.
hi_in: सूची की अधिकतम ऊंचाई परिभाषित करता है.
hr_hr: Definira maksimalnu visinu popisa.
hu_hu: Meghatározza a lista maximális magasságát.
hy: Սահմանում է ցուցակի առավելագույն բարձրությունը:
it_it: Imposta l'altezza massima della lista.
ja_jp: リストの最大高さを定義します。
lt_lt: Nustato maksimalų sąrašo aukštį.
nb_no: Definerer maksimum høyde på listen.
nl_nl: Bepaalt de maximale hoogte van de lijst.
pl_pl: Definiuje max wysokość listy.
pt_pt: Define a altura máxima da lista.
ro_ro: Definește înălțimea maximă a listei.
ru_ru: Задать максимальную высоту списка.
sl_si: Določi največjo višino seznama.
sr_sr: Одређује макс висину списка.
sv_se: Definierar maxhöjden på listan.
tr_tr: Listenin maksimum yüksekliğini tanımlar.
uk_ua: Визначає максимальну висоту списку.
vi_vn: Xác định chiều cao tối đa danh sách Sự kiện. Giá trị mặc định là 300 pixels

source: RSS location
bg_bg: RSS позиция
bs: RSS lokacija
ca_es: Ubicació de RSS
cs_cz: Umístění RSS
cy: Lleoliad RSS
da_dk: RSS placering
el_gr: Θέση RSS
es_es: Ubicación RSS
et_ee: RSS asukoht
fi_fi: RSS sijainti
fr_ca: Emplacement du flux RSS
ga_ie: Suíomh an RSS
he_il: RSS מיקום
hi_in: आरएसएस स्थान
hr_hr: RSS lokacija
hu_hu: RSS címe
hy: RSS-ի տեղը
it_it: Indirizzo RSS
ja_jp: RSS フィードの場所
lt_lt: RSS vieta
mk_mk: RSS локација
nb_no: RSS plassering
nl_nl: Webadres van RSS
pl_pl: Lokalizacja RSS
pt_pt: Localização RSS
ro_ro: Adresă RSS
ru_ru: Расположение RSS
sk_sk: RSS umiestnenie
sl_si: RSS lokacija
sr_sr: RSS смештај
sv_se: RSS-plats
ta: RSS இருப்பிடம்
th_th: ตำแหน่งของ RSS
tr_tr: RSS konumu
uk_ua: Адреса RSS
vi_vn: Địa điểm RSS

source: Location of the RSS feed.
bg_bg: Местонахождение на RSS емисия.
bs: Lokacija RSS feed-a.
ca_es: Ubicació del 'feed' RSS
cs_cz: Adresa RSS zdroje.
cy: Lleoliad y ffrwd RSS.
da_dk: RSS feedets placering.
el_gr: Θέση της τροφοδοσίας RSS.
es_es: Ubicación de la entrada RSS.
et_ee: RSS voo asukoht.
fi_fi: RSS syötteen sijanti.
fr_ca: Emplacement du flux RSS.
ga_ie: Suíomh an fhotha RSS.
he_il: מיקום דיווח ה RSS.
hi_in: आरएसएस फिड का स्थान।
hr_hr: Lokacija RSS sadržaja.
hu_hu: Az RSS hírfolyam elérhetősége.
hy: RSS-ի ալիքի տեղադրությունը։
it_it: Indirizzo del feed RSS.
ja_jp: RSS フィードの場所です。
lt_lt: RSS naujienų vieta.
mk_mk: Локација на RSS feed.
nb_no: Plassering av RSS feed.
nl_nl: Het webadres van de RSS feed.
pl_pl: Lokalizacja zasobu RSS.
pt_pt: Localização da info RSS.
ro_ro: Adresa feed-ului RSS.
ru_ru: Расположение RSS-ленты.
sk_sk: Umiestnenie RSS titulky.
sl_si: Lokacija vira RSS.
sr_sr: Смештај RSS фида.
sv_se: URL till RSS-flödet.
ta: RSS ஓடையின் இருப்பிடம்.
th_th: ตำแหน่งของฟีด RSS
tr_tr: RSS beslemesinin konumu.
uk_ua: Адреса RSS-стрічки.
vi_vn: Nơi cung cấp RSS

source: Weather location
bg_bg: Позиция на прогнозата
bs: Lokacija za vrijeme
ca_es: Ubicació del temps
cs_cz: Umístění počasí
cy: Lleoliad tywydd
da_dk: Vejrets område
el_gr: Τοποθεσία καιρού
es_es: Ubicación para el tiempo (predicción meteorológica)
et_ee: Ilmateate asukoht
fi_fi: Sää sijainti
fr_ca: Emplacement du flux météo
ga_ie: Suíomh na haimsire
he_il: מיקום תחזית מזג האויר
hi_in: मौसम का स्थान
hr_hr: Vrijeme (lokacija)
hu_hu: Időjárás helye
hy: Եղանակի տեղադրությունը։
it_it: Indirizzo meteo
ja_jp: 天気フィードの場所
km: ទីតាំង​អាកាសធាតុ
lt_lt: Orų padėtis
mk_mk: Локација
nb_no: Værsteder
nl_nl: Webadres van weer
pl_pl: Lokalizacja pogody
pt_pt: Localização da Metereologia
ro_ro: Locul prognozei meteo
ru_ru: Расположение погоды
sk_sk: Lokalizácia počasia
sl_si: Lokacija vremena
sr_sr: Смештај прогнозе
sv_se: Plats för vädret
ta: வானிலை இருப்பிடம்
th_th: ตำแหน่งของสภาพอากาศ
tr_tr: Hava durumu konumu
uk_ua: Адреса погоди
vi_vn: Thời tiết

source: Location of the weather feed.
bg_bg: Местонахождение на емисия за времето.
bs: Lokacija vremenskog feed-a.
ca_es: Ubicació del 'feed' del temps
cs_cz: Adresa zdroje počasí.
cy: Lleoliad y ffrwd tywydd.
da_dk: Vejr feedets placering.
el_gr: Η τοποθεσία της ροής του καιρού.
es_es: Ubicación para introducir el tiempo (predicción meteorológica)
et_ee: Ilmateate voo asukoht.
fi_fi: Sää palvelun sijainti.
fr_ca: Emplacement du flux météo.
ga_ie: Suíomh fotha na haimsire.
he_il: דיווח של מיקום התחזית
hi_in: मौसम फिड का स्थान
hr_hr: Lokacija sadržaja o vremenu.
hu_hu: Az időjárás jelzés elérhetősége.
hy: Եղանակի ալիքի տեղադրությունը։
it_it: Indirizzo del feed meteo.
ja_jp: 天気フィードの場所です。
lt_lt: Orų prognozavimo centro vieta.
mk_mk: Локација на изворот на прогнозата
nb_no: Plassering av vær-feed.
nl_nl: Het webadres van de weerfeed.
pl_pl: Lokalizacja feed'a pogody.
pt_pt: Localização da info da Metereologia.
ro_ro: Adresa feed-ului meteo.
ru_ru: Расположение канала погоды.
sk_sk: Umiestnenie správy o počasí.
sl_si: Lokacija vremenskega vira.
sr_sr: Смештај фида временске прогнозе.
sv_se: URL till väderflödet.
ta: வானிலை ஓடையின் இருப்பிடம்.
th_th: ตำแหน่งของฟีดสภาพอากาศ
tr_tr: Hava durumu beslemesinin konumu.
uk_ua: Адреса стрічки погоди.
vi_vn: Nơi cung cấp thời tiết

source: Weather city
bg_bg: Времето в града
bs: Grad za vremensku prognozu
cs_cz: Počasí - město
da_dk: Vejrets by
el_gr: Πόλη καιρού
es_es: Ciudad
et_ee: Ilmateate linn
fi_fi: Sää kaupunki
he_il: מזג האויר של העיר
hi_in: मौसम शहर
hr_hr: Mjesto
hu_hu: Időjárás városa
hy: Եղանակի քաղաքը
it_it: Meteo
ja_jp: 天気の都市
lt_lt: Orai mieste
nb_no: Vær by
nl_nl: Stad voor weer
pl_pl: Pogoda
pt_pt: Metereologia
ro_ro: Oraș prognoză meteo
ru_ru: Погода для города
sl_si: Mesto vremena
sr_sr: Град за прогнозу
sv_se: Väder (stad)
tr_tr: Hava durumu şehri
uk_ua: Погода у
vi_vn: Thời tiết

source: The city for the weather.
bg_bg: Град за прогнозата за времето.
bs: Grad za vremensku prognozu.
cs_cz: Město pro počasí.
da_dk: Vejrudsigtens by.
el_gr: Η πόλη για τον καιρό.
es_es: La ciudad para el tiempo.
et_ee: Linn ilmateateks.
fi_fi: Kaupunki jonka säätila näytetään.
he_il: העיר של מזג האויר
hi_in: मौसम के लिए शहर
hr_hr: Grad prikaza meteo podataka.
hu_hu: Az időjárás helyszín.
hy: Եղանակի քաղաքը:
it_it: Meteo per questa città.
ja_jp: 天気を表示する都市です。
lt_lt: Orai mieste.
nb_no: Værets by.
nl_nl: De stad voor het weer.
pl_pl: Prognoza dla miasta.
pt_pt: A cidade para a metereologia.
ro_ro: Orașul prognozei meteo.
ru_ru: Погода в городе.
sl_si: Vreme za mesto.
sr_sr: Град за прогнозу.
sv_se: Staden för vädret
tr_tr: Hava durumu şehri
uk_ua: Місто погоди.
vi_vn: Thời tiết

source: Weather language
bg_bg: Език на прогнозата
bs: Jezik vremenske prognoze
cs_cz: Jazyk počasí
da_dk: Vejrets sprog
el_gr: Γλώσσα του καιρού
es_es: Idioma del tiempo
et_ee: Ilmateate keel
fi_fi: Sää kieli
he_il: שפת מזג האויר
hi_in: ऋतु भाषा
hr_hr: Vrijeme (jezik)
hu_hu: Az időjárás nyelve
hy: Եղանակի լեզուն
it_it: Lingua del meteo
ja_jp: 天気の言語
lt_lt: Orų kalba
nb_no: Værspråk
nl_nl: Taal voor weer
pl_pl: Język pogody
pt_pt: Idioma da Metereologia
ro_ro: Limba prognozei meteo
ru_ru: Язык погоды
sl_si: Jezik vremena
sr_sr: Језик прогнозе
sv_se: Väderspråk
tr_tr: Hava durumu dili
uk_ua: Мова погоди
vi_vn: Ngôn ngữ:

source: The weather language. Use language abbreviation like en, fi, ru, zh-cn, ...
bg_bg: Език на прогнозата за времето. Използвайте абревиатура, като en, fi, ru, zh-cn, ...
bs: Jezik za vremensku prognozu. Koristiti skraćenice za jezik kao en, ba, fi, ru, zh-cn, ...
cs_cz: Jazyk počasí. Použijte zkratku jazyka jako např. en, fi, ru, zh-cn, cz...
da_dk: Vejrets sprog. Brug sprogforkortelser som f.eks. en, fi, ru, zh-cn, ...
el_gr: Η γλώσσα του καιρού. Χρήση συντομογραφία γλώσσας, όπως en, fi, ru, zh-cn, ...
es_es: El idioma del tiempo. Utilice abreviaturas del idioma como en, es, fi, ru, zh-cn, ...
et_ee: Ilmateate keel. Kasuta keelte tähiseid nagu en, fi, ru, zh-cn, ...
fi_fi: Kieliasetus. Käytä kielen lyhenteitä kuten en, fi, ru, zh-cn, ...
he_il: שפת מזג האויר. השתמש בקיצורי שפה כמו en, fi, ru, zh-cn וכו...
hi_in: मौसम की भाषा। hi, en, fi, ru, zh-cn, ... जैसे भाषा के संक्षेप का उपयोग करें।
hr_hr: Jezik vremena. Koristite kraticu jezika poput en, fi, ru, zh-cn, ...
hu_hu: Az időjárás nyelv. Használja a nyelv rövidítését, mint en, fi, ru, zh-cn ...
hy: Եղանակի լեզուն: Օգտագործեք հետևյալ ձևով՝ hy, en, fi, ru, zh-cn, ...
it_it: La lingua del calendario meteo. Usa abbreviazioni come en, it, zh-cn, ...
ja_jp: 天気の言語です。以下のような略語を使用します: en, fi, ru, zh-cn, ...
lt_lt: Orų kalba. Naudokite santrumpą, pavyzdžiui, en, fi, ru, zh-cn, ...
nb_no: Værspråk. Bruk språkforkortelser som en, no, ru, ...
nl_nl: De taal voor het weer. Gebruik een taalafkorting zoals en, fi, ru, zh-cn, ...
pl_pl: Język pogody. Użyj skrótu języka jak en, fi, ru, zh-cn, ...
pt_pt: O idioma da metereologia. Use abreviação de idioma como en, fi, ru, zh-cn, ...
ro_ro: Limba prognozei meteo. Folosiți abrevieri precum en, fi, ru, zh-cn, ...
ru_ru: Язык прогноза погоды. Используйте аббревиатуру языка, например en, fi, ru, zh-cn, ...
sl_si: Jezik vremena. Uporabite jezikovno okrajšavo, kot so en, fi, ru, zh-cn, ...
sr_sr: Језик прогнозе. употребити нпр en, fi, ru, zh-cn, ...
sv_se: Väderspråk. Använd förkortningar som en, fi, ru, zh-cn, ...
tr_tr: Hava durumu dili. en, fi, ru, zh-cn, vb dil kısaltmaları kullanın.
uk_ua: Мова погоди. Абревіатури на зразок en, fi, ru, zh-cn, ...
vi_vn: Ngôn ngữ thời tiết. Sử dụng chữ viết tắt ngôn ngữ như en, fi, ru, zh-cn, ...

source: Photos random
bg_bg: Случайни снимки
bs: Slike po slučajnom izboru
ca_es: Fotografies aleatòries
cs_cz: Náhodné snímky
cy: Lluniau ar hap
da_dk: Tilfældige billeder
el_gr: Τυχαίες φωτογραφίες
es_es: Fotos al azar
et_ee: Pildid juhuslikult
fi_fi: Kuvien satunnaisuus
fr_ca: Photos aléatoires
ga_ie: Grianghraif fánacha
he_il: הגרלת תמונות
hi_in: अनियमित चित्र
hr_hr: Nasumična slika
hu_hu: Véletlenszerű képek
hy: Պատահական նկար
it_it: Foto casuali
ja_jp: 写真をランダムに表示
lt_lt: Atsitiktinės nuotraukos
mk_mk: Случајни слики
nb_no: Tilfeldig fotorekkefølge
nl_nl: Willekeurige foto's
pl_pl: Zdjęcia losowe
pt_pt: Fotos aleatórias
ro_ro: Fotografii aleatoare
ru_ru: Случайное фото
sk_sk: Náhodné fotografie
sl_si: Fotografije naključno
sr_sr: Случајне фотографије
sv_se: Slumpning av bilder
ta: சீரற்ற புகைப்படங்கள்
th_th: สุ่มรูปถ่าย
tr_tr: Rastgele fotoğraflar
uk_ua: Випадкові фото
vi_vn: Ngẫu nhiên các bức ảnh
