Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: The file "%s" already exists. Do you want to replace it?
bg_bg: Файлът "%s" вече съществува. Желаете ли да го замените?
bs: Dokument "%s" već postoji . Želite li da ga zamijenite?
ca_es: El fitxer "%s" ja existeix. El vols substituir?
cs_cz: Soubor "%s" již existuje. Chcete ho přepsat?
cy: Mae'r ffeil "%s" ar gael yn barod. Ydych chi am ei ddisodli?
da_dk: Filen "%s" findes allerede. Vil du erstatte?
el_gr: Το αρχείο "%s" υπάρχει ήδη. Θέλετε να το αντικαταστήσετε?
es_es: El archivo "%s" ya existe. ¿Desea reemplazarlo?
et_ee: Fail "%s" on juba olemas. Kas sa soovid selle asendada?
fi_fi: Tiedosto "%s" on jo olemassa. Haluatko ylikirjoittaa sen?
fr_ca: Le fichier "%s" existe déjà. Voulez-vous le remplacer ?
ga_ie: Tá an comhad "%s" ann cheana. An mian leat comhad eile a chur ina ionad?
he_il: הקובץ "%s" כבר קיים. האם אתה רוצה להחליפו?
hi_in: यह नत्थी "% s " पहले से मौजूद है. क्या आप इसे बदलना चाहते हैं?
hr_hr: Datoteka "%s" već postoji. Želite li ju zamijeniti?
hu_hu: A(z) "%s" fájl már létezik. Le szeretné cserélni?
hy: "%s" ֆայլը արդեն առկա է։ Վերագրե՞լ այն։
it_it: Il file "%s" esiste già. Vuoi sostituirlo?
ja_jp: ファイルが既に存在します: "%s" 置き換えますか?
lt_lt: Failas "%s" jau yra. Pakeisti?
nb_no: Filen "%s" eksiterer allerede. Vil du erstatte den?
nl_nl: Het bestand "%s" bestaat al. Wilt u het vervangen?
pl_pl: Plik "%s" już istnieje. Czy chcesz go zamienić?
pt_pt: O ficheiro "%s" já existe. Deseja substituí-lo?
ro_ro: Fișierul "%s" există deja. Doriţi înlocuirea acestuia?
ru_ru: Файл "%s" уже существует. Заменить?
sk_sk: Súbor "%s" už existuje. Chcete ho prepísať?
sl_si: Datoteka "%s" že obstaja. Ali jo želite zamenjati?
sr_sr: Датотека "%s" већ постоји. Да се препише?
sv_se: "%s" finns redan. Vill du ersätta den?
th_th: มีไฟล์ "%s" อยู่แล้ว ต้องการเขียนทับหรือไม่
tr_tr: "%s" zaten mevcut. Üzerine yazmak ister misiniz?
uk_ua: Файл "%s" вже існує. Чи ви хочете замінити його?
vi_vn: Tập tin "%s" đã tồn tại. Bạn có muốn thay thế nó?

source: The above file already exists. Do you want to overwrite it?
be_by: Гэты файл ужо існуе. Перазапісаць?
bg_bg: Гореспоменатия файл вече съществува. Искатели да го презапишете?
bs: Dokument iznad već postoji. Želite li da ga zamijenite novim?
ca_es: El fitxer sel·leccionat ja existeix. El vols sobre-escriure?
cs_cz: Soubor již existuje. Chcete ho přepsat?
cy: Mae'r ffeil uchod ar gael yn barod. Ydych chi am ei drosysgrifo?
da_dk: Ovenstående fil findes allerede. Vil du overskrive?
el_gr: Το παραπάνω αρχείο υπάρχει ήδη. Θέλετε να αντικατασταθεί το υπάρχον αρχείο?
es_es: El archivo anterior ya existe. ¿Desea sobreescribirlo?
et_ee: Fail on juba olemas. Kas sa soovid selle üle kirjutada?
fi_fi: Tiedosto on jo olemassa. Haluatko ylikirjoittaa sen?
fil: Mayron nang file na ganito. Gusto mo ba itong patungan?
fr_ca: Le fichier mentionné existe déjà. Voulez-vous le remplacer ?
ga_ie: Tá an comhad thuas ann cheana. An mian leat forscríobh air?
gl_es: O ficheiro de arriba xa existe. Queres sobreescribilo?
he_il: הקובץ למעלה כבר קיים. האם ברצונך לדרוס אותו?
hi_in: उपरोक्त नत्थी पहले से मौजूद है. आप इसे ओवरराइट करना चाहते हैं?
hr_hr: Datoteka već postoji. Prepisati je?
hu_hu: A fenti fájl már létezik. Felül szeretné írni?
hy: Ֆայլը արդեն առկա է։ Վերագրե՞լ այն։
is_is: Skráin fyrir ofan er þegar til. Viltu yfirrita hana?
it_it: Questo file è già esistente. Vuoi sovrascriverlo?
ja_jp: 上記のファイルは既に存在します。上書きしますか?
lt_lt: Toks failas jau yra. Užrašyti ant viršaus?
mk_mk: Датотекава веќе постои. Дали сакате да ја надпишете?
nb_no: Filen ovenfor eksisterer allerede. Vil du erstatte den?
nl_nl: Het bovenstaande bestand bestaat al. Wilt u het overschrijven?
pl_pl: Powyższy plik istnieje. Czy chcesz go nadpisać ?
pt_pt: O arquivo já existe. Deseja substituí-lo?
ro_ro: Fişierul de mai sus există deja. Doriţi suprascrierea?
ru_ru: Этот файл уже существует. Перезаписать?
sk_sk: Súbor hore už existuje. Chcete ho prepísať?
sl_si: Zgornja datoteka že obstaja. Ali ga želite prepisati?
sr_sr: Датотека већ постоји. Да ли желите да је замените?
sv_se: Ovanstående fil finns redan. Vill du skriva över den?
ta: இந்த கோப்பு ஏற்கனவே உள்ளது.இதை திருத்தி எழுத வேண்டுமா?
th_th: มีไฟล์ด้านบนอยู่แล้ว ต้องการเขียนทับหรือไม่
tr_tr: Yukarıdaki dosya zaten mevcut. Üzerine yazmak ister misiniz?
uk_ua: Цей файл вже існує. Чи ви хочете перезаписати його?
vi_vn: Tập tin ở trên đang tồn tại. Có muốn ghi đè lên không?

source: Unable to install the skin!
bg_bg: Облика не можа да бъде инсталиран!
bs: Nije moguće instalirati masku.
ca_es: No s'ha pogut instal·lar l'aparença.
cs_cz: Nepodařilo se nainstalovat motiv!
cy: Methu ag arsefydlu'r croen!
da_dk: Kunne ikke installere udseendet!
el_gr: Δεν είναι δυνατή η εγκατάσταση της εμφάνισης!
es_es: ¡No se pudo instalar el tema!
et_ee: Välimuse paigaldamine nurjus!
fi_fi: Skinin asennus epäonnistui!
fr_ca: Impossible d'installer l'habillage!
ga_ie: Níorbh fhéidir an craiceann a shuiteáil!
he_il: לא מצליח להתקין את הסקין!
hi_in: स्किन स्थापन में असमर्थ!
hr_hr: Nije moguće instalirati predložak!
hu_hu: Nem lehet telepíteni a témát!
hy: Հնարավոր չէ տեղակայել շապիկը
it_it: Impossibile installare la skin!
ja_jp: スキンをインストールできません!
km: មិនអាច​បញ្ជូល​ពុម្ពបាន!
lt_lt: Neįmanoma įdiegti išvaizdos!
mk_mk: Не може да се инсталира скинот!
nb_no: Klarer ikke å installere stilen!
nl_nl: Kon het thema niet installeren!
pl_pl: Nie można zainstalować skórki!
pt_pt: Incapaz de instalar a máscara!
ro_ro: Nu se poate instala interfaţa!
ru_ru: Невозможно установить обложку!
sk_sk: Nepodarilo sa nainštalovať skin!
sl_si: Preobleke ni mogoče namestiti!
sr_sr: Неуспешна инсталација маске!
sv_se: Kan inte installera skalet!
ta: இந்த தோற்றத்தை நிறுவ இயலவில்லை!
th_th: ติดตั้่งหน้ากากไม่ได้
tr_tr: Tema yüklenemiyor!
uk_ua: Неможливо встановити оформлення!
vi_vn: Không thể cài file "%s".

source: The skin doesn't contain the "skin.xml" file. Are you sure this is an xml format Rainlendar skin?
bg_bg: Обликът не съдържа файл "skin.xml". Сигурни ли сте, че това е облик за Rainlendar в xml формат?
bs: Maska ne sadrži dokument "skin.xml". Jeste li sigurni da je ovo xml format Rainlendar maske?
ca_es: El tema no conté el fitxer "skin.xml". Estàs segur que aquest és un tema en format xml de Rainlendar?
cs_cz: Motiv neobsahuje "skin.xml" soubor. Jste si jisti, že to je xml formát Rainlendar motivu?
cy: Dyw'r croen ddim yn cynnwys y ffeil "skin.xml". Ydych chi'n sicr bod hwn yn groen Rainlendar ar fformat xml?
da_dk: Dette udseende indeholder ikke en "skin.xml" fil. Er du sikker på at dette er et XML-format til Rainlendar?
el_gr: Η εμφάνιση περιέχει το αρχείο "skin.xml". Είσαι σίγουρος ότι είναι μορφή XML?
es_es: El tema no contiene el archivo "skin.xml". ¿Seguro que este es un tema en formato xml de Rainlendar?
et_ee: See välimus ei sisalda "skin.xml" faili. Oled kindel, et see on xml formaadis Rainlendar'i välimus?
fi_fi: Skini ei sisällä "skin.xml" tiedostoa. Oletko varma että tämä on xml-formaatin Rainlendar skini?
fr_ca: L'habillage ne contient pas le fichier "skin.xml". Êtes-vous sûr que c'est un ficher xml au format Ranlendar?
ga_ie: Níl an comhad "skin.xml" sa chraiceann. An bhfuil tú cinnte gurb craiceann Rainlendar xml é seo?
he_il: הסקין לא מכיל את קובץ ה"skin.xml". האם אתה בטוח שזהו קובץ ריינלנדר XML של סקין?
hi_in: इस स्किन में "skin.xml" फाइल नहीं है। क्या यह xml प्रकार की रेइनलेन्डर स्किन ही है।
hr_hr: Predložak ne sadrži "skin.xml" datoteku. Jeste li sigurni da je ovo xml format predloška za Rainlendar?
hu_hu: A téma nem tartalmazza a "skin.xml" fájlt. Biztos, hogy ez egy xml formátumú Rainlendar téma?
hy: Շապիկը չի պարունակում "skin.xml" ֆայլ։ Համոզվա՞ծ եք, որ այս xml-ն Rainlendar-ի շապիկն է։
it_it: La skin non contiene il file "skin.xml". Sei sicuro che sia una skin in formato xml Railendar?
ja_jp: このスキンはファイル「skin.xml」を含んでいません。 本当に XML 形式の Rainlendar スキンですか?
lt_lt: Išvaizda neturi "skin.xml" failo. Ar tai tikrai yra xml formato Rainlendar išvaizda?
mk_mk: Скинот не содржи "skin.xml" датотека. Дали сте сигурни дека ова е xml скин за Rainlendar?
nb_no: Stilen inneholder ikke filen "skin.xml". Er du sikker på at dette er en stil for Rainlendar i xml-format?
nl_nl: Het thema bevat geen "skin.xml"-bestand. Weet u zeker dat dit een Rainlendar-thema in XML-opmaak is?
pl_pl: Skórka nie zawiera pliku "skin.xml". Jesteś pewny/a, że jest to format xml skórki Rainlendar'a?
pt_pt: A Máscara não contém o ficheiro "skin.xml". Tem a certeza que este formato XML é o de uma máscara Railendar?
ro_ro: Interfaţa nu conţine fişierul "skin.xml". Sunteţi sigur că există un format xml in interfaţa Rainlendar?
ru_ru: Обложка не содержит файла "skin.xml". Вы уверены, что это обложка для Rainlendar в xml-формате?
sk_sk: Skin neobsahuje súbor "skin.xml". Ste si istý, že toto je skin Rainledaru v xml formáte?
sl_si: Preobleka ne vsebuje datoteke "skin.xml". Ali ste prepričani, da je ta koža xml oblika Rainlendar?
sr_sr: Маска не садржи "skin.xml" датотеку. Да ли сте сигурни да је Rainlendar кожа?
sv_se: Detta skal innehåller inte filen "skin.xml". Är du säker på att detta är ett skal till Rainlendar i formatet xml?
ta: இந்த தோற்றத்தில் "skin.xml" காணப்படவில்லை. இது xml வடிவமைப்பு Rainlendar தோற்றம் தான் என்பதை உறுதி செய்யவும்?
th_th: หน้ากากนี้ไม่มีไฟล์ "skin.xml" คุณแน่ใจหรือไม่ว่านี่เป็นไฟล์หน้ากาก Rainlendar รูปแบบ xml
tr_tr: Tema, "skin.xml" dosyası içermiyor. Bunun xml biçemli bir Rainlendar tema dosyası olduğundan emin misiniz?
uk_ua: Оформлення не містить файлу "skin.xml". Чи ви впевнені, що це оформлення Rainlendar у форматі xml?
vi_vn: Giao Diện không chứa "skin.xml " tập tin này. Bạn có chắc chắn rằng đây là một xml Rainlendar da?

source: The installation was successful!
bg_bg: Инсталацията беше успешна!
bs: Instalacija je bila uspješna!
ca_es: S'ha instal·lat amb èxit!
cs_cz: Instalace byla úspěšná!
cy: Roedd yr arsefydliad yn llwyddiannus!
da_dk: Installationen lykkedes!
el_gr: Η εγκατάσταση ήταν επιτυχής!
es_es: ¡La instalación fue correcta!
et_ee: Paigaldus lõpetati edukalt!
fi_fi: Asennus onnistui!
fr_ca: Installation réussie !
ga_ie: D'éirigh leis an suiteáil!
he_il: ההתקנה הושלמה בהצלחה!
hi_in: स्थापना सफल!
hr_hr: Instalacija je uspjela!
hu_hu: A telepítés sikeres volt!
hy: Տեղակայումը հաջող էր
it_it: L'installazione ha avuto successo!
ja_jp: インストールしました!
lt_lt: Įdiegimas pavyko!
nb_no: Vellykket installasjon!
nl_nl: De installatie was succesvol!
pl_pl: Instalacja powiodła się!
pt_pt: A instalação decorreu com sucesso!
ro_ro: Instalarea s-a efectuat cu succes!
ru_ru: Установка успешно завершена!
sk_sk: Inštalácia bola úspešná!
sl_si: Namestitev je bila uspešna!
sr_sr: Инсталација је успешна!
sv_se: Installationen genomfördes utan problem!
th_th: ติดตั้งเรียบร้อยแล้ว
tr_tr: Yükleme başarılı!
uk_ua: Інсталяція пройшла успішно!
vi_vn: Việc cài đặt đã thành công!

source: The file "%s" was installed successfully..
bg_bg: Файлът "%s" беше инсталиран успешно.
bs: Dokument "%s" je uspješno instaliran..
ca_es: El fitxer "%s" s'ha instal·lat amb èxit!
cs_cz: Soubor "%s" byl úspěšně nainstalován..
cy: Cafodd y ffeil "%s" ei harsefydlu'n llwyddiannus.
da_dk: Installation af "%s" gennemført..
el_gr: Το αρχείο "%s" εγκαταστάθηκε με επιτυχία..
es_es: El archivo "%s" se instaló correctamente.
et_ee: Fail "%s" paigaldati edukalt.
fi_fi: "%s" asennettu onnistuneesti.
fr_ca: Le fichier "%s" a été installé correctement.
ga_ie: Suiteáladh an comhad "%s" go rathúil...
he_il: הקובץ "%s" הותקן בהצלחה..
hi_in: नत्थी"%s" सफलतापूर्वक इन्स्टोल हो गई है।
hr_hr: Datoteka %s je uspješno instalirana..
hu_hu: A(z) "%s" fájl sikeresen települt.
hy: "%s" ֆայլը հաջողությամբ տեղակայվեց..
it_it: Il file "%s" è stato installato correttamente ..
ja_jp: ファイルをインストールしました: "%s"
lt_lt: Failas "%s" įdiegtas sėkmingai!
nb_no: Filen"%s" ble vellykket installert..
nl_nl: Het bestand "%s" werd succesvol geïnstalleerd.
pl_pl: Instalacja %s powiodła się...
pt_pt: O ficheiro "%s" foi instalado com correctamente.
ro_ro: Fișierul "%s" a fost instalat cu succes.
ru_ru: Файл "%s" успешно установлен...
sk_sk: Súbor "%s" bol úspešne nainštalovaný..
sl_si: Datteka "%s" je bila uspešno nameščena..
sr_sr: Датотека "%s" је успешно инсталирана..
sv_se: Filen "%s" installerades utan problem!
th_th: ติดตั้งไฟล์ "%s" เรียบร้อยแล้ว..
tr_tr: "%s" dosyası başarıyla yüklendi..
uk_ua: Файл "%s" було успішно встановлено.
vi_vn: Cài đặt %s thành công ..

source: Please refresh Rainlendar to see the changes.
bg_bg: Моля, опреснете Rainlendar, за да видите промените.
bs: Molimo osvježite Rainlendar da vidite izmjene.
cs_cz: Chcete-li zobrazit změny, obnovte Rainlendar.
da_dk: Genindlæs Rainlendar for at se ændringerne.
el_gr: Παρακαλώ ανανεώστε τον Rainlendar για να δείτε τις αλλαγές.
es_es: Actualice Rainlendar para ver los cambios.
et_ee: Muudatuste nägemiseks palun värskenda Rainlendar-it.
fi_fi: Päivitä Rainlendar nähdäksesi muutokset.
he_il: רענן את לוח השנה כדי לראות את השינויים.
hi_in: कृपया परिवर्तन देखने के लिए Rainlendar को रिफ्रेश करें।
hr_hr: Molim osvježite Rainlendar da vidite promjene.
hu_hu: Frissítse a Rainlendart (Frissítés) a változások életbe léptetéséhez.
hy: Փոփոխությունները տեսնելու համար թարմացրեք Rainlendar - ը ։
it_it: Aggiorna Rainlendar per visualizzare le modifiche.
ja_jp: 変更内容を反映させるには Rainlendar を更新してください。
lt_lt: Prašome atnaujinti Rainlendar, kad pamatytumėte pokyčius.
nb_no: Vennligst oppfrisk Rainlendar for å se endringene.
nl_nl: Vernieuw Rainlendar om de wijzigingen te zien.
pl_pl: Odśwież lub zrestartuj Rainlendar'a aby zobaczyć zmiany.
pt_pt: Atualize o Rainlendar para ver as alterações.
ro_ro: Reîncărcați Rainlendar pentru a vedea modificările.
ru_ru: Пожалуйста, обновите или перезапустите Rainlendar, чтобы изменения вступили в силу.
sl_si: Če želite videti spremembe, osvežite Rainlendar.
sr_sr: Освежити Rainlendar да бисте видели промене.
sv_se: Uppdatera Rainlendar för att se ändringarna.
tr_tr: Değişiklikleri görmek için lütfen Rainlendar'ı yenileyin.
uk_ua: Будь ласка, освіжіть Rainlendar, щоб побачити зміни
vi_vn: Vui lòng Làm tươi (hoặc khởi động lại) Rainlendar để nhìn thấy các thay đổi

source: &Refresh
bg_bg: &Опресни
bs: Osvježi
cs_cz: &Obnovit
da_dk: Opdatér
el_gr: &Ανανέωση
es_es: &Actualizar
et_ee: &Värskenda
fi_fi: &Päivitä
he_il: ריענון
hi_in: रिफ्रेश करें
hr_hr: &Osvježi
hu_hu: &Frissítés
hy: Counter-proposal: Meeting NameMeeting
it_it: &Aggiorna
ja_jp: 更新(&R)
lt_lt: &Atnaujinti
nb_no: &Gjenoppfrisk
nl_nl: &Vernieuwen
pl_pl: &Odśwież
pt_pt: &Refrescar
ro_ro: &Reîncărcare
ru_ru: Обновить
sl_si: &Osveži
sr_sr: Освежи
sv_se: &Uppdatera
tr_tr: &Yenile
uk_ua: &Освіжити
vi_vn: Làm tươi

source: The installation failed!
bg_bg: Инсталацията се провали!
bs: Instalacija nije uspjela!
ca_es: La instal·lació ha fallat!
cs_cz: Instalace se nezdařila!
cy: Methodd yr arsefydliad!
da_dk: Installationen mislykkedes!
el_gr: Η εγκατάσταση του %s απέτυχε!
es_es: ¡La instalación ha fallado!
et_ee: Paigaldamine nurjus!
fi_fi: Asennus epäonnistu!
fr_ca: Échec de l'installation !
ga_ie: Theip ar an suiteáil!
he_il: ההתקנה נכשלה!
hi_in: स्थापना असफल!
hr_hr: Instalacija nije uspjela!
hu_hu: A telepítés nem sikerült!
hy: Տեղակայումը ձախողվեց
it_it: L'installazione non riuscita!
ja_jp: インストールに失敗しました!
lt_lt: Įdiegimas nepavyko!
nb_no: Installasjon feilet!
nl_nl: De installatie is mislukt!
pl_pl: Instalacja nie powiodła się!
pt_pt: A instalação falhou!
ro_ro: Instalarea a eşuat!
ru_ru: Не удалось установить!
sk_sk: Inštalácia neúspešná!
sl_si: Namestitev ni uspela!
sr_sr: Неуспешна инсталација!
sv_se: Installationen misslyckades!
th_th: ติดตั้งไม่สำเร็จ
tr_tr: Yükleme başarısız!
uk_ua: Помилка при встановленні!
vi_vn: Việc cài đặt bị lỗi!

source: The installation of the file "%s" failed!
bg_bg: Инсталацията на файла "%s" се провали!
bs: Instalacija dokumenta "%s" nije uspjela!
ca_es: La instal·lació del fitxer "%s" ha fallat!
cs_cz: Instalace souboru "%s" se nezdařila!
cy: Methodd arsefydliad y ffeil "%s"!
da_dk: Installation af "%s" mislykkedes!
el_gr: Η εγκατάσταση του αρχείου "%s" απέτυχε!
es_es: ¡La instalación del archivo "%s" ha fallado!
et_ee: Faili "%s" paigaldamine nurjus!
fi_fi: Tiedoston "%s" asennus epäonnistui!
fr_ca: Échec de l'installation du fichier "%s" !
ga_ie: Theip ar shuiteáil an comhad "%s".
he_il: ההתקנה של הקובץ "%s" נכשלה!
hi_in: %s नत्थी स्थापना में असफल!
hr_hr: Instalacija datoteke "%s" nije uspjela!
hu_hu: A(z) "%s" fájl telepítése nem sikerült!
hy: "%s" ֆայլի տեղակայումը ձախողվեց
it_it: L'installazione del file "%s" fallito!
ja_jp: ファイルのインストールに失敗しました!: "%s"
lt_lt: Failo "%s" įdiegimas nepavyko!
nb_no: Installasjon av filen "%s" feilet!
nl_nl: De installatie van het bestand "%s" is mislukt!
pl_pl: Instalacja %s nie powiodła się!
pt_pt: The instalação do ficheiroe "%s" falhou!
ro_ro: Instalarea fișierului "%s" a eşuat!
ru_ru: Не удалось установить файл "%s"!
sk_sk: Inštalácia súboru "%s" bola neúspešná!
sl_si: Namestitev datoteke "%s" ni uspela!
sr_sr: Неуспешна инсталација датотеке "%s"!
sv_se: Installationen av filen "%s" misslyckades!
th_th: ติดตั้งไฟล์ "%s" ไม่สำเร็จ
tr_tr: "%s" dosyasının yüklemesi başarısız oldu!
uk_ua: Помилка при встановленні файлу "%s"!
vi_vn: Cài đặt %s bị lỗi !

source: Select the calendar for the imported items:
bg_bg: Изберете календар за вмъкнатите обекти:
bs: Selektujte kalendar za importovane stavke:
cs_cz: Vybrat kalendář pro importované položky:
da_dk: Vælg kalenderen til de importerede poster:
el_gr: Επιλέξτε το ημερολόγιο για τα εισαγόμενα στοιχεία:
es_es: Seleccione el calendario para los elementos importados:
et_ee: Vali kalender imporditud üksuste jaoks:
fi_fi: Valitse kalenteri tuotaville tapahtumille:
ga_ie: Roghnaigh an féilire do na míreanna tugtha isteach:
he_il: בחר את היומן לפריטים המיובאים
hi_in: आयाति चीजों के लिए कैलेंडर चुनें:
hr_hr: Odaberite kalendar za uvezene stavke:
hu_hu: Naptár kiválasztása az importált elemekhez:
hy: Ընտրեք ներմուծվող նշումների օրացույցը.
it_it: Seleziona il calendario per gli elementi importati:
ja_jp: インポートした項目を格納するカレンダーを選択:
lt_lt: Pasirinkite kalendorių iš importuotų elementų:
nb_no: Velg kalendere for importerte elementer:
nl_nl: Selecteer de kalender voor de geïmporteerde items:
pl_pl: Wybierz kalendarz dla zaimportowanych pozycji:
pt_pt: Selecione o calendário para os itens importados:
ro_ro: Alegeți calendarul pentru importarea obiectelor:
ru_ru: Выберите календарь для импортированных элементов:
sk_sk: Vyberte kalendár pre importované položky:
sl_si: Izberite koledar za uvožene elemente:
sr_sr: Изаберите календаре за увезене ставке:
sv_se: Välj kalender för de importerade posterna:
tr_tr: İçe aktarılan ögeler için takvimi seçin:
uk_ua: Виберіть календар для імпортованих подій:
vi_vn: Chọn loại lịch từ các mục được nhập vào:

source: There are no calendars available that are able to store the item.
bg_bg: Няма налични календари, в които можете да съхраните точките.
bs: Nema dostupnih kalendara koji su u mogućnosti da sačuvaju stavku.
ca_es: No hi ha calendaris disponibles on es puguin enmagatzemar els elements.
cs_cz: Nejsou k dispozici žádné kalendáře pro uložení položek.
cy: Does dim calendrau ar gael sydd yn gallu storio'r eitem.
da_dk: Der er ingen tilgængelig kalender hvor emnet kan gemmes.
el_gr: Δεν υπάρχουν διαθέσιμα ημερολόγια που να μπορούν να αποθηκεύσουν το στοιχείο.
es_es: No hay calendarios que puedan almacenar los elementos.
et_ee: Pole kalendrit, kuhu see üksus lisada.
fi_fi: Yhtään kalenteria ei löytynyt joka pystyisi tallentamaan tiedot.
fr_ca: Il n'y a aucun calendrier disponible pour enregistrer cet élément.
ga_ie: Níl féilire ar bith ar fáil atá in ann an mhír a chur i dtaisce.
he_il: יבוא נכשל. אין יומנים זמינים בהם ניתן לאחסן את הפריט..
hi_in: चीज संग्र के लिए कोई कैलेंडर उपलब्ध नहीं हैं.
hr_hr: Nema kalendara koji može pohraniti stavke.
hu_hu: Nincs olyan naptár, ami képes lenne tárolni a bejegyzést.
hy: Օրացույցներ հասանելի չեն։
it_it: Non ci sono calendari disponibili che sono in grado di memorizzare l'elemento.
ja_jp: 項目を保存できるカレンダーがありません。
lt_lt: Nėra kalendoriaus, kuriame galima būtų išsaugoti įrašą.
nb_no: Det er ingen tilgjengelige kalendere som kan lagre elementene.
nl_nl: Er zijn geen kalenders beschikbaar die het item kunnen opslaan.
pl_pl: Nie ma dostępnych żadnych kalendarzy, które mogłyby przechowywać ten element.
pt_pt: Não existem calendários disponívels capazes de armazenar o item.
ro_ro: Nu există calendare disponibile capabile să stocheze obiectele.
ru_ru: Нет календарей, в которых можно сохранить записи.
sk_sk: Nie sú dostupné žiadne kalendáre na uloženie položiek.
sl_si: Na voljo ni nobenih koledarjev, ki lahko shranijo element.
sr_sr: Не постоје календари који могу да сачувају ставку.
sv_se: Det finns inga tillgängliga kalendrar att lagra posterna i.
th_th: ไม่มีปฏิทินที่สามารถใช้จัดเก็บข้อมูลรายการนี้ได้
tr_tr: Öğeleri barındırabilecek bir takvim bulunmuyor.
uk_ua: Немає календарів, в котрих можна зберігати записи.
vi_vn: Không có lịch biểu có sẵn mà có thể lưu trữ các mục.

source: Imported %i items successfully.
bg_bg: Вмъкнати %i обекта успешно.
bs: Uspješno je importovano %i stavki.
ca_es: S'han importat %i elements correctament.
cs_cz: Úspěšně importováno %i položek.
cy: Cafodd %i eitem eu mewnforio yn llwyddiannus.
da_dk: Import af %i emner gennemført.
el_gr: Έχουν εισαχθεί %i αντικείμενα επιτυχώς.
es_es: Se importaron %i elementos satisfactoriamente.
et_ee: %i üksust imporditi edukalt.
fi_fi: %i tapahtumaa tuotu onnistuneesti.
fil: %i items ang na-import ng matagumpay.
fr_ca: %i items importés avec succès.
ga_ie: Tugadh isteach %i m(h)íreanna go rathúil.
gl_es: Importados %i elementos correctamente.
he_il: %i פריטים יובאו בהצלחה
hi_in: %i चीजों का आयात सफल।
hr_hr: Uspješan unos %i stavka.
hu_hu: %i elem importálása sikeresen megtörtént.
hy: %i-ի ներմուշումը հաջող էր։
is_is: Innfærði %i hluti.
it_it: Importati %i elementi.
ja_jp: %i 項目をインポートしました。
km: បាន​បញ្ជូល វត្ថុ %i ដោយ​ជោគ​ជ័យ
lt_lt: Sėkmingai importuota įrašų: %i.
mk_mk: Увезени %i ставки успешно.
nb_no: Importerte %i objekter uten feil.
nl_nl: Er zijn %i items succesvol geïmporteerd.
pl_pl: Zaimportowano pomyślnie %i pozycji.
pt_pt: Importados %i itens com sucesso.
ro_ro: %i articole au fost importate cu succes.
ru_ru: %i элементов успешно импортировано.
sk_sk: Úspešne importovaných %i položiek.
sl_si: Uvažanje %i elementov je bilo uspešno.
sr_sr: Успешно увезена %i ставка.
sv_se: Importerade %i poster utan problem.
ta: %i உருப்படிகள் வெற்றிகரமாக இறக்குமதியாயின.
th_th: นำเข้า %i รายการสำเร็จแล้ว
tr_tr: %i öğe başarıyla içe aktarıldı.
uk_ua: Успішно імпортованих елементів: %i.
vi_vn: Nhập %i mục thành công!
