Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: [Red]
bg_bg: [Червен]
bs: [Crvena]
ca_es: [Vermell]
cs_cz: [Červená]
cy: [Coch]
da_dk: [Rød]
el_gr: [Κόκκινο]
es_es: [Rojo]
et_ee: [Punane]
fi_fi: [Punainen]
fr_ca: Rouge
ga_ie: [Dearg]
he_il: [אדום]
hi_in: [लाल]
hr_hr: [Crveno]
hu_hu: [Vörös]
hy: [Կարմիր]
it_it: [Rosso]
ja_jp: [赤]
km: [ក្រហម]
lt_lt: [Raudona]
mk_mk: [Црвена]
nb_no: [Rød]
nl_nl: [Rood]
pl_pl: [Czerwony]
pt_pt: [Vermelho]
ro_ro: [Roşu]
ru_ru: [Красный]
sk_sk: [Červená]
sl_si: [Rdeča]
sr_sr: [Црвено]
sv_se: [Röd]
th_th: [แดง]
tr_tr: [Kırmızı]
uk_ua: [Червона]
vi_vn: [Đỏ]

source: [Yellow]
bg_bg: [Жълт]
bs: [Žuta]
ca_es: [Groc]
cs_cz: [Žlutá]
cy: [Melyn]
da_dk: [Gul]
el_gr: [Κίτρινο]
es_es: [Amarillo]
et_ee: [Kollane]
fi_fi: [Keltainen]
fr_ca: Jaune
ga_ie: [Buí]
he_il: [צהוב]
hi_in: [पीला]
hr_hr: [Žuto]
hu_hu: [Sárga]
hy: [Դեղին]
it_it: [Giallo]
ja_jp: [黄色]
km: [លឿង]
lt_lt: [Geltona]
mk_mk: [Жолта]
nb_no: [Gul]
nl_nl: [Geel]
pl_pl: [Żółty]
pt_pt: [Amarelo]
ro_ro: [Galben]
ru_ru: [Жёлтый]
sk_sk: [Žltá]
sl_si: [Rumeno]
sr_sr: [Жуто]
sv_se: [Gul]
th_th: [เหลือง]
tr_tr: [Sarı]
uk_ua: [Жовта]
vi_vn: [Vàng]

source: [Orange]
bg_bg: [Оранжев]
bs: [Narandžasta]
ca_es: [Taronja]
cs_cz: [Oranžová]
cy: [Oren]
el_gr: [Πορτοκαλί]
es_es: [Naranja]
et_ee: [Oranž]
fi_fi: [Oranssi]
ga_ie: [Flannbhuí]
he_il: [כתום]
hi_in: [नारंगी]
hr_hr: [Narančasta]
hu_hu: [Narancs]
hy: [Նարնջագույն]
it_it: [Arancione]
ja_jp: [オレンジ]
lt_lt: [Oranžinė]
nb_no: [Oransje]
nl_nl: [Oranje]
pl_pl: [Pomarańczowy]
pt_pt: [Laranja]
ro_ro: [Portocaliu]
ru_ru: [Оранжевый]
sk_sk: [Oranžová]
sl_si: [Oranžna]
sr_sr: [Наранђасто]
tr_tr: [Turuncu]
uk_ua: [Помаранчева]
vi_vn: Màu cam

source: Must Attend
bg_bg: Трябва да присъствам
bs: Obavezno Prisustvo
ca_es: Has d'assistir
cs_cz: Potřeba vyřídit
cy: Rhaid Mynychu
da_dk: Skal deltage
el_gr: Αναγκαία παρακολούθηση
es_es: Asistencia obligada
et_ee: Peab kaasnema
fi_fi: Osallistuminen pakollista
fil: Kailangang puntahan
fr_ca: Requis
ga_ie: Caithfear Bheith Ann
gl_es: Precisa atención
he_il: חייב להשתתף
hi_in: पहुंचना आवश्यक
hr_hr: Moram prisustvovati
hu_hu: Kötelező megjelenés
hy: Նկատի առնել
is_is: Verður að veita athygli
it_it: Bisogna partecipare
ja_jp: 出席が必要
km: ត្រូវ​តែ​យក​ចិត្ត​ទុកដាក់
lt_lt: Turi atvykti
mk_mk: Мора да присуствувам
nb_no: Må delta
nl_nl: Moet aanwezig zijn
pl_pl: Wymagany
pt_pt: Deve Atender
ro_ro: Participarea obligatorie
ru_ru: Уделить внимание
sk_sk: Je nutné prísť tam
sl_si: Prisluhniti
sr_sr: Морају да присуствују
sv_se: Måste närvara
ta: கவனிக்க வேண்டும்
th_th: ต้องเข้าร่วม
tr_tr: Katılmak Gerekli
uk_ua: Потрібно відвідати
vi_vn: Phải quan tâm

source: Travel Required
bg_bg: Необходимо е пътуване
bs: Potrebno Putovanje
ca_es: Requreix viatjar
cs_cz: Požadavek cestování
cy: Angen Teithio
da_dk: Rejse påkrævet
el_gr: Απαιτείται ταξίδι
es_es: Requiere viajar
et_ee: Vajab reisimist
fi_fi: Vaatii matkustusta
fil: Kailangan ng paglalakbay
fr_ca: Déplacement à effectuer
ga_ie: Taisteal De Dhíth
gl_es: Precisa viaxe
he_il: נסיעה נחוצה
hi_in: यात्रा अनिवार्य
hr_hr: Potrebno putovanje
hy: Ճամփորդություն
is_is: Ferðalag er þurfi
it_it: Richiesto viaggio
ja_jp: 旅行が必要
lt_lt: Reikalauja kelionės
mk_mk: Патување задолжително
nb_no: Reise nødvendig
nl_nl: Reizen noodzakelijk
pl_pl: Podróż wymagana
pt_pt: Viagem Requirida
ro_ro: Transport necesar
ru_ru: Требуется поездка
sk_sk: Je potrebné cestovanie
sl_si: Potovanje je obvezno
sr_sr: Потребно путовање
sv_se: Innebär resa
ta: பயணம் அவசியம்
th_th: ต้องเดินทาง
tr_tr: Seyahat Gerekli
uk_ua: Потрібно їхати
vi_vn: Sửa soạn chuyến đi

source: Needs Preparation
bg_bg: Изисква подготовка
bs: Potrebna Priprema
ca_es: Necessita Preparació
cs_cz: Potřebuje přípravu
cy: Angen Paratoi
da_dk: Kræver forberedelse
el_gr: Απαιτείται προετοιμασία
es_es: Necesita preparación
et_ee: Vajab ettevalmistust
fi_fi: Vaatii valmistelua
fil: Kailangang paghandaan
fr_ca: À préparer
ga_ie: Ullmhú De Dhíth
gl_es: Necesita preparación
he_il: דורש הכנה
hi_in: तैयारी आवश्यक है।
hr_hr: Potrebna akcija
hu_hu: Előkészítést igényel
hy: Նախապատրաստում
is_is: Þarfnast Undirbúnings
it_it: Richiede un'azione
ja_jp: 準備が必要
lt_lt: Reikalauja pasiruošimo
mk_mk: Потребите се подготовки
nb_no: Trenger forberedelse
nl_nl: Vereist voorbereiding
pl_pl: Wymaga przygotowania
pt_pt: Necessita Preparação
ro_ro: Necesită pregătire
ru_ru: Нужна подготовка
sk_sk: Požadovaná príprava
sl_si: Potrebna Priprava
sr_sr: Потребна припрема
sv_se: Kräver förberedelse
ta: முன்னேற்பாடு தேவை
th_th: ต้องเตรียมการ
tr_tr: Hazırlık Gerektiriyor
uk_ua: Потрібна підготовка
vi_vn: Chuẩn bị các yêu cầu

source: Phone Call
bg_bg: Телефонно обаждане
bs: Telefonski Poziv
ca_es: Trucada telefònica
cs_cz: Volání
cy: Galwad Ffôn
da_dk: Opkald
el_gr: Τηλεφωνική κλήση
es_es: Llamada telefónica
et_ee: Telefoni kõne
fi_fi: Puhelinsoitto
fil: Tawag sa telepono
fr_ca: À appeler
ga_ie: Glao Gutháin
gl_es: Chamada telefónica
he_il: שיחת טלפון
hi_in: फॉन कॉल
hr_hr: Telefonski poziv
hu_hu: Telefonhívás
hy: Հեռ. զանգ
is_is: Símtal
it_it: Telefonata
ja_jp: 電話
km: តេទូរសព្ទ័
lt_lt: Telefono skambutis
mk_mk: Телефонски повик
nb_no: Telefonsamtale
nl_nl: Telefoongesprek
pl_pl: Rozmowa telefoniczna
pt_pt: Chamada Telefónica
ro_ro: Apel telefonic
ru_ru: Телефонный звонок
sk_sk: Telefónny hovor
sl_si: Telefonski Klic
sr_sr: Телефонски позив
sv_se: Telefonsamtal
ta: தொலைபேசி அழைப்பு
th_th: ต้องโทรศัพท์
tr_tr: Telefon Görüşmesi
uk_ua: Дзвінок
vi_vn: Gọi điện

source: iCalendar Format
bg_bg: iCalendar формат
ca_es: Format iCalendar
cs_cz: Formát kalendáře
cy: Fformat iCalendar
el_gr: Μορφή iCalendar
es_es: formato iCalendar
et_ee: iCalendar formaat
fi_fi: iCalendar formaatti
fr_ca: format iCalendar
ga_ie: Leagan amach iCalendar
gl_es: Formato iCalendar
he_il: פורמט iCalendar
hi_in: iकेलेन्डर स्वरूप
hu_hu: iCalendar formátum
hy: iCalendar-ի ձև
is_is: iCalendar Snið
it_it: Formato iCalendar
ja_jp: iCalendar 形式
km: ទម្រង់ជា iCalendar
lt_lt: iCalendar formatas
mk_mk: iCalendar Формат
nl_nl: iCalendar-indeling
pl_pl: Format iCalendar
pt_pt: Formato iCalendar
ro_ro: Format iCalendar
ru_ru: Формат iCalendar
sk_sk: Formát iCalendaru
sl_si: iKoledar Format
sr_sr: iCalendar формат
ta: iCalendar வடிவமைப்பு
th_th: รูปแบบ iCalendar
tr_tr: iCalendar Biçimi
uk_ua: Формат iCalendar
vi_vn: Định dạng iCalendar

source: Network Shared Calendar
bg_bg: Споделен по мрежата календар
bs: Mrežni Dijeljeni Kalendar
ca_es: Calendari compartit en xarxa
cs_cz: Síťově sdílený kalendář
cy: Cyd-Galendr y Rhwydwaith
da_dk: Netværksdelt kalender
el_gr: Ημερολόγιο μέσω Δικτύου
es_es: Calendario compartido en red
et_ee: Jagatud (võrgu) kalender
fi_fi: Jaettu verkkokalenteri
fil: Kalendaryong Nakabahagi sa Network
fr_ca: Agenda partagé en réseau
ga_ie: Féilire a Roinntear ar an Líonra
gl_es: Calendario compartido por rede
he_il: רשת שיתוף היומן
hi_in: नेटवर्क सहभाजी केलेन्डर
hr_hr: Mrežni dijeljeni kalendar
hu_hu: Hálózaton megosztott naptár
hy: Համատեղելի ցանցային օրացույց
is_is: Dagatali Netdeilt
it_it: Calendario di rete condiviso
ja_jp: ネットワーク共有カレンダー
lt_lt: Tinkle matomas kalendorius
mk_mk: Мрежно Делен Календар
nb_no: Delt Nettverkskalender
nl_nl: Via netwerk gedeelde kalender
pl_pl: Kalendarz udostępniony przez sieć
pt_pt: Calendário Partilhado na Rede
ro_ro: Calendar partajat în reţea
ru_ru: Совместный сетевой календарь
sk_sk: Zdieľaný sieťový kalendár
sl_si: Omrežni Skupni Koledar
sr_sr: Мрежни дељени календари
sv_se: Nätverksutdelad kalender
ta: பிணையம் பகிர்ந்த நாட்காட்டி
tr_tr: Ağ Paylaşımlı Takvim
uk_ua: Спільний мережевий календар
vi_vn: Chia sẻ Lịch qua mạng

source: Microsoft Outlook
he_il: אאוטלוק של מייקרוסופט
hi_in: माइक्रोसोफ्ट आउटलूक
ta: மைக்ரோசாஃப்ட் அவுட்லுக்

source: Rainlendar Ini Format
bg_bg: Rainlendar ini формат
ca_es: Format Rainlendar Ini
cy: Fformat Ini Rainlendar
el_gr: Μορφή Rainlendar Ini
es_es: Formato *.ini de Rainlendar
et_ee: Rainlendar .ini formaat
fi_fi: Rainlendar ini-formaatti
fr_ca: Format INI de Rainlendar
ga_ie: Leagan amach Rainlendar Ini
gl_es: Formato Ini de Rainlendar
he_il: פורמט Rainlendar Ini
hi_in: रेइन्लेंडर Ini स्वरूप
hu_hu: Rainlendar ini formátum
hy: Rainlendar Ini-ի տեսակ
is_is: Rainlendar Ini Snið
it_it: Formato Rainlendar INI
ja_jp: Rainlendar INI 形式
km: Rainlendar ទ្រង់​ទ្រាយ Ini
lt_lt: Rainlendar Ini formatas
nl_nl: Rainlendar Ini-indeling
pl_pl: Format Ini Rainlendar'a
pt_pt: Formato Ini do Rainlendar
ro_ro: Format ini Rainlendar
ru_ru: Формат Rainlendar Ini
sk_sk: Formát Rainlendar Ini
sr_sr: Rainlendar Ini формат
ta: Rainlendar Ini வடிவமைப்பு
th_th: รูปแบบ Rainlendar Ini
tr_tr: Rainlendar Ini Biçimi
uk_ua: Формат Ini-файлу Rainlendar
vi_vn: Định dạng Ini Rainlendar

source: Google Calendar
bg_bg: Google календар
bs: Google Kalendar
cs_cz: Google Kalendář
da_dk: Google kalender
el_gr: Ημερολόγιο Google
et_ee: Google Kalender
fi_fi: Google kalenteri
fil: Gogle Calendar
fr_ca: Calendrier Google
ga_ie: Féilire Google
he_il: יומן של גוגל
hi_in: गूगल केलेन्डर
hr_hr: Google kalendar
hu_hu: Google Naptár
is_is: Google Dagatal
ja_jp: Google カレンダー
km: ប្រតិទិន ហ្គូលហ្គល
lt_lt: Google kalendorius
mk_mk: Google Календар
nb_no: Google Kalendar
nl_nl: Google Agenda
pl_pl: Kalendarz Google
pt_pt: Calendário Google
ro_ro: Calendar Google
ru_ru: Google Календарь
sk_sk: Google kalendár
sl_si: Google Koledar
sv_se: Google kalender
ta: கூகிள் நாட்காட்டி
tr_tr: Google Takvim
uk_ua: Календар Google

source: CalDAV Calendar
bg_bg: CalDAV календар
bs: CalDAV Kalendar
cs_cz: CalDAV kalendář
da_dk: CalDAV kalender
el_gr: Ημερολόγιο CalDAV
es_es: Calendario CalDAV
et_ee: CalDAV kalender
fi_fi: CalDAV kalenteri
he_il: לוח השנה של CalDAV
hi_in: CalDAV कैलेंडर
hr_hr: CalDAV kalendar
hy: CalDAV Օրացույց
it_it: Calendario CalDAV
ja_jp: CalDAV カレンダー
lt_lt: CalDAV kalendorius
nb_no: CalDAV Kalendar
nl_nl: CalDAV-kalender
pl_pl: Kalendarz CalDAV
pt_pt: Calendário CalDAV
ro_ro: Calendar CalDAV
ru_ru: CalDAV Календарь
sl_si: CalDAV Kolendar
sr_sr: CalDAV календар
sv_se: CalDAV-kalender
tr_tr: CalDAV Takvim
uk_ua: Календар CalDAV
vi_vn: Theo loại Lịch

source: Google Calendar (v3)
bg_bg: Google календари (v3)
bs: Google Kalendar (v3)
cs_cz: Kalendář Google (v3)
da_dk: Google kalender (v3)
el_gr: Ημερολόγιο Google (v3)
fi_fi: Google kalenteri (v3)
he_il: יומן Google (v3)
hi_in: गूगल कैलेंडर (v3)
hr_hr: Google kalendar (v3)
hu_hu: Google Naptár (v3)
hy: Google Օրացույց (v3)
it_it: Calendario Google (v3)
ja_jp: Google カレンダー (v3)
lt_lt: Google kalendorius (v3)
nb_no: Google Kalender (v3)
nl_nl: Google Agenda (v3)
pl_pl: Kalendarz Google (v3)
pt_pt: Calendário Google (v3)
ru_ru: Google Календарь (v3)
sl_si: Google Koledar (v3)
sr_sr: Гугл календар (v3)
sv_se: Google kalender (v3)
tr_tr: Google Takvim (v3)
uk_ua: Календар Google (v3)
vi_vn: Google Calendar

source: Google Tasks
bg_bg: Задачи в Google
bs: Google Zadaci
cs_cz: Úkoly Google
el_gr: Εργασίες Google
fi_fi: Google tehtävät
hi_in: Google कार्य
hr_hr: Google Zadaci
hu_hu: Google Feladatok
ja_jp: Google タスク
lt_lt: Google užduotys
nl_nl: Google-taken
pl_pl: Zadania Google
pt_pt: Tarefas Google
ro_ro: Sarcini Google
sl_si: Google Opravila
sr_sr: Гугл задатци
sv_se: Google uppgifter
vi_vn: Google Calendar

source: Comma Separated Values
bg_bg: Формат (*.csv)|*.csv
bs: Vrijednosti Razdvojene Zarezom
cs_cz: Hodnoty oddělené čárkou
da_dk: Kommaopdelte værdier
el_gr: Τιμές με κόμμα διαχωρισμένες
es_es: Valores separados por comas
et_ee: Komaga eraldatud väärtused (CSV)
fi_fi: Pilkulla erotetut arvot (CSV)
he_il: ערכים מופרדים בפסיקים
hi_in: कौमा पृथक मान प्रारूप
hr_hr: Vrijednosti odijeljene zarezom
hu_hu: Vesszővel elválasztott értékek
hy: Ստորակետով առանձնացված արժեքներ
it_it: Valori separati da virgola (CSV)
ja_jp: CSV (カンマ区切り) 形式
lt_lt: Kableliais atskirtos reikšmės
nb_no: Kommaseparerte verdier
nl_nl: Kommagescheiden waarden
pl_pl: Wartości oddzielone przecinkami (*.csv)|*.csv
pt_pt: Valores Separados por Vírgulas
ro_ro: Adăugați valori separate prin virgulă
ru_ru: Значения, разделённые запятыми
sl_si: Vrednosti, ločene z vejico
sr_sr: Вредности раздвојене зарезом
sv_se: Kommaseparerade värden
tr_tr: Virgülle Ayrılmış Değerler
vi_vn: Comma Separated Values (*.csv)|*.csv

source: &Next >
bg_bg: &Следващ >
bs: &Naprijed >
ca_es: &Següent
cs_cz: &Další >
cy: &Nesaf >
da_dk: &Næste >
el_gr: &Επόμενο >
es_es: &Siguiente >
et_ee: &Edasi >
fi_fi: &Seuraava >
fil: &Kasunod >
fr_ca: &Suivant >
ga_ie: Ar Aghaidh >
gl_es: &Seguinte >
he_il: &הבא >
hi_in: आगे>
hr_hr: &Dalje >
hu_hu: &Tovább >
hy: &Առաջ >
is_is: &Næst >
it_it: &Avanti >
ja_jp: 次へ(&N) >
km: &ទៅមុខ >
lt_lt: &Kitas >
mk_mk: &Следно >
nb_no: &Neste >
nl_nl: &Volgende >
pl_pl: &Dalej >
pt_pt: &Próximo >
ro_ro: &Înainte >
ru_ru: &Далее >
sk_sk: &Ďalej >
sl_si: &Naprej >
sr_sr: Следеће>
sv_se: &Nästa >
ta: &அடுத்த >
th_th: &ถัดไป >
tr_tr: &Sonraki >
uk_ua: &Далі >
vi_vn: &Tiếp >

source: < &Back
bg_bg: < &Назад
bs: < N&azad
ca_es: < &Enrera
cs_cz: < &Zpět
cy: < &Yn ôl
da_dk: < &Tilbage
el_gr: < &Πίσω
es_es: < &Atrás
et_ee: < &Tagasi
fi_fi: < &Edellinen
fil: < &Nakaraan
fr_ca: < &Précédent
ga_ie: < Siar
gl_es: < A&trás
he_il: < &חזור
hi_in: <बेक
hr_hr: < &Nazad
hu_hu: < &Vissza
hy: < &Հետ
is_is: < &Tilbaka
it_it: < &Indietro
ja_jp: < 戻る(&B)
km: < &ត្រលប់​ក្រោយ
lt_lt: < &Atgal
mk_mk: < &Назад
nb_no: < &Tilbake
nl_nl: < V&orige
pl_pl: < &Wstecz
pt_pt: < &Atrás
ro_ro: < &Înapoi
ru_ru: < &Назад
sk_sk: < &Späť
sl_si: < &Nazaj
sr_sr: <Претходно
sv_se: < &Bakåt
ta: < &பின்னால்
th_th: < &ย้อนกลับ
tr_tr: < &Geri
uk_ua: < &Назад
vi_vn: < &Lui

source: &Finish
bg_bg: &Край
bs: &Završi
ca_es: &Final
cs_cz: &Dokončit
cy: &Gorffen
da_dk: &Slut
el_gr: &Τέλος
es_es: &Finalizar
et_ee: &Valmis
fi_fi: &Valmis
fil: &Katapusan
fr_ca: &Fin
ga_ie: Críochnaigh
gl_es: &Fin
he_il: &סיום
hi_in: पूर्ण>
hr_hr: &Završi
hu_hu: &Befejez
hy: &Ավարտել
is_is: &Búið
it_it: &Finito
ja_jp: 完了(&F)
km: &បញ្ចប់
lt_lt: &Pabaiga
mk_mk: &Крај
nb_no: &Ferdig
nl_nl: &Voltooien
pl_pl: &Zakończ
pt_pt: &Fim
ro_ro: &Finalizează
ru_ru: &Готово
sk_sk: &Dokončenie
sl_si: &Konec
sr_sr: Заврши
sv_se: &Slutför
ta: &நிறை
th_th: เ&สร็จสิ้น
tr_tr: &Bitir
uk_ua: &Закінчити
vi_vn: &amp;Hoàn tất

source: Vertical Calendar
bg_bg: Вертикален календар
bs: Vertikalni Kalendar
ca_es: Calendari Vertical
cs_cz: Svislý kalendář
cy: Calendr Fertigol
da_dk: Lodret kalender
el_gr: Κάθετο ημερολόγιο
es_es: Calendario vertical
et_ee: Vertikaalne kalender
fi_fi: Päällekkäiset kalenterit
fil: Patayong Kalendaryo
fr_ca: Calendrier vertical
ga_ie: Féilire Ingearach
gl_es: Calendario vertical
he_il: יומן אנכי
hi_in: सीधा केलेन्डर
hr_hr: Vertikalni kalendar
hu_hu: Függőleges naptár
hy: Ուղղահայաց օրացույց
is_is: Lóðrétt Dagatal
it_it: Calendario verticale
ja_jp: 縦型カレンダー
km: ប្រតិទិន​បញ្ឈរ
lt_lt: Vertikalus kalendorius
mk_mk: Вертикален Календар
nb_no: Vertikal Kalendar
nl_nl: Verticale kalender
pl_pl: Pionowy kalendarz
pt_pt: Calendário Vertical
ro_ro: Calendar vertical
ru_ru: Вертикальный календарь
sk_sk: Vertikálny kalendár
sl_si: Navpični Koledar
sr_sr: Усправни календар
sv_se: Vertikal kalender
ta: செங்குத்தான நாட்காட்டி
th_th: ปฏิทินแนวตั้ง
tr_tr: Dikey Takvim
uk_ua: Вертикальний календар
vi_vn: Lịch dọc

source: Year Calendar
bg_bg: Годишен календар
bs: Godišnji Kalendar
ca_es: Calendari Anual
cs_cz: Roční kalendář
cy: Calendr Blwyddyn
da_dk: Årskalender
el_gr: Ετήσιο Ημερολόγιο
es_es: Calendario anual
et_ee: Aasta kalender
fi_fi: Vuosikalenteri
fil: Kalendaryong Taon
fr_ca: Calendrier annuel
ga_ie: Féilire Bliana
gl_es: Calendario anual
he_il: יומן שנתי
hi_in: वार्षिक केलेन्डर
hr_hr: Godišnji kalendar
hu_hu: Éves naptár
hy: Ձեր օրացույցը
is_is: Árs Dagatal
it_it: Calendario annuale
ja_jp: 通年カレンダー
km: ប្រតិទិន​ឆ្នាំ
lt_lt: Metų kalendorius
mk_mk: Годишен Календар
nb_no: Årskalendar
nl_nl: Jaarkalender
pl_pl: Kalendarz roczny
pt_pt: Calendário Ano
ro_ro: Calendar anual
ru_ru: Годовой календарь
sk_sk: Ročný kalendár
sl_si: Letni koledar
sr_sr: Годишњи календар
sv_se: Helårskalender
ta: வருட நாட்காட்டி
th_th: ปฏิทินทั้งปี
tr_tr: Yıllık Takvim
uk_ua: Річний календар
vi_vn: Lịch năm

source: Sidebar
bg_bg: Странична лента
bs: Bočna Traka
ca_es: Barra lateral
cs_cz: Postranní lišta
cy: Bar ochr
da_dk: Sidepanel
el_gr: Πλευρική μπάρα
es_es: Barra lateral
et_ee: Külgriba
fi_fi: Sivupalkki
fr_ca: Barre latérale
ga_ie: Taobhstiall
gl_es: Barra lateral
he_il: מגש צד
hi_in: साइडबार
hr_hr: Klizač
hu_hu: Oldalsáv
hy: Կողադիր
is_is: Hliðarstika
it_it: Barra laterale
ja_jp: サイドバー
lt_lt: Šoninis langas
mk_mk: Странична лента
nb_no: Ytterspalte
nl_nl: Zijbalk
pl_pl: Pasek boczny
pt_pt: Barra Lateral
ro_ro: Bară laterală
ru_ru: Боковая полоса
sk_sk: Bočná lišta
sl_si: Stranska vrstica
sr_sr: Трака са стране
sv_se: Sidopanel
ta: பக்க பட்டை
th_th: แถบด้านข้าง
tr_tr: Köşebarı
uk_ua: Бічна смуга

source: DigiClock
bg_bg: Цифров часовник
bs: Digitalni Sat
ca_es: Rellotge digital
cs_cz: Digitální hodiny
cy: DigiCloc
da_dk: Digitalur
el_gr: Ψηφιακό Ρολόι
es_es: Reloj digital
et_ee: Digitaalkell
fi_fi: Digikello
fr_ca: Horloge numérique
ga_ie: Clog digiteachh
gl_es: Reloxio dixital
he_il: שעון דיגיטלי
hi_in: डिजिक्लोक
hr_hr: Digitalni sat
hu_hu: Digitális óra
it_it: Orologio digitale
ja_jp: デジタル時計
km: នាឡិកា លេខ
lt_lt: Skaitmeninis laikrodis
nl_nl: DigiKlok
pl_pl: Zegar cyfrowy
pt_pt: Relógio Digital
ro_ro: Ceas digital
ru_ru: Цифровые часы
sk_sk: Digitálne hodiny
sl_si: Digitalna Ura
sr_sr: Дигитални сат
sv_se: Digital klocka
ta: எண்ணியல் கடிகாரம்
th_th: นาฬิกาตัวเลข
tr_tr: DijiSaat
uk_ua: Цифровий годинник
vi_vn: Đồng hồ điện tử

source: Dual Calendar
bg_bg: Двоен календар
bs: Dvojni Kalendar
ca_es: Calendari Dual
cs_cz: Dvojitý kalendář
cy: Calendr Deuol
da_dk: Dobbelt kalender
el_gr: Διπλό Ημερολόγιο
es_es: Calendario dual
et_ee: Topelt kalender
fi_fi: Vierekkäiset kalenterit
fil: Dalawang Kalendaryo
fr_ca: Calendrier double
ga_ie: Féilire Déidhe
gl_es: Calendario dual
he_il: יומן כפול
hi_in: दोहरा केलेन्डर
hr_hr: Dvostruki kalendar
hu_hu: Kettős naptár
hy: Կրկնակի օրացույց
is_is: Tvöfalt Dagatal
it_it: Calendario doppio
ja_jp: 二連カレンダー
km: ប្រតិទិន ពីរ
lt_lt: Dvigubas kalendorius
mk_mk: Двоен Календар
nb_no: Dobbel Kalendar
nl_nl: Dubbele kalender
pl_pl: Podwójny kalendarz
pt_pt: Calendário Duplo
ro_ro: Calendar dual
ru_ru: Двойной календарь
sk_sk: Duálny kalendár
sl_si: Dvojni Koledar
sr_sr: Двоструки календар
sv_se: Tvåmånaderskalender
ta: இரட்டை நாள்காட்டி
th_th: ปฏิทินคู่
tr_tr: Çift Takvim
uk_ua: Подвійний календар
vi_vn: Lịch đôi

source: Todo List
bg_bg: Списък на задачите
bs: Lista za Uraditi
ca_es: Llista de Tasques per Fer
cs_cz: Seznam úkolů
cy: Rhestr I-Wneud
da_dk: Opgaveliste
el_gr: Λίστα Ενεργειών
es_es: Lista de tareas
et_ee: Ülesannete nimekiri
fi_fi: Tehtävälista
fil: Listahan ng mga gagawin
fr_ca: Liste des tâches
ga_ie: Rudaí Le Déanamh
gl_es: Lista de tarefas
he_il: רשימת משימות
hi_in: कार्य सूची
hr_hr: Popis zadataka
hu_hu: Feladatok
hy: Առաջադրանքի ցանկը
is_is: Verkefnalisti
it_it: Lista Attività
ja_jp: Todo リスト
km: តារាង កិច្ចការត្រូវ​ធ្វើ
lt_lt: Užduočių sąrašas
mk_mk: Список на задачи
nb_no: Oppgaveliste
nl_nl: Takenlijst
pl_pl: Lista zadań
pt_pt: Lista de Tarefas
ro_ro: Lista de sarcini
ru_ru: Список Задач
sk_sk: Zoznam úloh
sl_si: Seznam opravil
sr_sr: Списак задатка
sv_se: Att göra-lista
ta: செயல் பட்டியல்
th_th: รายการสิ่งที่จะทำ
tr_tr: Yapılacaklar Listesi
uk_ua: Список завдань
vi_vn: Danh sách Công việc

source: Grid Calendar
bg_bg: Календар в каре
bs: Mrežasti Kalendar
ca_es: Calendari en malla
cs_cz: Mřížkový kalendář
cy: Calendr Grid
da_dk: Gitterkalender
el_gr: Ημερολόγιο πλέγματος
es_es: Calendario en cuadrícula
et_ee: Joondatud kalender
fi_fi: Ruudukkokalenteri
fr_ca: Calendrier annuel
ga_ie: Féilire Branra
he_il: יומן שנתי
hi_in: ग्रीड केलेन्डर
hr_hr: Kalendar mreža
hu_hu: Rácsos naptár
hy: Ցանց օրացույցում
it_it: Calendario a griglia
ja_jp: グリッド カレンダー
km: ក្រឡា​ប្រតិទិន
lt_lt: Tinklelio kalendorius
mk_mk: Грид Календар
nb_no: Kalendarmaske
nl_nl: Matrixkalender
pl_pl: Siatka kalendarza
pt_pt: Calendário em Grelha
ro_ro: Calendar Grilă
ru_ru: Сетка календаря
sk_sk: Rastrový kalendár
sl_si: Mrežni Koledar
sr_sr: Коцка календара
sv_se: Flermånaderskalender
th_th: ปฏิทินสี่ช่อง
tr_tr: Izgara Takvim
uk_ua: Сітка календаря

source: Vertical Line Calendar
bg_bg: Вертикален календар
bs: Kalendar sa vertikalnom linijom
ca_es: Calendari de Línia Vertical
cs_cz: Svislý kalendář
cy: Calendr Llinell Fertigol
da_dk: Lodret kalender
el_gr: Κατακόρυφο ημερολόγιο γραμμής
es_es: Calendario de línea vertical
et_ee: Kalender vertikaalse joonena
fi_fi: Pystysuora Kalenteri
fr_ca: Calendrier en ligne vertical
ga_ie: Féilire Líne Ingearach
he_il: יומן אנכי
hi_in: सीधी रेखावाला केलेन्डर
hr_hr: Okomiti kalendar
hu_hu: Függőleges állású naptár
hy: Ուղղահայաց գիծ օրացույցում
it_it: Calendario a linee verticali
ja_jp: 縦型線カレンダー
km: ជួរប្រតិទិន​បញ្ឈរ
lt_lt: Vertikalios linijos kalendorius
mk_mk: Вертикален линиски календар
nb_no: Vertikal Linjekalendar
nl_nl: Verticale kalender
pl_pl: Pionowy kalendarz
pt_pt: Calendário de Linhas Verticais
ro_ro: Calendar Linie Verticală
ru_ru: Вертикальный календарь
sk_sk: Vertikálny kalendár
sl_si: Koledar Navpične Linije
sr_sr: Календар усправно
sv_se: Vertikal kalender
th_th: ปฏิทินแนวตั้ง
tr_tr: Dikey Çizgi Takvim
uk_ua: Календар у вертикальну смужку

source: Horizontal Line Calendar
bg_bg: Хоризонтален календар
bs: Kalendar sa horizontalnom linijom
ca_es: Calendari de Línia Horitzontal
cs_cz: Vodorovný kalendář
cy: Calendr Llinell Lorweddol
da_dk: Vandret kalender
el_gr: Οριζόντιο ημερολόγιο γραμμής
es_es: Calendario de línea horizontal
et_ee: Kalender horisontaalse joonena
fi_fi: Vaakasuora Kalenteri
fr_ca: Calendrier en ligne horizontale
ga_ie: Féilire Líne Chothrománach
he_il: יומן אנכי
hi_in: आडी रेखावाला केलेन्डर
hr_hr: Vodoravni kalendar
hu_hu: Vízszintes állású naptár
hy: Հորիզոնական գիծ օրացույցում
it_it: Calendario a linee orizzontali
ja_jp: 横型線カレンダー
km: ជួរ​ប្រតិទិន​ផ្ដេក
lt_lt: Horizontalios linijos kalendorius
mk_mk: Хоризонтален линиски календар
nb_no: Horisontal Linjekalender
nl_nl: Horizontale kalender
pl_pl: Poziomy kalendarz
pt_pt: Calendário de Linhas Horizontais
ro_ro: Calendar Linie Verticală
ru_ru: Горизонтальный линия календаря
sk_sk: Horizontálny kalendár
sl_si: Koledar Vodoravne Linije
sr_sr: Календар водоравно
sv_se: Horisontell kalender
th_th: ปฏิทินแนวนอน
tr_tr: Yatay Çizgi Takvim
uk_ua: Календар у горизонтальну смужку

source: Visible month
bg_bg: Видим месец
bs: Vidljivi mjesec
ca_es: Mes Visible
cs_cz: Viditelný měsíc
cy: Mis gweledig
da_dk: Synlig måned
el_gr: Ορατός μήνας
es_es: Mes visible
et_ee: Nähtav kuu
fi_fi: Näkyvä kuukausi
fil: Nakikitang buwan
fr_ca: Mois visible
ga_ie: Mí infheicthe
gl_es: Mes visible
he_il: החודש הגלוי
hi_in: दर्शनक्षम महिना
hr_hr: Vidljiv mjesec
hu_hu: Látható hónap
hy: Տեսանելի ամիսը
is_is: Sýnilegur mánuður
it_it: Mese visibile
ja_jp: 表示月
km: មើល​ឃើញ​ខែ
lt_lt: Matomas mėnuo
mk_mk: Видливи месеци
nb_no: Synlig måned
nl_nl: Zichtbare maand
pl_pl: Widoczny miesiąc
pt_pt: Mês visível
ro_ro: Luna vizibilă
ru_ru: Видимые месяцы
sk_sk: Viditeľný mesiac
sl_si: Viden mesec
sr_sr: Видљив месец
sv_se: Visad månad
ta: புலப்படும் மாதம்
th_th: เดือนที่แสดง
tr_tr: Görünür ay
uk_ua: Видимий місяць
vi_vn: Tháng hiển thị
