Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: You need to select at least one calendar for the imported events
ast_es: Tien que seleicionar al menos un calendariu pa'l eventu importau
be_by: Неабходна вылучыць хоць бы адзін каляндар для імпартуемых падзей
bg_bg: Трябва да изберете поне един календар за вмъкнатите събития
bs: Za importovane događaje morate selektovati barem jedan kalendar
ca_es: Cal que seleccionis al menys un calendari per les notes importades
cs_cz: Musíte vybrat nejméně jeden kalendář pro importované události.
cy: Mae angen dewis o leiaf un calendr ar gyfer y digwyddiadau a fewnforiwyd
da_dk: Du skal vælge mindst en kalender til de importerede begivenheder
el_gr: Πρέπει να επιλέξετε τουλάχιστον ένα ημερολόγιο για τα γεγονότα που έχουν εισαχθεί
es_es: Debe seleccionar al menos un calendario para los eventos importados
et_ee: Imporditud sündmuste jaoks pead valima vähemalt ühe kalendri
fi_fi: Vähintään yksi kalenteri tulee valita tuotaville tapahtumille
fil: Kailangan mong pumili ng pinakamababa na ang isang kalendaryo para sa imported na mga gawain.
fr_ca: Vous devez choisir au moins un calendrier pour les évènements importés
ga_ie: Caithfear féilire amháin ar a laghad a roghnú do na himeachtaí allmhuirithe
gl_es: Tes que escoller polo menos un calendario para os eventos importados
he_il: עליך לבחור לפחות יומן אחד אליהם יתבצע יבוא האירועים
hi_in: घटनाओं की आयात के लिए कम से कम एक केलेन्डर का चयन आवश्यक है।
hr_hr: Morate barem jedan datum za unos događaja
hu_hu: Legalább egy naptárat ki kell választania az importált eseményeknek
hy: Դուք պետք է ընտրեք գոնե մեկ օրացույց՝ ներմուծված իրադարձության համար։
is_is: Þú verður að velja að minnsta kosti eitt dagatal fyrir innfærða atburði
it_it: Devi selezionare almeno un calendario per importare gli eventi
ja_jp: インポートしたイベントの格納先として 1 つ以上のカレンダーの選択が必要です。
lt_lt: Reikia pažymėti bent vieną kalendorių importuotiems įvykiams išsaugoti
mk_mk: Треба да одберете барем еден календата за увезените настани.
nb_no: Du må velge minst en kalender for importerte hendelser
nl_nl: U moet minstens één kalender selecteren voor de geïmporteerde afspraken
pl_pl: Musisz wybrać co najmniej jeden kalendarz dla zaimportowanych wydarzeń
pt_pt: Você deverá escolher pelo menos um calendário para os eventos importados
ro_ro: Este nevoie de cel puţin un calendar pentru evenimentele importate
ru_ru: Необходимо выбрать хотя бы один календарь для импортируемых событий
sk_sk: Musíte vybrať najmenej jeden kalendár pre importované udalosti
sl_si: Za uvožene dogodke morate izbrati vsaj en koledar
sr_sr: Морате да изаберете бар један календар за увезене догађаје.
sv_se: Du måste markera minst en kalender för de importerade händelserna
ta: இறக்கும்தி செய்யப்பட்ட நிகழ்ச்சிகளுக்கு, ஏதாவது ஒரு நாட்காட்டியை தேர்வு செய்ய வேண்டும்
th_th: คุณต้องเลือกอย่างน้อยหนึ่งปฏิทินสำหรับเหตุการณ์ที่นำเข้ามา
tr_tr: İçe aktarılan öğeler için en az bir takvim seçmeniz gerekiyor
uk_ua: Необхідно вибрати хоча б один календар для імпортованих подій
vi_vn: Bạn cần phải chọn ít nhất một lịch để nhập sự kiện vào

source: Version mismatch!
bg_bg: Несъответствие на версията!
bs: Verzija se ne podudara!
cs_cz: Neshoda verze!
da_dk: Versionskonflikt!
el_gr: Ασυμφωνία εκδόσεων!
es_es: ¡Versión incorrecta!
et_ee: Versioonid ei kattu!
fi_fi: Versioeroavaisuus!
he_il: אי - התאמה בגרסה!
hi_in: संस्करण बेमेल!
hr_hr: Neusklađenost verzije!
hu_hu: Verzió eltérés!
hy: Տարբերակի անհամապատասխանություն:
it_it: Versione NON corrispondente!
ja_jp: バージョンが一致しません!
lt_lt: Versijos neatitikimas!
nb_no: Versjoner matcher ikke!
nl_nl: Versies komen niet overeen!
pl_pl: Niezgodność wersji!
pt_pt: Incompatibilidade de versão!
ro_ro: Nepotrivire de versiuni!
ru_ru: Несоответствие версий!
sl_si: Neusklajenost različice!
sr_sr: Није добра верзија!
sv_se: Versionskollision!
tr_tr: Sürüm uyuşmazlığı!
uk_ua: Невідповідність версій!
vi_vn: Phiên bản

source: This skin addon is for version %s of the skin. The installed version is %s.
bg_bg: Този допълнителен модул е за версия %s на облика. Инсталираната версия е %s.
bs: Ovaj dodatak za maske je za verziju %s maske. Instalirana je verzija %s.
cs_cz: Tento doplněk skinu je určen pro verzi %s skinu. Nainstalovaná verze je %s.
da_dk: Dette udseende er til version %s . Installeret version er %s.
el_gr: Αυτό το πρόσθετο εμφάνισης είναι για την έκδοση %s της εμφάνισης. Η εγκατεστημένη έκδοση είναι %s.
es_es: Este complemento del tema es para la versión %s del tema. La versión instalada es %s.
et_ee: See rüü on versioonile %s. Paigaldatud on versioon %s.
fi_fi: Skinin lisuke on versiota %s varten. Asennettu versio on %s.
he_il: הרחבת המעטפת הזו מיועדת לגירסה %s של המעטפת. הגרסה המותקנת היא %s.
hi_in: यह चमड़ी एडऑन चमड़ी के %s संस्करण के लिए है. संस्थापित संस्करण %s है.
hr_hr: Ovaj dodatak predloška je za verziju%s predloška. Instalirana verzija je%s.
hu_hu: A skinbővítmény a skin %s verziójához való. A telepíett verzió száma: %s.
hy: Այս մաշկի հավելումը նախատեսված է մաշկի %s տարբերակի համար: Տեղադրված տարբերակը %s է:
it_it: Questo file aggiuntivo è per la versione %s della skin. La versione installata è la %s.
ja_jp: このスキン アドオンはスキンのバージョン %s 用です。インストールされているバージョンは %s です。
lt_lt: Ši išvaizda yra iš versijos %s. Įdiegta versija yra %s.
nb_no: Denne stil-tillegget er for versjon %s av stilen. Installert versjon er %s.
nl_nl: Deze thema-uitbreiding is voor versie %s van het thema. De geïnstalleerde versie is %s.
pl_pl: Ten dodatek do skóry przeznaczony jest dla wersji %s. Zainstalowana wersja to %s.
pt_pt: Este add-on do tema é para a versão %s. A versão instalada é %s.
ro_ro: Acest addon pentru piele este pentru versiunea %s a pielii. Versiunea instalată este %s.
ru_ru: Это дополнение для обложки версии: %s. Установленная версия: %s.
sl_si: Ta dodatek preobleke je za različico % s preobleke. Nameščena različica je % s.
sr_sr: Кожа је за верзију %s. Инсталирана верзија је %s.
sv_se: Detta skaltillägg är för version %s av skalet. Den installerade versionen är %s.
tr_tr: Bu tema eklentisi temanın %s sürümü için. Kurulu olan sürüm ise %s.
uk_ua: Це додаток оформлення для версії оформлення %s. Встановлена версія — %s.
vi_vn: Skin addon này cho phiên bản %s của skin. Phiên bản cài đặt là %s.

source: Do you want to continue? (The skin might get broken)
bg_bg: Искате ли да продължите? (Облика може да се повреден)
bs: Želite li da nastavite? (Moguće je da je maska oštećena)
cs_cz: Chcete pokračovat? (Skin se může zničit)
da_dk: Vil du fortsætte (udseendet er muligvis ubrugeligt)?
el_gr: Θέλετε να συνεχίσετε; (Η εμφάνιση μπορεί να σπάσει)
es_es: ¿Desea continuar? (El tema puede no funcionar)
et_ee: Kas soovid jätkata? (Rüü välimus võib saada rikutud)
fi_fi: Haluatko jatkaa? (Skini voi mennä rikki)
he_il: אתה רוצה להמשיך? (העור עלול לקבל שבור)
hi_in: आप जारी रखना चाहते हैं? (आपकी त्वचा खराब हो सकती है)
hr_hr: Želite li nastaviti? (Predložak može postati neupotrebljiv)
hu_hu: Akarja folytatni? (A skin megrérülhet)
hy: Ուզո ՞ ւմ եք շարունակել: (Մաշկը կարող է կոտրվել)
it_it: Vuoi continuare? (La skin protebbe non funzionare)
ja_jp: 続行しますか? (スキンが破損する場合があります)
lt_lt: Ar norite tęsti? (Išvaizda gali sugesti)
nb_no: Vil du fortsette? (Stilen kan være ødelagt)
nl_nl: Wilt u verdergaan? (Het thema kan beschadigd raken)
pl_pl: Czy chcesz kontynuować? (Skóra może zostać uszkodzona)
pt_pt: Deseja continuar? (O tema pode corromper)
ro_ro: Doriți să continuați? (Pielea s-ar putea rupe)
ru_ru: Вы хотите продолжить? (Обложка может сломаться)
sl_si: Želite nadaljevati? (preobleka se lahko poškoduje)
sr_sr: Да ли да се настави? (кожа може да не ради)
sv_se: Vill du fortsätta? (Skalet kanske förstörs)
tr_tr: Devam etmek istiyor musunuz? (Tema bozulabilir)
uk_ua: Чи ви хочете продовжити? (Оформлення може зламатися)
vi_vn: Bạn có muốn tiếp tục? ( Giao diện có thể bị hỏng)

source: &Continue
bg_bg: &Продължи
bs: Nastavi
cs_cz: &Pokračovat
da_dk: Fortsæt
el_gr: &Συνέχεια
es_es: &Continuar
et_ee: &Jätka
fi_fi: &Jatka
he_il: המשך
hi_in: जारी रखें
hr_hr: &Nastavi
hu_hu: &Folytat
hy: Շարունակել
it_it: &Continua
ja_jp: 続行(&C)
lt_lt: &Tęsti
nb_no: &Fortsett
nl_nl: &Doorgaan
pl_pl: &Kontynuuj
pt_pt: &Continuar
ro_ro: Continuare
ru_ru: Продолжить
sl_si: &Nadaljuj
sr_sr: Настави
sv_se: &Fortsätt
tr_tr: &Devam et
uk_ua: &Продовжити
vi_vn: Tiếp tục sau khi xác thực.

source: Ca&ncel
bg_bg: Пре&късни
bs: Otkaži
cs_cz: Zrušit
da_dk: Annullér
el_gr: Άκυρο
es_es: Ca&ncelar
et_ee: Loobu
fi_fi: Peruuta
he_il: ביטול
hi_in: रद्द करें
hr_hr: &Odustani
hu_hu: &Mégse
hy: Չեղարկել
ja_jp: キャンセル(&N)
nb_no: Av&bryt
nl_nl: &Annuleren
pl_pl: &Anuluj
pt_pt: Ca&ncelar
ro_ro: Anulează
ru_ru: Отмена
sl_si: Pre&kliči
sr_sr: Поништи
sv_se: Avbryt
tr_tr: &İptal et
uk_ua: &Відмінити
vi_vn: &Huỷ

source: Failed to install "%s".
bg_bg: "%s" не може да се инсталира.
bs: Nije uspjela instalacija "%s".
ca_es: No s'ha pogut instal·lar el "%s".
cs_cz: Instalace "%s" se nezdařila.
cy: Methu ag arsefydlu "%s".
da_dk: Kunne ikke installere "%s".
el_gr: Απέτυχε η εγκατάσταση του "%s".
es_es: No se pudo instalar "%s".
et_ee: "%s"'i paigaldamine nurjus.
fi_fi: Tiedoston asennus epäonnistui "%s".
fr_ca: Impossible d'installer "%s".
ga_ie: Níor éirigh le suitéail "%s".
he_il: נכשל בהתקנה "%s".
hi_in: "%s" इन्स्टोल करने में असफलता।
hr_hr: Neuspjeh pri instalaciji "%s".
hu_hu: A(z) "%s" telepítése nem sikerült.
hy: Հնարավոր չէ տեղակայել "%s"-ը։
it_it: Impossibile installare "%s|".
ja_jp: インストールに失敗しました: "%s"
lt_lt: Nepavyko įdiegti "%s".
nb_no: Klarer ikke å installere"%s".
nl_nl: Kon "%s" niet installeren.
pl_pl: Nie można zainstalować pliku "%s".
pt_pt: Falha ao instalar "%s".
ro_ro: Nu se poate instala "%s".
ru_ru: Не удалось установить "%s".
sk_sk: Nepodarilo sa nainštalovať "%s".
sl_si: Namestitev ni uspela "%s".
sr_sr: Није успео да се инсталира "%s".
sv_se: Kan inte installera "%s".
th_th: ติดตั้งไฟล์ "%s" ไม่สำเร็จ
tr_tr: "%s" yüklenemedi.
uk_ua: Помилка при встановленні "%s".
vi_vn: Không thể cài file "%s".

source: The skin addon has been already applied to the skin. You may apply the same addon only once to the skin.
bg_bg: Допълнителният модул за облик вече е приложен към този облик. Можете да прилагате допълнителен модул само по веднъж.
bs: Maska dodatak je već primijenjen na masku. Isti dodatak možete samo jednom primijeniti na masku.
ca_es: El complement ja s'ha aplicat a l'aparença. Només has d'aplicar-lo una vegada.
cs_cz: Rozšíření motivu již bylo aplikováno na motiv. Stejné rozšíření můžete aplikovat pouze jednou do motivu.
cy: Cafodd yr ategyn croen ei osod i'r croen yn barod. Gallwch osod yr un ategyn unwaith yn unig i'r croen.
da_dk: Denne udvidelse er allerede blevet brugt på udseendet. Udvidelser kan kun bruges en gang på samme udseende.
el_gr: Το πρόσθετο εμφάνισης έχει ήδη εφαρμοστεί στην εμφάνιση. Μπορείτε να εφαρμόσετε το ίδιο πρόσθετο μόνο μία φορά.
es_es: El complemento del tema ya fue aplicado al tema. Cada complemento se puede aplicar una sola vez.
et_ee: See välimuse lisa on juba lisatud välimusele. Sama lisa võid paigaldada välimusele ainult korra.
fi_fi: Skinin lisuke on jo asennettu. Saman lisukkeen voi asentaa vain kertaalleen.
fr_ca: Ce complément d'habillage a déjà été appliqué à cet habillage. Vous ne pouvez appliquer qu'une seule fois le même complément.
ga_ie: Cuireadh an breiseán craicinn i bhfeidhm ar an gcraiceann cheana féin. Ní féidir an breiseán céanna a chur i bhfeidhm ar an gcraiceann ach uair amháin.
he_il: תוספת הסקין כבר הוחלה על הסקין. אתה יכול לחבר את אותה התוספת פעם אחת בלבד לסקין.
hi_in: यह एडओन स्किन पर पहले से लागु है। स्किन पर मात्र एक बार ही एड-ओन इन्स्टोल किया जा सकता है।
hr_hr: Dodatak predlošku se već koristi. Dodatak je dozvoljeno promijeniti samo jednom.
hu_hu: A téma bővítménye már telepítve lett. Ugyanazt a bővítményt csak egyszer lehet telepíteni.
hy: Շապիկի լրամիջոցը արդեն կիրառված է շապիկին։ Դա կարող եք կատարել միայն մեկ անգամ։
it_it: Questo file aggiuntivo è già stato applicato alla skin. È possibile applicare lo stesso file una sola volta.
ja_jp: スキン アドオンは既に適用されました。 同じアドオンは一度のみ適用できます。
lt_lt: Išvaizdos įskiepis jau yra pritaikytas. Tą patį įskiepį galima pritaikyti tik vieną kartą.
mk_mk: Додатокот е веќе аплициран. Тој може да се инсталира само еднаш.
nb_no: Tillegget til stilen har allerede blitt lagt til. Du kan bare legge til tillegget en gang til stilen.
nl_nl: De thema-uitbreiding is al toegepast op het thema. Iedere thema-uitbreiding kan slechts één keer op een thema worden toegepast.
pl_pl: Dodatek do skórki został już użyty. Możesz użyć tego samego dodatku tylko raz.
pt_pt: Este extra para máscara já foi aplicado à máscara. Pode aplicar o mesmo extra a uma máscara apenas uma vez.
ro_ro: Suplimentul interfeţei a fost deja aplicat. Este posibilă o singură aplicare a aceluiaşi supliment unei interfeţe.
ru_ru: Дополнение обложки уже к ней применено. Применить дополнение к обложке можно только однократно.
sk_sk: Doplnok skinu bol použitý do skinu. Ten istý doplnok môžete do skinu aplikovať len raz.
sl_si: Dodatek preobleke je že bil dodan preobleki. Isti dodatek lahko dodate preobleki samo enkrat.
sr_sr: Додатак коже је већ примењен на кожи. Можете да примените исту додатак само једном на кожи.
sv_se: Detta skaltillägg har redan applicerats på skalet. Du kan bara applicera samma tillägg en gång på skalet.
ta: இந்த skin addon ஏற்கனவே தோலில் பயன்படுத்தப்பட்டுள்ளது. நீங்கள் ஒரே skin addon தோலில் சேர்க்க ஒருமுறை மட்டும் விண்ணப்பிக்கலாம்.
th_th: ใช้ส่วนขยายของหน้ากากนี้เรียบร้อยแล้ว คุณสามารถใช้ส่วนขยายกับหน้ากากได้เพียงครั้งเดียว
tr_tr: Tema eklentisi zaten temaya uygulandı. Aynı eklentiyi temaya yalnızca bir kere uygulayabilirsiniz.
uk_ua: Додаток вже був застосований до оформлення. Ви можете застосувати один і той самий додаток лише один раз до окремого оформлення.
vi_vn: Skin addon này đã được áp dụng lên Skin. Bạn chỉ có thể áp dụng mỗi addon một lần mà thôi.

source: Unable to create a temporary folder where to merge the addon.
ast_es: Fue imposible facer una carpeta pa poner l'addon.
be_by: Немагчыма стварыць часовы каталог, каб злучыць прымочку.
bg_bg: Грешка при създаването на временна папка за обединяването на допълнителния модул.
bs: Nije moguće kreirati privremeni direktorij za pridruživanje dodatka.
cs_cz: Nelze vytvořit dočasný adresář, kde by bylo sloučeno rozšíření.
cy: Methu â chreu ffolder dros dro i gyfuno'r ategyn.
da_dk: Kunne ikke oprette midlertidig mappe til udvidelsen.
el_gr: Δεν ήταν δυνατή η δημιουργία προσωρινού φακέλου για τη συγχώνευση του πρόσθετου στοιχείου.
es_es: No se pudo crear una carpeta temporal para aplicar el complemento.
et_ee: Lisamooduli jaoks ajutise kausta loomine nurjus.
fi_fi: Väliaikaisen hakemiston luominen epäonnistui.
fil: Hindi makagawa ng pansamantalang folder kung saan pwede i-merge ang pandagdag.
fr_ca: Impossible de créer le dossier temporaire pour fusionner l'ajout.
ga_ie: Níorbh fhéidir comhad sealadach a chruthú chun an breiseán a chumuscú ann.
gl_es: Non se puido crear unha carpeta temporal para incorpora-lo complemento.
he_il: לא מצליח ליצור ספרייה זמנית שבה ימוזגו התוספות.
hi_in: एडओन मिलाने के लिए अस्थायी फोल्डर बनाने में असमर्थ।
hr_hr: Ne može se kreirati privremena mapa za spajanje dodatka.
hu_hu: Nem lehet átmeneti mappát létrehozni a bővítmény összefűzéséhez.
hy: Հնարավոր չէ ստեղծել ժամանակավոր թղթապանակ՝ լրամիջոցը միացնելու համար։
is_is: Get ekki búið til tímabundna möppu þar sem sameina á viðbótina.
it_it: Impossibile creare una cartella temporanea per l'installazione del componente aggiuntivo.
ja_jp: アドオンを統合するための一時フォルダーが作成できません。
lt_lt: Nepavyko sukurti laikino katalogo.
mk_mk: Не може да се создаде привремена папка за додатокот.
nb_no: Det er ikke mulig å lage en midlertidig mappe for å flette tillegg.
nl_nl: Kon geen tijdelijke map aanmaken om de uitbreiding te installeren.
pl_pl: Utworzenie tymczasowego folderu do połączenia dodatku nie powiodło się.
pt_pt: Impossível criar uma pasta temporária para a extensão.
ro_ro: Nu se poate crea un fişier temporar pentru aplicarea suplimentului.
ru_ru: Невозможно создать временную папку, чтобы подключить дополнение.
sk_sk: Nepodarilo sa vytvoriť dočasný adresár, kde by bolo zlúčené rozšírenie.
sl_si: Ni mogoče ustvariti začasne mape, kjer bi združili dodatke.
sr_sr: Није могуће направити привремену фасциклу где да се споји додатак.
sv_se: Kunde inte skapa en temporär mapp för att inlemma tillägget.
ta: அங்கு addon ஒன்றாக்க கூடுதல் ஒரு தற்காலிக கோப்புறையை உருவாக்க முடியவில்லை.
th_th: ไม่สามารถสร้างไฟล์ชั่วคราวสำหรับนำส่วนขยายไปรวมได้
tr_tr: Eklentilerin tutulabileceği geçici bir klasör yaratılamıyor.
uk_ua: Неможливо створити тимчасову теку для під'єднання додатку.
vi_vn: Không thể tạo thư mục tạm để trộn các mục thêm vào

source: Win
bg_bg: Windows клавиша
es_es: Tecla Windows
he_il: מקש החלונות
hi_in: विन्डोझ
ru_ru: Выигрыш
sk_sk: Tlačidlo Win
th_th: ปุ่ม Win

source: Control
bs: Ctrl
cs_cz: Ctrl
cy: Ctrl
da_dk: Ctrl
fr_ca: Ctrl
hi_in: कंट्रोल
hu_hu: Kontroll
is_is: Kontroll
ja_jp: Ctrl
lt_lt: Valdymas
nb_no: Kontroll
nl_nl: Ctrl
ru_ru: Контроль
sk_sk: Ctrl
sv_se: Ctrl
th_th: ปุ่ม Control
uk_ua: Ctrl

source: Alt
he_il: Alt מקש
hi_in: ओल्टर
th_th: ปุ่ม Alt

source: Shift
cs_cz: Alt
da_dk: Skift
es_es: Mayús
fi_fi: Vaihto
fr_ca: Maj
ga_ie: Iomlaoid (Shift)
gl_es: Maius
he_il: Shift מקש
hi_in: शिफ्ट
sv_se: Skift
th_th: ปุ่ม Shift

source: Back
ast_es: Atras
be_by: Назад
ca_es: Enrera
cs_cz: Zpět
da_dk: Tilbage
es_es: Atrás
fi_fi: Palautus
fr_ca: Retour
ga_ie: Siar
gl_es: Atrás
he_il: אחורה
hi_in: बेक
hu_hu: Vissza
is_is: Til baka
it_it: Backspace
ja_jp: BackSpace
km: ថយ
lt_lt: Atgal
nb_no: Tilbake
nl_nl: Backspace
pl_pl: Wstecz
ru_ru: Назад
sk_sk: Backspace
sl_si: Backspace
th_th: ปุ่ม Back
tr_tr: Geri
uk_ua: Назад

source: Tab
he_il: Tab מקש
hi_in: टेब
sk_sk: Tabulátor
sv_se: Tabb
th_th: ปุ่ม Tab

source: Return
ast_es: Intro
bg_bg: Назад
bs: Enter
ca_es: Torna
cs_cz: Enter
da_dk: Enter
es_es: Intro
fr_ca: Entrée
ga_ie: Aisfhill (Return)
gl_es: Retorno
he_il: מקש המחיקה
hi_in: रिटर्न
hu_hu: Enter
is_is: Return/Enter
it_it: Invio
ja_jp: Enter
km: ត្រឡប់
lt_lt: Grįžti
nb_no: Return/Enter
nl_nl: Enter
pl_pl: Pwrót
ru_ru: Назад
sk_sk: Enter
sv_se: Enter
th_th: ปุ่ม Enter
tr_tr: Enter
uk_ua: Enter

source: Esc
bg_bg: Esc клавиша
fr_ca: Echap
he_il: Esc מקש
hi_in: ऍस्केप
km: ចាក​ចេញ
ru_ru: Отмена
sk_sk: Escape
th_th: ปุ่ม Esc

source: Space
ast_es: Barra espaciaora
be_by: Прабел
bs: Razmaknica
ca_es: Espai
cs_cz: Mezerník
da_dk: Mellemrum
es_es: Espacio
et_ee: Tühik
fi_fi: Väli
fr_ca: Espace
ga_ie: Bearna (Space)
gl_es: Espacio
he_il: מקש הרווח
hi_in: स्पेस
hu_hu: Szóköz
is_is: Bilstöng
it_it: Spazio
km: ដកឃ្លា
lt_lt: Tarpas
nb_no: Mellomrom
nl_nl: Spatie
pl_pl: Spacja
pt_pt: Espaço
ro_ro: Spaţiu
ru_ru: Пробел
sk_sk: Medzerník
sl_si: Preslednica
sv_se: Mellanslag
th_th: ปุ่ม Space
uk_ua: Пробіл

source: Page Up
ast_es: Re Pág
ca_es: Puja Pàgina
da_dk: Side op
es_es: Re Pág
fr_ca: Page précédente
gl_es: Re Pág
he_il: Page Up מקש
hi_in: पेज अप
is_is: Side opp
it_it: Pag Su
nb_no: Side opp
pl_pl: Strona w górę
ru_ru: Страницу Вверх
th_th: ปุ่ม Page Up

source: Page Down
ast_es: Av Pág
ca_es: Baixa Pàgina
da_dk: Side ned
es_es: Av Pág
fr_ca: Page suivante
gl_es: Av Pág
he_il: Page Down מקש
hi_in: पेज डाउन
is_is: Side ned
it_it: Pag Giù
nb_no: Side ned
pl_pl: Strona w dół
ru_ru: Страницу Вниз
th_th: ปุ่ม Page Down

source: End
ast_es: Fin
be_by: Канец
bg_bg: Край
bs: Kraj
ca_es: Fi
cs_cz: Konec
cy: Diwedd
da_dk: Slut
el_gr: Τέλος
es_es: Fin
et_ee: Lõpp
fi_fi: Lopetus
fil: Katapusan
fr_ca: Fin
ga_ie: Deireadh
gl_es: Fin
he_il: סיום
hi_in: अंत
hr_hr: Kraj
hu_hu: Befejezve
hy: Ավարտը
is_is: Endir
it_it: Fine
ja_jp: 終了
km: បញ្ចប់
lt_lt: Pabaiga
mk_mk: Крај
nb_no: Slutt
nl_nl: Einde
pl_pl: Koniec
pt_pt: Fim
ro_ro: Final
ru_ru: Окончание
sk_sk: Koniec
sl_si: Konec
sr_sr: Крај
sv_se: Slut
ta: முடிவு
th_th: สิ้นสุด
tr_tr: Son
uk_ua: Кінець
vi_vn: Kết thúc

source: Insert
ast_es: Amestar
ca_es: Inserta
da_dk: Indsæt
es_es: Insertar
fr_ca: Insér
gl_es: Inser
he_il: Insert מקש
hi_in: बीच में जोडें
it_it: Ins
km: បញ្ជូល
nb_no: Innsett
pl_pl: Wstaw
ru_ru: Вставить
th_th: ปุ่ม Insert

source: NumLock
es_es: Bloque Numérico
fi_fi: Numerolukko
fr_ca: Verr Num
gl_es: BloqNum
he_il: NumLock מקש
hi_in: न्युमरिक लोक
th_th: ปุ่ม NumLock

source: ScrollLock
es_es: Bloq Despl
fi_fi: Vierityslukko
fr_ca: Arrêt Défil
gl_es: BloqDespl
he_il: ScrollLock מקש
hi_in: स्क्रोल लोक
th_th: ปุ่ม ScrollLock

source: Edit "%s"
ast_es: Remanar "%s"
be_by: Рэдагаваць "%s"
bg_bg: Коригирай "%s"
bs: Izmijeni "%s"
ca_es: Edita "%s"
cs_cz: Upravit "%s"
cy: Golygu "%s"
da_dk: Redigér "%s"
el_gr: Επεξεργασία "%s"
es_es: Editar "%s"
et_ee: Redigeeri "%s"
fi_fi: Editoi "%s"
fr_ca: Modifier "%s"
ga_ie: Cuir "%s" in eagar
gl_es: Editar "%s"
he_il: ערוך "%s"
hi_in: संपादित करें "%s"
hr_hr: Promjeni "%s"
hu_hu: Szerkesztés "%s"
hy: Խմբագրել "%s"-ը
is_is: Breyta "%s"
it_it: Modifica evento "%s"
ja_jp: "%s" を編集
km: កែប្រែ "%s"
lt_lt: Redaguoti "%s"
mk_mk: Измени "%s"
nb_no: Rediger "%s"
nl_nl: "%s" bewerken
pl_pl: Edytuj "%s"
pt_pt: Editar "%s"
ro_ro: Editare "%s"
ru_ru: Редактировать "%s"
sk_sk: Upraviť "%s"
sl_si: Uredi "%s"
sr_sr: Уреди "%s"
sv_se: Redigera "%s"
ta: திருத்து "%s"
th_th: แก้ไข "%s"
tr_tr: "%s" düzenle
uk_ua: Змінити "%s"
vi_vn: Sửa "%s"

source: Move to next day
bg_bg: Преместване на следващия ден
bs: Pomjeri na sljedeći dan
cs_cz: Přesunout na další den
da_dk: Flyt til næste dag
el_gr: Μετακίνηση στην επόμενη ημέρα
es_es: Pasar al día siguiente
et_ee: Tõsta päev edasi
fi_fi: Siirrä seuraavalle päivälle
he_il: מעבר ליום הבא
hi_in: अगले दिन पर जाएँ
hr_hr: Premjesti u sljedeći dan
hu_hu: Áthelyés holnapra
hy: Տեղափոխվել հաջորդ օրը
it_it: Passa al giorno successivo
ja_jp: 次に移動
lt_lt: Pereiti į kitą dieną
nb_no: Flytt til neste dag
nl_nl: Verplaatsen naar de volgende dag
pl_pl: Przenieś na następny dzień
pt_pt: Mover para o dia seguinte
ro_ro: Mută în ziua următoare
ru_ru: Перейти на следующий день
sl_si: Premakni na naslednji dan
sr_sr: Pomeri na sledeći dan
sv_se: Flytta till nästa dag
tr_tr: Sonraki güne taşı
uk_ua: Перемістити на наступний день
vi_vn: Chuyển sang ngày hôm sau

source: Dismiss alarm
bg_bg: Изключване на алармата
bs: Odbaci alarm
cs_cz: Zrušit alarm
da_dk: Afvis alarm
el_gr: Απόρριψη συναγερμού
es_es: Descartar la alarma
et_ee: Lõpeta teavitus
fi_fi: Kuittaa hälytys
he_il: בטל התראה
hi_in: अलार्म खारिज करें
hr_hr: Odbaci alarm
hu_hu: Riasztás elvetése
hy: Հրաժարվել ահազանգից
it_it: Annulla allarme
ja_jp: アラームを閉じる
lt_lt: Atmesti įspėjamąjį signalą
nb_no: Avvis alarm
nl_nl: Alarm laten vervallen
pl_pl: Odrzuć alarm
pt_pt: Dispensar alarme
ro_ro: Renunță la alarmă
ru_ru: Отменить сигнал
sl_si: Opusti alarm
sr_sr: Угаси аларм
sv_se: avfärda larmet
tr_tr: Alarmı kapat
uk_ua: Відхилити нагадування
vi_vn: Bỏ cảnh báo

source: Delete all
bg_bg: Изтрий всичко
bs: Izbriši sve
ca_es: Esborrar tot
cs_cz: Smazat vše
cy: Dileu pob un
da_dk: Slet alle
el_gr: Διαγραφή όλων
es_es: Eliminar todo
et_ee: Kustuta kõik
fi_fi: Poista kaikki
fil: Burahin lahat
fr_ca: Tout supprimer
ga_ie: Scrios uile
gl_es: Borrar todo
he_il: מחק הכל
hi_in: सब मिटाएं
hr_hr: Izbriši sve
hu_hu: Összes törlése
hy: Ջնջել բոլորը
is_is: Eyða öllu
it_it: Elimina tutto
ja_jp: すべて削除
km: លុប​ទាំង​អស់
lt_lt: Ištrinti viską
mk_mk: Избриши се
nb_no: Slett alle
nl_nl: Alles verwijderen
pl_pl: Usuń wszystko
pt_pt: Apagar tudo
ro_ro: Şterge tot
ru_ru: Удалить всё
sk_sk: Vymazať všetko
sl_si: Izbriši vse
sr_sr: Обриши све
sv_se: Ta bort alla
ta: எல்லாவற்றையும் நீக்கவும்
th_th: ลบทั้งหมด
tr_tr: Tümünü sil
uk_ua: Видалити все
vi_vn: Xóa hết
