Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: No Priority
ast_es: Ensín importancia
be_by: Без прыярытэту
bg_bg: Без приоритет
bs: Bez Prioriteta
ca_es: Sense Prioritat
cs_cz: Bez priority
cy: Dim Blaenoriaeth
da_dk: Ingen prioritet
el_gr: Χωρίς προτεραιότητα
es_es: Sin prioridad
et_ee: Prioriteet puudub
fi_fi: Ei prioriteettia
fil: Hindi Prayoridad
fr_ca: Pas de priorité
ga_ie: Gan Tosaíocht
gl_es: Sen prioridade
he_il: ללא עדיפות
hi_in: प्राथमिकता रहीत
hr_hr: Bez prioriteta
hu_hu: Nincs prioritás
hy: Չկա առաջնահերթություն
is_is: Enginn Forgangur
it_it: Nessuna Priorità
ja_jp: 優先度なし
km: គ្មាន​អាទិភាព
lt_lt: Be prioriteto
mk_mk: Без приоритет
nb_no: Ingen prioritet
nl_nl: Geen prioriteit
pl_pl: Brak Priorytetu
pt_pt: Sem Prioridade
ro_ro: Prioritate nulă
ru_ru: Нет приоритета
sk_sk: Bez priority
sl_si: Brez prioritete
sr_sr: Без приоритета
sv_se: Ingen prioritet
ta: முன்னுரிமை எதுவுமில்லை
th_th: ไม่สำคัญ
tr_tr: Öncelik yok
uk_ua: Без пріоритету
vi_vn: Không có ưu tiên

source: Expand
bg_bg: Разшири
bs: Proširi
cs_cz: Rozbalit
da_dk: Udvid
el_gr: Επέκταση
es_es: Expandir
et_ee: Laienda
fi_fi: Laajenna
he_il: הרחיבי
hi_in: विस्तार
hr_hr: Raširi
hu_hu: Kibont
hy: Տարածել
it_it: Espandi
ja_jp: 展開
lt_lt: Išplėsti
nb_no: Ekspander
nl_nl: Uitvouwen
pl_pl: Rozbudowa
pt_pt: Expandir
ro_ro: Extinde
ru_ru: Развернуть
sl_si: Razširi
sr_sr: Прошири
sv_se: Expandera
tr_tr: Genişlet
uk_ua: Розгорнути
vi_vn: Phát triển

source: Collapse
bg_bg: Свий
bs: Skupi
cs_cz: Sbalit
da_dk: Sammenfold
el_gr: Σύμπτηξη
es_es: Colapsar
et_ee: Kitsenda
fi_fi: Sulje
he_il: כווצי
hi_in: निपात
hr_hr: Sažmi
hu_hu: Összecsuk
hy: Կոծկել
it_it: Collassa
ja_jp: 折りたたむ
lt_lt: Sugriauti
nb_no: Trekk sammen
nl_nl: Inklappen
pl_pl: Błąd
pt_pt: Colapsar
ro_ro: Restrânge
ru_ru: Свернуть
sl_si: Strni
sr_sr: Умањи
sv_se: Dölj
tr_tr: Daralt
uk_ua: Згорнути
vi_vn: Sụp đổ

source: New subtask
bg_bg: Нова подзадача
bs: Novi podzadatak
cs_cz: Nový dílčí úkol
da_dk: Ny underopgave
el_gr: Νέα δευτερεύουσα εργασία
es_es: Nueva subtarea
et_ee: Uus alamülesanne
fi_fi: Uusi alitehtävä
ga_ie: Fobheart oibre nua
he_il: משימה משנית חדשה
hi_in: नया उपकार्य
hr_hr: Novi podzadatak
hu_hu: Új alfeladat
hy: Նոր ենթաառաջադրանք
it_it: Aggiungi sottoattività
ja_jp: 新規サブタスク
lt_lt: Naujas užduoties papunktis
nb_no: Ny underoppgave
nl_nl: Nieuwe subtaak
pl_pl: Nowe zadanie
pt_pt: Nova sub-tarefa
ro_ro: Sub-sarcină nouă
ru_ru: Создать подзадачу
sk_sk: Nová podúloha
sl_si: Nova podnaloga
sr_sr: Нови подзадатак
sv_se: Ny underuppgift
tr_tr: Yeni alt görev
uk_ua: Нове під-завдання
vi_vn: Mới

source: Edit task
ast_es: Remanar tarea
be_by: Рэдагаваць задачу
bg_bg: Коригирай задача
bs: Izmijeni zadatak
ca_es: Edita tasca
cs_cz: Upravit úkol
cy: Golygu tasg
da_dk: Redigér opgave
el_gr: Επεξεργασία ενέργειας
es_es: Editar tarea
et_ee: Muuda ülesannet
fi_fi: Editoi tehtävää
fil: I-edit ang gawain
fr_ca: Modifier la tâche
ga_ie: Cuir an beart oibre in eagar
gl_es: Editar tarefa
he_il: ערוך משימה
hi_in: कार्य सम्पादित करें
hr_hr: Promjeni zadatak
hu_hu: Feladat szerkesztése
hy: Խմբագրել առաջադրանքը
is_is: Breyta Verki
it_it: Modifica Attività
ja_jp: タスクを編集
km: កែប្រែ​កិច្ច​ការ
lt_lt: Redaguoti užduotį
mk_mk: Уреди задача
nb_no: Rediger oppgave
nl_nl: Taak bewerken
pl_pl: Edytuj zadanie
pt_pt: Editar tarefa
ro_ro: Editare sarcină
ru_ru: Изменить задачу
sk_sk: Upraviť úlohu
sl_si: Uredi opravilo
sr_sr: Уреди задатак
sv_se: Redigera uppgift
ta: பணியை திருத்தவும்
th_th: แก้ไขงาน
tr_tr: Görevi düzenle
uk_ua: Змінити завдання
vi_vn: Sửa công việc

source: Delete task
ast_es: Esborrar tarea
be_by: Выдаліць задачу
bg_bg: Изтрий задача
bs: Izbriši zadatak
ca_es: Esborra tasca
cs_cz: Smazat úkol
cy: Dileu tasg
da_dk: Slet opgave
el_gr: Διαγραφή ενέργειας
es_es: Eliminar tarea
et_ee: Kustuta ülesanne
fi_fi: Poista tehtävä
fil: Burahin ang gawain
fr_ca: Supprimer la tâche
ga_ie: Scrios an beart oibre
gl_es: Eliminar tarefa
he_il: מחק משימה
hi_in: कार्य रद्द करें
hr_hr: Izbriši zadatak
hu_hu: Feladat törlése
hy: Ջնջել առաջադրանքը
is_is: Eyða Verki
it_it: Rimuovi attività
ja_jp: タスクを削除
km: លុប​កិច្ចការ
lt_lt: Trinti įvykį
mk_mk: Избриши задача
nb_no: Slett oppgave
nl_nl: Taak verwijderen
pl_pl: Usuń zadanie
pt_pt: Apagar tarefa
ro_ro: Şterge sarcina
ru_ru: Удалить задачу
sk_sk: Vymazať úlohu
sl_si: Izbriši opravilo
sr_sr: Бриши задатак
sv_se: Ta bort uppgift
ta: பணியை நீக்கவும்
th_th: ลบงาน
tr_tr: Görevi sil
uk_ua: Видалити завдання
vi_vn: Xóa công việc

source: Todo list
ast_es: Llista de tarees
be_by: Спіс задач
bg_bg: Списък на задачите
bs: Lista za uraditi
ca_es: Llista de tasques per fer
cs_cz: Seznam úkolů
cy: Rhestr i-wneud
da_dk: Opgaveliste
el_gr: Λίστα ενεργειών
es_es: Lista de tareas
et_ee: Ülesanded
fi_fi: Tehtävälista
fil: Listahan ng mga gagawin
fr_ca: Liste de tâches
ga_ie: Le Déanamh
gl_es: Lista de tarefas
he_il: רשימת משימות
hi_in: कार्य सूची
hr_hr: Popis zadataka
hu_hu: Feladatlista
hy: Առաջադրանքի ցանկը
is_is: Verkefnalisti
it_it: Lista Attività
ja_jp: Todo リスト
km: តារាង កិច្ចការ​ត្រូវ​ធ្វើ
lt_lt: Užduočių sąrašas
mk_mk: Листа на задачи
nb_no: Oppgaveliste
nl_nl: Takenlijst
pl_pl: Lista zadań
pt_pt: Lista de afazeres
ro_ro: Lista cu sarcini
ru_ru: Список задач
sk_sk: Zoznam úloh
sl_si: Seznam opravil
sr_sr: Списак задатка
sv_se: Att göra-lista
ta: செயல்கள் பட்டியல்
th_th: รายการสิ่งที่จะทำ
tr_tr: Yapılacaklar listesi
uk_ua: Список завдань
vi_vn: Danh sách Công việc

source: Completed to now
bg_bg: Завършено до сега
bs: Do sada završeno
cs_cz: Nyní dokončeno
da_dk: Færdig
el_gr: Ολοκληρώθηκε προς το παρόν
es_es: Completada hasta ahora
et_ee: Praeguseks lõpetatud
fi_fi: Valmis nykyhetkeen
he_il: הושלם עד עכשיו
hi_in: अब तक पूरा हुआ
hr_hr: Završeno
hu_hu: Mostanra kész
hy: Ավարտված է հիմա
it_it: Completato sino ad ora
ja_jp: 今までに完了しました
lt_lt: Užbaigtas dabar
nb_no: Ferdig til nå
nl_nl: Voltooid tot nu
pl_pl: Zakończone do teraz
pt_pt: Completados até agora
ro_ro: Finalizat până în prezent
ru_ru: Завершен. к настоящему моменту
sl_si: Dokončano do sedaj
sr_sr: Завршено до сада
sv_se: Slutförda tills nu
tr_tr: Şu ana kadar tamamlandı
uk_ua: Завершено зараз
vi_vn: Đã hoàn thành

source: No events today.
ast_es: Nun hai eventos güei
be_by: Сёння падзей няма
bg_bg: Днес няма събития.
bs: Danas nema događaja.
ca_es: Avui no hi ha esdeveniments.
cs_cz: Dnes nejsou žádné události.
cy: Dim digwyddiadau heddiw.
da_dk: Ingen begivenheder i dag.
el_gr: Δεν υπάρχουν γεγονότα σήμερα.
es_es: Sin eventos hoy.
et_ee: Täna ei toimu midagi.
fi_fi: Ei tapahtumia tänään.
fil: Walang mangyayari ngayong araw na ito.
fr_ca: Pas d'évènement aujourd'hui.
ga_ie: Níl imeachtaí ann inniu.
gl_es: Non hai eventos hoxe.
he_il: אין אירועים להיום
hi_in: आज कोई धटना नहीं हैं।
hr_hr: Danas nemate događaja.
hu_hu: Ma nincs esemény.
hy: Այսօր չկան իրադարձություններ։
is_is: Engir atburðir í dag.
it_it: Nessun evento per oggi.
ja_jp: 今日のイベントはありません。
km: ថ្ងៃនេះ​មិនមាន​ព្រឹតិការណ៍​ទេ
lt_lt: Šiandien įvykių nėra.
mk_mk: Нема настани за денеска.
nb_no: Ingen hendelse i dag.
nl_nl: Er zijn vandaag geen afspraken.
pl_pl: Dziś brak wydarzeń.
pt_pt: Nenhum evento hoje.
ro_ro: Azi nu sunt evenimente.
ru_ru: Сегодня событий нет.
sk_sk: Dnes nie sú naplánované žiadne udalosti.
sl_si: Danes ni dogodkov.
sr_sr: Данас нема догађаја.
sv_se: Inga händelser i dag.
ta: இன்றைய நிகழ்ச்சிகள் எதுவுமில்லை.
th_th: ไม่มีเหตุการณ์ในวันนี้
tr_tr: Bugün hiç etkinlik yok.
uk_ua: Сьогодні подій немає.
vi_vn: Không có sự kiện hôm nay

source: Today's events:
ast_es: Eventos de güei
be_by: Сённяшнія падзеі
bg_bg: Днешни събития:
bs: Današnji događaji:
ca_es: Esdeveniments per avui
cs_cz: Dnešní události:
cy: Digwyddiadau heddiw:
da_dk: Dagens begivenheder:
el_gr: Σημερινά γεγονότα:
es_es: Eventos para hoy:
et_ee: Tänased sündmused:
fi_fi: Tapahtumat tänään:
fil: Mga pangyayari ngayong araw na ito:
fr_ca: Évènements du jour :
ga_ie: Imeachtaí an lae inniu:
gl_es: Eventos de hoxe:
he_il: אירועי היום
hi_in: आज की धटनाएं:
hr_hr: Današnji događaji:
hu_hu: Mai események:
hy: Օրվա իրադարձությունը.
is_is: Atburðir dagsins:
it_it: Eventi per Oggi:
ja_jp: 今日のイベント
km: ព្រឹតិការណ៍​ថ្ងៃនេះ:
lt_lt: Šiandienos įvykiai:
mk_mk: Денешни настани:
nb_no: Dagens hendelser:
nl_nl: Afspraken van vandaag:
pl_pl: Dzisiejsze wydarzenia:
pt_pt: Eventos de hoje:
ro_ro: Evenimentele de azi:
ru_ru: Сегодняшние события:
sk_sk: Dnešné udalosti:
sl_si: Današnji dogodki:
sr_sr: Данашњи догађаји:
sv_se: Dagens händelser:
ta: இன்றைய நிகழ்ச்சிகள்:
th_th: เหตุการณ์วันนี้:
tr_tr: Bugünün etkinlikleri:
uk_ua: Сьогоднішні події:
vi_vn: Các sự kiện hôm nay:

source: allow multiple instances
be_by: дазволіць некалькі асобнікаў
bg_bg: позволи няколко копия да съществуват
bs: dozvoli više instanci
ca_es: permet vàries execucions del calendari
cs_cz: povolit více instancí
cy: caniatáu sawl enghraifft
da_dk: tillad flere instanser
el_gr: να επιτρέπονται πολλαπλές εμφανίσεις
es_es: permitir múltiples instancias
et_ee: luba mitut programmi
fi_fi: salli useat instanssit
fil: hayaang magkaron ng maraming instances
fr_ca: permettre plusieurs instances
ga_ie: ceadaigh iliomad ásc
gl_es: permitir múltiples instancias
he_il: אפשר מספר מופעים של התוכנה
hi_in: एकाधिक बार चलाएं
hr_hr: dozvoli više instance
hu_hu: több példány engedélyezése
hy: թույլատրել մի քանի օրինակները
is_is: leyfa fleiri tilvik
it_it: consenti istanze multiple
ja_jp: 複数インスタンスを許可
lt_lt: leisti keletą vienu metu
mk_mk: Дозволи повеќе инстанци
nb_no: tillat flere forekomster
nl_nl: meerdere instanties toestaan
pl_pl: zezwól na wielokrotne przykłady
pt_pt: permitir múltiplas instâncias
ro_ro: permite instanţe multiple
ru_ru: разрешить несколько экземпляров
sk_sk: povoliť viac spustení naraz
sl_si: dovolite več primerkov
sr_sr: омогући вишеструке инстанце
sv_se: tillåt flera instanser
ta: ஒன்றுக்கு மேற்பட்ட நிகழ்வுகளை அனுமதிக்கவும்
th_th: อนุญาตให้เปิดโปรแกรมซ้อนมากกว่าหนึ่งได้
tr_tr: birden fazla açılabilme
uk_ua: дозволити декілька примірників
vi_vn: cho phép nhiều minh dụ

source: install a skin or a language
ast_es: Estalar un tema o una llingua
be_by: усталяваць скурку або мова
bg_bg: инсталирай облик или език
bs: instaliraj masku ili jezik
ca_es: instal·la una aparença o idioma
cs_cz: nainstalovat motivn nebo jazyk
cy: arsefydlu croen neu iaith
da_dk: installer et udseende eller et sprog
el_gr: εγκατάσταση υφής ή γλώσσας
es_es: instalar un tema o un idioma
et_ee: paigalda välimus või keel
fi_fi: asenna skini tai kielitiedosto
fil: mag-install ng balat or lenggwahe
fr_ca: installer un habillage ou une langue
ga_ie: suiteáil craiceann nó teanga
gl_es: instalar skin ou lingua
he_il: התקן סקין או שפה
hi_in: स्किन अथवा भाषा इन्स्टोल करें
hr_hr: instaliraj predložak ili jezik
hu_hu: téma vagy nyelv telepítése
hy: տեղակայել շապիկ կամ լեզու
is_is: setja upp skinn eða tungumál
it_it: installa un tema grafico o una lingua
ja_jp: スキンまたは言語をインストール
km: បញ្ជូល ពុម្ព រឺ ភាសា
lt_lt: Įdiegti išvaizdą arba kalbą
mk_mk: инсталирај скин или јазик
nb_no: installer stil eller språk
nl_nl: een thema of een taal installeren
pl_pl: zainstaluj skórkę lub tłumaczenie
pt_pt: instalar uma skin ou uma linguagem
ro_ro: instalare interfață sau traducere
ru_ru: установить обложку или язык
sk_sk: nainštalovať skin alebo jazyk
sl_si: namestite preobleko ali jezik
sr_sr: инсталирај маску или језик
sv_se: installera ett skal eller ett språk
ta: தோற்றத்தை அல்லது மொழியை நிறுவவும்
th_th: ติดตั้งหน้ากากหรือภาษา
tr_tr: bir tema ya da dil yükleyin
uk_ua: встановити оформлення або мову
vi_vn: cài đặt giao diện hoặc ngôn ngữ

source: import the given file
bg_bg: вмъкни дадения файл
bs: imprtuj dati dokument
ca_es: importa el fitxer especificat
cs_cz: importovat soubor
cy: mewnforio'r ffeil hon
da_dk: importér den givne fil
el_gr: εισαγωγή του δοσμένου φακέλου
es_es: importar el archivo especificado
et_ee: impordi etteantud fail
fi_fi: tuo annettu tiedosto
fil: import ang file na ito
fr_ca: importer le fichier donné
ga_ie: allmhairigh an comhad seo
gl_es: importar o ficheiro dado
he_il: יבא את הקובץ הנתון
hi_in: दिया गया नत्थी आयात करें।
hr_hr: importiraj unesenu datoteku
hu_hu: az adott fájl importálása
hy: ներմուծել ֆայլը
is_is: innfæra gefna skrá
it_it: importa il file assegnato
ja_jp: 入力されたファイルをインポート
lt_lt: importuoti duotą failą
mk_mk: увезете ја дадената датотека
nb_no: importer angitt fil
nl_nl: het aangegeven bestand importeren
pl_pl: importuj wybrany plik
pt_pt: importar o ficheiro dado
ro_ro: importă fişierul dat
ru_ru: импортировать данный файл
sk_sk: importovanie daného súboru
sl_si: uvozite dano datoteko
sr_sr: увоз дате датотеке
sv_se: Importera angiven fil
ta: தரப்பட்ட கோப்பினை இறக்குமதி செய்யவும்
th_th: นำเข้าไฟล์ที่ระบุ
tr_tr: verilen dosyayı içe aktar
uk_ua: імпортувати даний файл
vi_vn: nhập file đã cho

source: path where the configuration file will be stored
ast_es: carpeta onde se guardará el ficheru de configuración
be_by: шлях да канфігурацыйных файлаў
bg_bg: път до конфигурационният файл
bs: putanja na koju će biti smješten konfiguracijski dokument
ca_es: camí on es desarà el fitxer de configuració
cs_cz: cesta ke konfiguračním souborům
cy: llwybr lle caiff y ffeil ffurfwedd ei storio
da_dk: stien hvor konfigurationsfilen gemmes
el_gr: διαδρομή όπου θα αποθηκεύεται το αρχείο ρυθμίσεων
es_es: ruta donde se almacenará el archivo de configuración
et_ee: asukoht, kus hoitakse seadistuste faili
fi_fi: asetustiedoston polku
fil: path kung saang itatago ang mga configuration
fr_ca: chemin où le fichier de configuration sera conservé
ga_ie: an chonair ina gcuirfear an comhad cumraíochta i dtaisce
gl_es: ruta onde garda-lo ficheiro de configuración
he_il: הנתיב שבו ישמר קובץ ההגדרות של התוכנה
hi_in: यहां कोन्फिगरेशन फाइल का संग्रह होगा
hr_hr: staza gdje će se postavke spremiti
hu_hu: a konfigurációs fájl tárolási útvonala
hy: կազմաձևման ֆայլի պահպանման տեղը
is_is: mappa þar sem stillingarskrá verður geymd
it_it: percorso dove salvare il file di configurazione
ja_jp: 設定ファイルの保存パス
lt_lt: vieta, kur bus saugojamas konfigūracijos failas
mk_mk: патека каде што се чува конфигурацијата
nb_no: sti hvor konfigurasjonsfilen vil bli lagret
nl_nl: pad waar het configuratiebestand zal worden opgeslagen
pl_pl: ścieżka przechowywania pliku konfiguracji
pt_pt: caminho para guardar o ficheiro de configuração
ro_ro: calea unde va fi stocat fişierul de configurare
ru_ru: пути, где будет храниться файл конфигурации
sk_sk: cesta, kde bude uložená konfigurácia
sl_si: pot, kjer bo shranjena konfiguracijska datoteka
sr_sr: путања где ће да се сачува поставка
sv_se: sökväg till konfigurationsfilen
ta: இந்த பாதையில் உள்ளமைப்பு கோப்பு சேமிக்கப்படும்
th_th: พาธสำหรับจัดเก็บไฟล์คอนฟิกูเรชัน
tr_tr: ayar dosyasının saklanacağı klasör
uk_ua: шлях до файла конфігурації
vi_vn: nơi lưu trữ các tập tin cấu hình

source: execute the given function in a script
bg_bg: изпълни дадената функция в скрипт
bs: izvrši datu funkciju u skripti
ca_es: executar la funció en un 'script'
cs_cz: spustit funkci ve skriptu
cy: rhedeg y swyddogaeth hon yn y sgript
da_dk: udfør den givne funktion i et skript
el_gr: εκτέλεση της συγκεκριμένης λειτουργίας σε κώδικα
es_es: ejecutar la función dada en un script
et_ee: käivita etteantud funktsioon skriptis
fi_fi: suorita annettu funktio skriptissä
fil: paandarin ang function na nasa script
fr_ca: exécuter la fonction en tant que script
ga_ie: rith an fheidhm thugtha i script
gl_es: executa-la función dada nun script
he_il: בצע את הפונקציה הבאה כתסריט
hi_in: एक स्क्रिप्ट के द्वारा दिया गया फंक्शन कार्यरत करें।
hr_hr: izvrši funkciju kao skriptu
hu_hu: meghatározott függvény végrehajtása scriptből
hy: կատարել տրված գործողությունը որպես սքրիփթ
is_is: keyra gefna aðgerð í forskrift
it_it: esegue la funzione assegnata in uno script
ja_jp: スクリプト内で与えられた関数を実行
lt_lt: duotą funkciją paleisti per skriptą
mk_mk: извршува дадена функција во скрипта
nb_no: utfør angitt funksjon i et skript
nl_nl: de betreffende functie in een script uitvoeren
pl_pl: wykonaj wybraną funkcję w skrypcie
pt_pt: executar a função dada no script
ro_ro: execută funcţia dată într-un script
ru_ru: выполнить данную функцию в сценарии
sk_sk: vykonanie danej funkcie v skripte
sl_si: izvršiti dano funkcijo v skriptu
sr_sr: покрени функцију у скрипти
sv_se: kör den angivna funktionen i ett skript
ta: ஸ்கிரிப்டில் உள்ள பயன்பாட்டினை செயல்படுத்தவும்
th_th: ใช้ฟังก์ชันที่ระบุในสคริปต์
tr_tr: verilen fonksiyonu bir scriptte çalıştır
uk_ua: виконати дану функцію у скрипті
vi_vn: thi hành các đoạn mã lệnh đã cho

source: path where the log file will be stored
ast_es: Carpeta onde se guardará el log
be_by: шлях да логаў
bg_bg: път, къде да се съхранява журналния файл
bs: putanja na koju će dnevnik događaja biti smješten
ca_es: camí on es desarà el fitxer de registre
cs_cz: cesta k logovacímu souboru
cy: llwybr lle caiff y ffeil log ei storio
da_dk: stien hvor logfilen gemmes
el_gr: διαδρομή όπου θα αποθηκεύεται το αρχείο καταγραφής
es_es: ruta donde se almacenará el archivo de registro (log)
et_ee: asukoht, kus hoitakse logi faili
fi_fi: lokitiedoston polku
fil: path kung saan i-save ang log file
fr_ca: chemin où le fichier journal sera stocké
ga_ie: an chonair ina gcuirfear comhad an oiris i dtaisce
gl_es: ruta onde garda-lo ficheiro de rexistro
he_il: הנתיב שבו ישמר קובץ תיעוד התוכנה
hi_in: यहां पर लोग नत्थी का संग्रह होगा
hr_hr: staza gdje će se log file spremiti
hu_hu: a naplófájl tárolási útvonala
hy: նշեք մատյանի ֆայլի տեղադրությունը
is_is: mappa þar sem atburðaskrá verður geymd
it_it: percorso dove salvare il file di log
ja_jp: ログ ファイルの保存パス
lt_lt: Vieta, kur bus saugomaa įrašų failas
mk_mk: патека каде што се чува дневникот со записи
nb_no: sti hvor loggfilen vil bli lagret
nl_nl: pad waar het logbestand zal worden opgeslagen
pl_pl: ścieżka przechowywania pliku logu
pt_pt: caminho para guardar o ficheiro de log
ro_ro: calea unde va fi stocat jurnalul
ru_ru: путь, где будет храниться файл журнала
sk_sk: cesta, kde budú uložené záznamy
sl_si: pot, kjer bo shranjena datoteka dnevnika
sr_sr: путања где ће да се сачува извештај
sv_se: sökväg till loggfilen
ta: பதிவுக்கோப்பினை சேமிக்கும் பாதை
th_th: พาธสำหรับจัดเก็บไฟล์ล็อก
tr_tr: günlük dosyasının saklanacağı klasör
uk_ua: шлях до log-файлу
vi_vn: noi lưu trữ các tập tin log

source: path where the backups will be stored
bg_bg: път за запазване на файла с резервното копие
bs: putanja na koju će sigurnosne kopije biti smještene
ca_es: camí on es desaran les còpies de seguretat
cs_cz: cesta k záložnímu souboru
cy: llwybr lle caiff y copïau wrth gefn eu storio
da_dk: stien hvor backup gemmes
el_gr: διαδρομή όπου θα αποθηκεύεται το αντίγραφο ασφαλείας
es_es: ruta donde se almacenarán las copias de seguridad
et_ee: asukoht, kuhu salvestatakse varundid
fi_fi: varmuuskopioiden polku
fil: path kung saan i-save ang backup
fr_ca: chemin où les sauvegardes seront stockées
ga_ie: an chonair ina gcuirfear na cúltacaí i dtaisce
gl_es: ruta onde garda-los respaldos
he_il: הנתיב שבו ישמר קובץ גיבוי התוכנה
hi_in: पूर्तिकर संग्रह के लिए स्थान
hr_hr: putanja gdje će se rezervna kopija spremiti
hu_hu: a biztonsági másolatok mentési útvonala
hy: նշեք պահուստացման թղթապանակը
is_is: mappa þar sem öryggisafrit verða geymd
it_it: percorso dove salvare i backup
ja_jp: バックアップの格納パス
lt_lt: Vieta, kur bus saugomos atsarginės kopijos
mk_mk: патека каде ќе се снимат бекапите
nb_no: sti hvor sikkerhetskopier vil bli lagret
nl_nl: pad waar de back-ups zullen worden opgeslagen
pl_pl: ścieżka przechowywania kopii zapasowych
pt_pt: caminho para onde serão guardadas as cópias de segurança
ro_ro: calea unde vor fi stocate backup-urile
ru_ru: путь, где будут храниться резервные копии
sk_sk: cesta, kde budú uložené zálohy
sl_si: pot, kjer bodo shranjene varnostne kopije
sr_sr: путања где ће да се сачувају сигурносне копије
sv_se: sökväg till säkerhetskopiorna
th_th: พาธสำหรับจัดเก็บไฟล์ข้อมูลสำรอง
tr_tr: yedek dosyalarının saklanacağı yol
uk_ua: шлях до резервних файлів
vi_vn: noi lưu trữ các tập tin sao lưu

source: add event or task to the calendar
bg_bg: добави събитие или задача към календара
bs: dodaj događaj ili zadatak u kalendar
ca_es: Afegeix esdeveniment o tasca al calendari
cs_cz: Přidat událost nebo úkol do kalendáře
cy: ychwanegu digwyddiad neu dasg i'r calendr
da_dk: tilføj begivenhed eller opgave til kalenderen
el_gr: προσθήκη συμβάντος ή εργασίας στο ημερολόγιο
es_es: agregar evento o tarea al calendario
et_ee: lisa sündmus või ülesanne kalendrisse
fi_fi: lisää tapahtuma tai tehtävä kalenteriin
fr_ca: ajouter l'évènement ou la tâche au calendrier
ga_ie: cuir imeacht nó beart oibre leis an bhféilire
gl_es: engadir evento ou tarefa ó calendario
he_il: הוסף אירוע או משימה ללוח השנה
hi_in: कैलेंडर में घटना या कार्य को जोडें
hr_hr: dodaj događaj ili zadatak u kalendar
hu_hu: esemény vagy feladat hozzáadása a naptárhoz
hy: ավելացնել իրադարձություն կամ առաջադրանք օրացույցին
is_is: bæta atburði eða verki við dagatal.
it_it: aggiungi evento o attività al calendario
ja_jp: カレンダーへのイベント/タスクの追加
km: ដាក់ ព្រឹត្តិការណ៍ រឺ កិច្ចការ ទៅ​ក្នុង​ប្រតិទិន
lt_lt: įvesti įvykį arba užduotį į kalendorių
mk_mk: Додај настан или задача во календарот
nb_no: legg til hendelse eller oppgave til kalenderen
nl_nl: afspraak of taak aan de kalender toevoegen
pl_pl: dodaj zadanie lub wydarzenie do kalendarza
pt_pt: adicionar evento ou tarefa ao calendário
ro_ro: adaugă evenimente sau sarcină în calendar
ru_ru: добавить в календарь событие или задачу
sk_sk: pridať udalosť alebo úlohu do kalendára
sl_si: dodajte dogodek ali opravilo v koledar
sr_sr: додај догађај/задатак календару
sv_se: lägg till händelse eller uppgift i kalendern
ta: நிகழ்ச்சி அல்லது பணியை நாட்காட்டியில் சேர்க்கவும்
th_th: เพิ่มเหตุการณ์หรืองานลงในปฏิทิน
tr_tr: olayı ya da görevi takvime ekle
uk_ua: додати подію або завдання до календаря
vi_vn: thêm sự kiện hay công việc vào Lịch

source: enable verbose logging
ast_es: autivar el rexistru (log) detallau
be_by: уключыць залішняе журналяванне
bg_bg: включи дословно записване в log файла
bs: omogući kreiranje detaljnih dnevnika događaja
ca_es: activa el registre verbalitzat
cs_cz: povolit detailní logování
cy: galluogi logio amleiriog
da_dk: aktivér detaljeret log
el_gr: ενεργοποίηση εισώδου με απόκρυψη
es_es: activar registro (log) detallado
et_ee: luba põhjalik logi
fi_fi: runsas loki
fr_ca: permettre l'enregistrement du journal détaillé
ga_ie: cumasaigh taifead briathrach
gl_es: habilitar rexistro extendido
he_il: אפשר תיעוד מרובה
hi_in: विस्तृत लोगिंग समर्थ करें
hr_hr: omogući pričljiv izvještaj
hu_hu: beszédes naplózás engedélyezése
hy: միացնել բազաալիքային մուտքը
is_is: kveikja á útfærðri atvikaskráningu
it_it: attiva logging dettagliato
ja_jp: 冗長なログを有効化
lt_lt: leisti daugiažodį įrašymą
mk_mk: Овозможи запис во дневник
nb_no: slå på utvidet logging
nl_nl: uitgebreide logboekregistratie inschakelen
pl_pl: włącz aktywne logowanie
pt_pt: activar log verbal
ro_ro: activare jurnal detaliat
ru_ru: включить ведение подробного журнала
sk_sk: povoliť detailné záznamy
sl_si: omogočite podrobno beleženje
sr_sr: омогући причљив извештај
sv_se: aktivera avancerad loggning
th_th: เปิดใช้การบันทึกล็อก Verbose
tr_tr: detaylı günlük tut
uk_ua: увімкнути детальний запис
vi_vn: cho phép ghi file log đầy đủ
