Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Defines the width of the calendar window.
bg_bg: Определя широчината на календара.
bs: Definiše širinu prozora kalendara.
cs_cz: Definuje šířku okna kalendáře.
da_dk: Angiver bredden på kalendervinduet.
el_gr: Καθορίζει το πλάτος του παραθύρου ημερολογίου.
es_es: Define el ancho de la ventana de calendario.
et_ee: Defineerib kalendri akna laiuse.
fi_fi: Määrittelee kalenterin leveyden.
ga_ie: Socraíonn sé leithead fhuinneog an fhéilire.
he_il: הגדר את רוחב חלון היומן.
hi_in: इस से केलेन्डर विन्डो की चौडाई निश्चित होती है।
hr_hr: Definira širinu prozora kalendara.
hu_hu: Meghatározza a naptár ablak szélességét.
hy: Որոշեք օրացույցի պատուհանի լայնությունը:
it_it: Definisce la larghezza della finestra del calendario.
ja_jp: カレンダー ウィンドウの幅を指定します。
lt_lt: Nurodo kalendoriaus lango plotį.
nb_no: Definerer bredden på kalendervinduet.
nl_nl: Bepaalt de breedte van het kalendervenster.
pl_pl: Ustal szerokość okna kalendarza.
pt_pt: Define a largura da janela do calendário.
ro_ro: Defineşte lăţimea ferestrei calendarului.
ru_ru: Ширина окна календаря.
sk_sk: Definuje šírku okna kalendára.
sl_si: Določi širino okna koledarja.
sr_sr: Одређује ширину прозора календара.
sv_se: Definierar bredden på kalenderfönstret.
tr_tr: Takvim penceresinin genişliğini tanımlar.
uk_ua: Визначає ширину вікна календаря.
vi_vn: Xác định chiều rộng của cửa sổ lịch. Giá trị mặc định là 500 pixel.

source: Defines the height of the calendar window.
bg_bg: Определя височината на календара.
bs: Definiše visinu prozora kalendara.
cs_cz: Definuje výšku okna kalendáře.
da_dk: Angiver højden på kalendervinduet.
el_gr: Καθορίζει το ύψος του παραθύρου ημερολογίου.
es_es: Define la altura de la ventana de calendario.
et_ee: Defineerib kalendri akna kõrguse.
fi_fi: Määrittelee kalenterin korkeuden.
ga_ie: Sainmhíníonn sé airde fhuinneog an fhéilire.
he_il: מגדיר את הגובה של חלון היומן.
hi_in: केलेन्डर विन्डो की चौडाई निश्चित करता है।
hr_hr: Definira visinu prozora kalendara.
hu_hu: Meghatározza a naptár ablak magasságát.
hy: Որոշեք օրացույցի պատուհանի բարձրությունը:
it_it: Definisce l'altezza della finestra del calendario.
ja_jp: カレンダー ウィンドウの高さを指定します。
lt_lt: Nurodo kalendoriaus lango aukštį.
nb_no: Definerer høyden på kalendervinduet.
nl_nl: Bepaalt de hoogte van het kalendervenster.
pl_pl: Definiuje wysokość okna kalendarza.
pt_pt: Define a altura da janela do calendário.
ro_ro: Defineşte înălțimea ferestrei calendarului.
ru_ru: Высота окна календаря.
sk_sk: Definuje výšku okna kalendára.
sl_si: Določi višino okna koledarja.
sr_sr: Одређује висину прозора календара.
sv_se: Bestämmer höjden på kalenderfönstret.
tr_tr: Takvim penceresinin uzunluğunu tanımlar.
uk_ua: Визначає висоту вікна календаря.
vi_vn: Xác định chiều cao của cửa sổ lịch. Giá trị mặc định là 545 pixel.

source: ctrl
hi_in: कंट्रोल

source: alt
he_il: Alt מקש
hi_in: ओल्टर

source: shift
ca_es: majús
da_dk: skift
es_es: mayús
fi_fi: Vaihto
fr_ca: maj
he_il: Shift מקש
hi_in: शिफ्ट
sv_se: skift

source: Mark as completed
bg_bg: Маркирай като завършено
bs: Označi kao završeno
ca_es: Marcar com completat
cs_cz: Označit jako dokončené
cy: Nodi'n gyflawn
da_dk: Markér som udført
el_gr: Σήμανση ως ολοκληρωμένου
es_es: Marcar como completada
et_ee: Märgi tehtuks
fi_fi: Merkitse valmiiksi
fr_ca: Noter comme Effectuée(s)
ga_ie: Rianaigh mar chríochnaithe
he_il: הושלמה
hi_in: संपूर्ण के नाम से अंकित करें
hr_hr: Označi kao završeno
hu_hu: Készre jelölés
hy: Նշել որպես ավարտված
it_it: Segna come "completato"
ja_jp: 完了としてマーク
lt_lt: Pažymėti kaip atliktą
mk_mk: Обележи како завршено
nb_no: Merk som ferdig
nl_nl: Markeren als voltooid
pl_pl: Zaznacz jako zakończone
pt_pt: Marcar como completado
ro_ro: Marchează drept completat
ru_ru: Пометить как завершеннное
sk_sk: Označiť ako dokončené
sl_si: Označi kot končano
sr_sr: Означи као довршено
sv_se: Markera som slutförd
th_th: ระบุว่าเสร็จแล้ว
tr_tr: Tamamlanmış olarak işaretle
uk_ua: Відмітити як завершене
vi_vn: Đánh dấu là đã hoàn thành

source: Mark as needs action
bg_bg: Маркирай като необходимо действие
bs: Označi kao - zahtijeva akciju
ca_es: Marcar com necessita acció
cs_cz: Označit jako nedokončené
cy: Nodi fel angen gweithredu
da_dk: Markér som kræver handling
el_gr: Σήμανση όπως χρειάζεται δράση
es_es: Marcar como necesita acción
et_ee: Märgi tegemist vajavaks
fi_fi: Merkitse toimenpiteitä vaativaksi
fr_ca: Noter comme à besoin d'une action
ga_ie: Rianaigh go bhfuil gníomh de dhíth
he_il: ממתינות
hi_in: ध्यान देने योग्य के नाम से अंकित करें
hr_hr: Označi da zahtjeve akciju
hu_hu: Cselekvést igénylőnek jelölés
hy: Նշել՝ գործողության կարիք ունի
it_it: Segna come "necessita azione"
ja_jp: アクションが必要としてマーク
km: ដាក់​ឲ្យ​ត្រូវការ​សកម្មភាព
lt_lt: Pažymėti kaip raikalaujančią veiksmo
mk_mk: Обележи како Потребно е дејствие
nb_no: Merk som trenger behandling
nl_nl: Markeren als actie vereist
pl_pl: Zaznacz jako wymaga działania
pt_pt: Marcar como precisa de acção
ro_ro: Marchează drept acţiune necesară
ru_ru: Пометить как необходимо действие
sk_sk: Označiť ako potrebná akcia
sl_si: Označite, kot da je potrebno ukrepanje
sr_sr: Означи као потребно дејство
sv_se: Markera som Åtgärd krävs
th_th: ระบุว่ามีสิ่งที่ต้องทำ
tr_tr: Eylem gerektiriyor olarak işaretle
uk_ua: Відмітити як таке, що потребує дії
vi_vn: Đánh dấu là cần hành động

source: Recurring
be_by: Паўтор
bg_bg: Повтарящ се
bs: Ponavljanje
ca_es: Recurrència
cs_cz: Periodická
cy: Ailadrodd
da_dk: Gentages
el_gr: Επαναλαμβάνεται
es_es: Recurrente
et_ee: Kordus
fi_fi: Toistuva
fil: Umuulit
fr_ca: Récurrent
ga_ie: Athfhillteach
gl_es: Recurrente
he_il: חזרות
hi_in: पुनरावृत्तित
hr_hr: Ponavljanje
hu_hu: Ismétlődő
hy: Վերադարձում
is_is: Endurtekning
it_it: Ricorrenza
ja_jp: 繰り返し
lt_lt: Pasikartojantis
mk_mk: Повторувачки
nb_no: Regelmessighet
nl_nl: Terugkerend
pl_pl: Powtarzanie
pt_pt: Recorrência
ro_ro: Recurență
ru_ru: Повторить
sk_sk: Opakujúca sa
sl_si: Ponavljajoče se
sr_sr: Поновити
sv_se: Frekvens
ta: மறுநிகழ்வுகள்
th_th: เกิดซ้ำ
tr_tr: Tekrarlayan
uk_ua: Повтор
vi_vn: Lặp lại

source: Description
ast_es: Descripción
be_by: Апісанне
bg_bg: Описание
bs: Opis
ca_es: Descripció
cs_cz: Popis
cy: Disgrifiad
da_dk: Beskrivelse
el_gr: Περιγραφή
es_es: Descripción
et_ee: Kirjeldus
fi_fi: Kuvaus
fil: Paglalarawan
ga_ie: Cur síos
gl_es: Descripción
he_il: תיאור
hi_in: वर्णन
hr_hr: Opis
hu_hu: Leírás
hy: Նկարագրությունը
is_is: Lýsing
it_it: Descrizione
ja_jp: 説明
km: ការ​អធិប្បាយ
lt_lt: Aprašymas
mk_mk: Опис
nb_no: Beskrivelse
nl_nl: Omschrijving
pl_pl: Opis
pt_pt: Descrição
ro_ro: Descriere
ru_ru: Описание
sk_sk: Popis
sl_si: Opis
sr_sr: Опис
sv_se: Beskrivning
ta: விளக்கம்
th_th: รายละเอียด
tr_tr: Tanımlama
uk_ua: Опис
vi_vn: Miêu tả

source: Text color
bg_bg: Цвят на текста
bs: Boja teksta
ca_es: Color de text
cs_cz: Barva textu
cy: Lliw'r testun
da_dk: Tekstfarve
el_gr: Χρώμα κειμένου
es_es: Color de texto
et_ee: Teksti värv
fi_fi: Tekstin väri
ga_ie: Dath an téacs
he_il: צבע טקסט
hi_in: टेक्स्ट का रंग
hr_hr: Boja teksta
hu_hu: Szöveg színe
hy: Տեքստի գույնը
it_it: Colore del testo
ja_jp: 文字色
lt_lt: Teksto spalva
nb_no: Tekstfarge
nl_nl: Tekstkleur
pl_pl: Kolor tekstu
pt_pt: Cor do texto
ro_ro: Culoare text
ru_ru: Цвет текста
sk_sk: Farba textu
sl_si: Barva besedila
sr_sr: Боја текста
sv_se: Textfärg
tr_tr: Metin rengi
uk_ua: Колір тексту
vi_vn: Màu sắc

source: Tooltip color
bg_bg: Цвят на подсказките
bs: Boja tooltip-a
ca_es: Color dels consells
cs_cz: Barva tipů
cy: Lliw'r amcandestun
da_dk: Værktøjstipfarve
el_gr: Χρώμα συμβουλής
es_es: Color de los globos de ayuda
et_ee: Kohtspikri värv
fi_fi: Ponnahdusikkunan tekstin väri
ga_ie: Dath na leide uirlise
he_il: צבע ההערה
hi_in: उपकरण विवरण का रंग
hr_hr: Boja savjeta
hu_hu: Gyorstipp színe
hy: Հուշման գույնը
it_it: Colore dei suggerimenti
ja_jp: ツールチップの色
lt_lt: Patarimų spalva
nb_no: Verktøytips farge
nl_nl: Kleur voor pictograminfo
pl_pl: Kolor podpowiedzi
pt_pt: Cor da dica
ro_ro: Culoare tooltip
ru_ru: Цвет подсказки
sk_sk: Farba Pomocníka
sl_si: Barva orodne vrstice
sr_sr: Боја описа
sv_se: Färg på tipsfönstret
tr_tr: Araç ipucu rengi
uk_ua: Колір підказки
vi_vn: Chú thích

source: Black
bg_bg: Черен
bs: Crno
ca_es: Negre
cs_cz: Černá
cy: Du
da_dk: Sort
el_gr: Μαύρο
es_es: Negro
et_ee: Must
fi_fi: Musta
ga_ie: Dubh
he_il: שחור
hi_in: काला
hr_hr: Crna
hu_hu: Fekete
hy: Սև
it_it: Nero
ja_jp: 黒
lt_lt: Juoda
nb_no: Sort
nl_nl: Zwart
pl_pl: Czarny
pt_pt: Preto
ro_ro: Negru
ru_ru: Чёрный
sk_sk: Čierna
sl_si: Črna
sr_sr: Црно
sv_se: Svart
tr_tr: Siyah
uk_ua: Чорний
vi_vn: [Đen]

source: White
bg_bg: Бял
bs: Bijelo
ca_es: Blanc
cs_cz: Bílá
cy: Gwyn
da_dk: Hvid
el_gr: Λευκό
es_es: Blanco
et_ee: Valge
fi_fi: Valkoinen
ga_ie: Bán
he_il: לבן
hi_in: सफेद
hr_hr: Bijela
hu_hu: Fehér
hy: Սպիտակ
it_it: Bianco
ja_jp: 白
lt_lt: Balta
nb_no: Hvit
nl_nl: Wit
pl_pl: Biały
pt_pt: Branco
ro_ro: Alb
ru_ru: Белый
sk_sk: Biela
sl_si: Bela
sr_sr: Бело
sv_se: Vit
tr_tr: Beyaz
uk_ua: Білий
vi_vn: Trắng

source: Light grey
bg_bg: Светло сиво
bs: Svijetlo sivo
ca_es: Gris clar
cs_cz: Světle šedá
cy: Llwyd golau
da_dk: Lysegrå
el_gr: Ανοιχτό γκρι
es_es: Gris claro
et_ee: Helehall
fi_fi: Vaalean harmaa
ga_ie: Liath éadrom
he_il: אפור בהיר
hi_in: हलका बादामी
hr_hr: Svjetlo siva
hu_hu: Világos szürke
hy: Բաց մոխագույն
it_it: Grigio chiaro
ja_jp: 薄い灰色
lt_lt: Šviesiai pilka
nb_no: Lys grå
nl_nl: Lichtgrijs
pl_pl: Jasno szary
pt_pt: Cinzento claro
ro_ro: Gri deschis
ru_ru: Светло-серый
sk_sk: Svetlosivá
sl_si: Svetlo-siva
sr_sr: Светло сиво
sv_se: Ljusgrå
tr_tr: Açık gri
uk_ua: Світло-сірий
vi_vn: Xám

source: Light pink
bg_bg: Светло розов
bs: Svijetlo ružičasto
ca_es: Rosat clar
cs_cz: Světle růžová
cy: Pinc golau
da_dk: Lyserød
el_gr: Ανοιχτό ροζ
es_es: Rosa claro
et_ee: Heleroosa
fi_fi: Vaaleanpunainen
ga_ie: Bándearg éadrom
he_il: ורוד בהיר
hi_in: हलका गुलाबी
hr_hr: Svjetla roza
hu_hu: Világos rózsaszín
hy: Բաց վարդագույն
it_it: Rosa chiaro
ja_jp: 薄ピンク
lt_lt: Šviesiai rausva
nb_no: Lys rosa
nl_nl: Lichtroze
pl_pl: Jasno różowy
pt_pt: Rosa claro
ro_ro: Roz deschis
ru_ru: Светло-розовый
sk_sk: Svetloružová
sl_si: Svetlo-roza
sr_sr: Светло розе
sv_se: Ljusrosa
tr_tr: Açık pembe
uk_ua: Світло-рожевий
vi_vn: Hồng

source: Grey
bg_bg: Сив
bs: Sivo
ca_es: Gris
cs_cz: Šedá
cy: Llwyd
da_dk: Grå
el_gr: Γκρι
es_es: Gris
et_ee: Hall
fi_fi: Harmaa
ga_ie: Liath
he_il: אפור
hi_in: सिलेटिया
hr_hr: Siva
hu_hu: Szürke
hy: Մոխրագույն
it_it: Grigio
ja_jp: 灰色
lt_lt: Pilka
nb_no: Grå
nl_nl: Grijs
pl_pl: Szary
pt_pt: Cinzento
ro_ro: Gri
ru_ru: Серый
sk_sk: Sivá
sl_si: Siva
sr_sr: Сиво
sv_se: Grå
tr_tr: Gri
uk_ua: Сірий
vi_vn: Xám

source: Pink
bg_bg: Розов
bs: Ružičasto
ca_es: Rosat
cs_cz: Růžová
cy: Pinc
da_dk: Lyserød
el_gr: Ρόζ
es_es: Rosa
et_ee: Roosa
fi_fi: Pinkki
ga_ie: Bándearg
he_il: ורוד
hi_in: गुलाबी
hr_hr: Roza
hu_hu: Rózsaszín
hy: Վարդագույն
it_it: Rosa
ja_jp: ピンク
lt_lt: Rožinė
nb_no: Rosa
nl_nl: Roze
pl_pl: Różowy
pt_pt: Rosa
ro_ro: Roz
ru_ru: Розовый
sk_sk: Ružová
sl_si: Roza
sr_sr: Розе
sv_se: Rosa
tr_tr: Pembe
uk_ua: Рожевий
vi_vn: Hồng

source: Schedule background
bg_bg: Фон на графика
bs: Pozadina rasporeda
ca_es: Fons de l'horari
cs_cz: Pozadí plánu
cy: Cefndir rhaglen
da_dk: Arbejdsopgave baggrund
el_gr: Προγραμματισμός φόντου
es_es: Fondo del horario
et_ee: Ajakava taust
fi_fi: Taustan väri aikanäkymässä
ga_ie: Cúlra an chláir ama
he_il: הרקע של האירוע
hi_in: समयसारणी पृष्ठभूमि
hr_hr: Pozadina rasporeda
hu_hu: Ütemezés háttere
hy: Որոշել խորապատկերը
it_it: Colore sfondo sulla agenda
ja_jp: スケジュールの背景
lt_lt: Tvarkaraščio fonas
nb_no: Planleggingsbakbrunn
nl_nl: Achtergrond voor agenda
pl_pl: Tło harmonogramu
pt_pt: Calendário background
ro_ro: Fundalul programărilor
ru_ru: Цвет фона расписания
sk_sk: Pozadie rozvrhu
sl_si: Načrtuje ozadje
sr_sr: Позадина планера
sv_se: Bakgrund i schemavyn
tr_tr: Zaman çizelgesi arka planı
uk_ua: Фон розкладу
vi_vn: Hiện nền

source: The background color for the day, week and month views.
bg_bg: Цветът на фона за дневния, седмичния и месечния изгледи.
bs: Boja pozadine za dnevni, sedmični i mjesečni prikaz.
ca_es: Color de fons per a les vistes diària, setmanal i mensual.
cs_cz: Barva pozadí denního, týdenního a měsíčního zobrazení.
cy: Lliw cefndir ar gyfer golygon diwrnod, wythnos a mis.
da_dk: Baggrundsfarven for dag, uge og månedsvisningerne.
el_gr: Το χρώμα φόντου για τις προβολές ημέρας, εβδομάδας και μήνα.
es_es: Color de fondo para las vistas diaria, semanal y mensual.
et_ee: Päeva-, nädala- ja kuuvaadete taustavärv.
fi_fi: Taustan väri päivä-, viikko- ja kuukausinäkymissä.
ga_ie: An dath sa chúlra i gcomhair na hamhairc lae, seachtaine agus míosa.
he_il: צבע הרקע לתצוגות היון, השבוע והחודש.
hi_in: दिन, सप्ताह तथा महिना दर्शन के लिए पृष्ठभूमि का रंग
hr_hr: Boja pozadine za pregled dana, tjedna i mjeseca.
hu_hu: A nap, hét és hónap nézetek háttérszíne.
hy: Խորապատկերի գույնը օրվա, շաբաթվա և ամսվա դիտումների համար։
it_it: Colore di sfondo del giorno, della settimana e del mese.
ja_jp: 日表示、週表示、月表示の背景色です。
lt_lt: Fono spalva dienos, savaitės ir mėnesio peržiūrai.
nb_no: Bakgrunnsfarge for dag, uke og månedsvisninger.
nl_nl: De achtergrondkleur voor de dag-, week- en maandweergaven.
pl_pl: Kolor tła dla widoku dnia, tygodnia i miesiąca.
pt_pt: A cor de background para as vistas diária, semanal e mensal.
ro_ro: Culoarea de fundal la afișarea zilei, săptămânii și lunii.
ru_ru: Цвет фона дня, недели и месяца.
sk_sk: Farba pozadia pre denné, týždenné a mesačné zobrazenia.
sl_si: Barva ozadja za dnevne, tedenske in mesečne poglede.
sr_sr: Боја позадине дана, недеље или месецног изгледа.
sv_se: Bakgrundsfärg för dag-, vecko- och månadskalendrar.
tr_tr: Gün, hafta ve ay görünümleri için arkaplan rengi.
uk_ua: Колір фону у режимі 'день', 'тиждень', 'місяць'.
vi_vn: Màu nền cho chế độ xem ngày, tuần và tháng.

source: Schedule text color
bg_bg: Цвят на текста на програмата
bs: Boja teksta rasporeda
ca_es: Color de text de l'horari
cs_cz: Barva textu plánu
cy: Lliw testun rhaglen
da_dk: Arbejdsopgave tekstfarve
el_gr: Χρώμα κειμένου χρονοδιαγράμματος
es_es: Color de texto del horario
et_ee: Ajakava tekstivärv
fi_fi: Aikanäkymän tekstin väri
ga_ie: Dath téacs an chláir ama
he_il: צבע הטקסט של האירוע
hi_in: समयसारणी टेक्स्ट का रंग
hr_hr: Boja teksta zakazanog
hu_hu: Ütemezés szövegszíne
hy: Որոշել տեքստի գույնը
it_it: Colore testo sulla agenda
ja_jp: スケジュールの文字色
lt_lt: Tvarkaraščio teksto spalva
nb_no: Tekstfarge i planleggingsvindu.
nl_nl: Tekstkleur voor agenda
pl_pl: Kolor tekstu harmonogramu
pt_pt: Cor to texto da calendário
ro_ro: Culoarea textului programărilor
ru_ru: Цвет текста расписания
sk_sk: Farba textu rozvrhu
sl_si: Načrtujte barvo besedila
sr_sr: Боја текста планера
sv_se: Textfärg i schemavyn
tr_tr: Zaman çizelgesi metin rengi
uk_ua: Колір тексту

source: The text color for the day, week and month views.
bg_bg: Цветът на текста за дневния, седмичния и месечния изгледи.
bs: Boja teksta za prikaze dana, sedmice i mjeseca.
ca_es: Color de text per a les vistes diària, setmanal i mensual.
cs_cz: Barva textu denního, týdenního a měsíčního zobrazení.
cy: Lliw testun ar gyfer golygon diwrnod, wythnos a mis.
da_dk: Tekstfarven for dag, uge og månedsvisningerne.
el_gr: Το χρώμα κειμένου για τις προβολές ημέρας, εβδομάδας και μήνα.
es_es: Color de texto para las vistas diaria, semanal y mensual.
et_ee: Päeva-, nädala- ja kuuvaadete tekstivärv.
fi_fi: Tekstin väri päivä-, viikko- ja kuukausinäkymissä.
ga_ie: Dath téacs sna hamhairc laethúil, seachtainiúil, agus míosúil.
he_il: צבע הטקסט לתצוגות היום, השבוע והחודש.
hi_in: दिन, सप्ताह तथा महिना दर्शन के लिए टेक्स्ट का रंग
hr_hr: Boja teksta za pregled dana, tjedna i mjeseca.
hu_hu: A nap, hét és hónap nézetek szövegszíne.
hy: Օրվա,շաբաթվա և ամսվա տեքստի գույնը։
it_it: Colore del testo del giorno, della settimana e del mese.
ja_jp: 日表示、週表示、月表示の文字色です。
lt_lt: Teksto spalva dienos, savaitės ir mėnesio peržiūrai.
nb_no: Tekstfarge for dag, uke og månedsvisninger.
nl_nl: De tekstkleur voor de dag-, week- en maandweergaven.
pl_pl: Kolortekstu dla widoku dnia, tygodnia i miesiąca.
pt_pt: A cor do texto para as vistas o diárias, semanais e mensais.
ro_ro: Culoarea textului la afișarea zilei, săptămânii și lunii.
ru_ru: Цвет текста дня, недели и месяца.
sk_sk: Farba textu pre deň, týždeň a mesiac.
sl_si: Barva besedila za dnevne, tedenske in mesečne poglede.
sr_sr: Боја текста дана, недеље или месецног изгледа.
sv_se: Textfärg för dag-, vecko- och månadskalendrar.
tr_tr: Gün, hafta ve ay görünümleri için metin rengi.
uk_ua: Колір тексту у режимі 'день', 'тиждень', 'місяць'.
vi_vn: Màu văn bản cho các chế độ xem ngày, tuần và tháng.

source: Calendar day color
bg_bg: Цвят на календарен ден
bs: Boja dana kalendara
ca_es: Color del dia al calendari
cs_cz: Barva dne kalendáře
cy: Lliw diwrnod y calendr
da_dk: Kalenderdagsfarve
el_gr: Χρώμα ημέρας ημερολογίου
es_es: Color de día en el calendario
et_ee: Kalendripäeva värv
fi_fi: Päivän väri kalenterissa
ga_ie: Dath lae an fhéilire
he_il: צבע יום לוח השנה
hi_in: केलेन्डर दिन का रंग
hr_hr: Boja dana u kalendaru
hu_hu: Naptári nap színe
hy: Օրացույցի օրվա գույնը
it_it: Colore del giorno sul calendario
ja_jp: カレンダーの日の色
lt_lt: Kalendorius dienos spalva
nb_no: Kalenders dagfarge
nl_nl: Kleur kalenderdag
pl_pl: Kolor dnia kalendarza
pt_pt: Cor do dia no calendário
ro_ro: Culoarea zilelor în calendar
ru_ru: Цвет дня в календаре
sk_sk: Farba dňa v kalendári
sl_si: Barva dneva Koledarja
sr_sr: Боја дана календара
sv_se: Färg på dag i kalender
tr_tr: Takvim gün rengi
uk_ua: Колір дня

source: Large calendar day color
bg_bg: Цвят на голям календарен ден
bs: Boja dana velikog kalendara
cs_cz: Velký kalendář - barva dne
da_dk: Stor kalenders dagsfarve
el_gr: Χρώμα μεγάλου ημερολογιακής ημέρας
es_es: Color de día en el calendario grande
et_ee: Suure kalendripäeva värv
fi_fi: Päivän väri isossa kalenterissa
he_il: צבע הימים ביומן הגדול.
hi_in: बडे केलेन्डर के दिन का रंग
hr_hr: Velika boja kalendarskog dana
hu_hu: Éves naptári nap színe
hy: Լայն Օրացույցի օրվա գույնը
it_it: Colore del giorno sul calendario grande
ja_jp: 大きいカレンダーの日の色
lt_lt: Didelio kalendoriaus dienos spalva
nb_no: Stor kalenders dagfarge
nl_nl: Dagkleur grote kalender
pl_pl: Kolor dni dużego kalendarza
pt_pt: Cor do dia do calendário grande
ro_ro: Culoarea zilelor în calendar
ru_ru: Цвет дня в большом календаре
sl_si: Barva dneva velikega Koledarja
sr_sr: Боја дана широког календара
sv_se: Färg på dag i stor kalender
tr_tr: Geniş takvim günü rengi
uk_ua: Колір дня у річному календарі
vi_vn: Màu ngày dương lịch lớn

source: The color for the days in the calendar.
bg_bg: Цветът за дните в календара.
bs: Boja za dane u kalendaru.
cs_cz: Barva dnů v kalendáři.
da_dk: Farven på dagene i kalenderen.
el_gr: Το χρώμα για τις ημέρες στο ημερολόγιο.
es_es: Color de los números de los días en el calendario.
et_ee: Päevade teksti värv kalendris.
fi_fi: Kalenterin päivien väri.
ga_ie: An dath do na laethanta sa bhféilire.
he_il: הצבע לימים ביומן.
hi_in: केलेन्ड के दिवस के अक्षरों का रंग।
hr_hr: Boja za dane u kalendaru.
hu_hu: A napok színe a naptárban.
hy: Օրացույցի օրերի գույնը։
it_it: Colore per i giorni sul calendario.
ja_jp: カレンダーの日の色です。
lt_lt: Kalendoriaus dienų spalvos.
nb_no: Farge for dager i kalenderen.
nl_nl: De kleur van de dagen in de kalender.
pl_pl: Kolor dla dni w kalendarzu.
pt_pt: Cor dos dias no calendário.
ro_ro: Culoarea zilelor din calendar.
ru_ru: Цвет дней в календаре.
sk_sk: Farba pre dni v kalendári.
sl_si: Barva dni v koledarju.
sr_sr: Боја дана у календар.
sv_se: Färg på dagarna i kalendern.
tr_tr: Takvim günlerinin rengi
uk_ua: Колір днів у календарі.

source: Calendar day text color
bg_bg: Цвят за деня в календара
bs: Boja teksta dana kalendara
cs_cz: Barva textu dne kalendáře
da_dk: Kalenderdags tekstfarve
el_gr: Χρώμα κειμένου ημέρας ημερολογίου
es_es: Color del texto del día en el calendario
et_ee: Päeva teksti värv kalendris
fi_fi: Päivän tekstin väri kalenterissa
he_il: צבע היום ביומן
hi_in: केलेन्डर दिन टेक्स्ट का रंग
hr_hr: Boja teksta kalendarskog dana
hu_hu: Naptári nap szöveg színe
hy: Օրացույցի օրվա տեքստի գույնը
it_it: Colore del giorno sul calendario
ja_jp: カレンダーの日の文字色
lt_lt: Kalendoriaus dienos teksto spalva
nb_no: Kalenders dagfarge
nl_nl: Tekstkleur kalenderdag
pl_pl: Kolor tekstu dnia w kalendarzau
pt_pt: Cor do texto do dia do calendário
ro_ro: Culoarea textului zilelor în calendar
ru_ru: Цвет названия дня в календаре
sl_si: Barva besedila koledarja
sr_sr: Боја текста дана календара
sv_se: Färg på dag i kalender
tr_tr: Takvim günü metin rengi
uk_ua: Колір дня у календарі
vi_vn: Màu văn bản ngày trên lịch

source: The color for the day numbers in the calendar.
bg_bg: Цветът за цифрите на дните в календара.
bs: Boja brojeva dana u kalendaru.
ca_es: Color dels números dels dies al calendari.
cs_cz: Barva čísel dnů v kalendáři.
cy: Lliw rhifau'r diwrnodau yn y calendr.
da_dk: Farven på dagsnumrene i kalenderen.
el_gr: Το χρώμα για τους αριθμούς ημέρας στο ημερολόγιο.
es_es: Color de los números de los días en el calendario.
et_ee: Päevanumbrite värv kalendris.
fi_fi: Kalenterin numeroiden väri.
ga_ie: An dath d'uimhreacha lae sa bhféilire.
he_il: הצבע למספרי הימים בלוח השנה.
hi_in: केलेन्ड के दिवस के आंकडों का रंग।
hr_hr: Boja broja dana u kalendaru.
hu_hu: A hetek sorszámának elrejtéséhez a naptáron állítsa 0-ra.
hy: Օրացույցի օրերի քանակի գույնը։
it_it: Colore del numero del giorno sul calendario.
ja_jp: カレンダーの日番号の色です。
lt_lt: Dienų skaičių spalva kalendoriuje.
nb_no: Farge på dagnummer i kalenderen.
nl_nl: De kleur van de dagnummers in de kalender.
pl_pl: Kolor numerów dni w kalendarzu.
pt_pt: Cor dos números dos dias no calendário.
ro_ro: Culoarea numerelor zilelor din calendar.
ru_ru: Цвет номеров дней в календаре.
sk_sk: Farba pre čísla dní v kalendári.
sl_si: Barva dnevnih številk v koledarju.
sr_sr: Боја броја дана у календар.
sv_se: Färg på datum i kalendern.
tr_tr: Takvimdeki gün numaralarının rengi.
uk_ua: Колір номерів днів у календарі.
vi_vn: Màu sắc cho số ngày trong lịch.

source: Small icon
bg_bg: Малка икона
bs: Mala ikonica
ca_es: Icona petita
cs_cz: Malá ikona
cy: Eicon bach
da_dk: Lille ikon
el_gr: Μικρό εικονίδιο
es_es: Icono pequeño
et_ee: Väike ikoon
fi_fi: Pieni ikoni
ga_ie: Deilbhín beag
he_il: סמל קטן
hi_in: छोटे आइकन
hr_hr: Mala ikona
hu_hu: Kis ikon
hy: Փոքր պատկեր
it_it: Icona piccola
ja_jp: 小さいアイコン
lt_lt: Maža ikona
nb_no: Lite ikon
nl_nl: Klein pictogram
pl_pl: Mała ikona
pt_pt: Icon pequeno
ro_ro: Iconiță mică
ru_ru: Маленький значок
sk_sk: Malá ikona
sr_sr: мале иконе
sv_se: Liten ikon
tr_tr: Küçük simge
uk_ua: Маленькі значки
vi_vn: Hiện biểu tượng dưới khay
