Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Uncheck to hide the texts from the events.
bg_bg: Премахнете отметката, за да скриете текстовете от събитията.
bs: Odznačite da biste sakrili tekstove od događaja.
cs_cz: Zrušením zaškrtnutí skryjete text z událostí.
da_dk: Fjern flueben for at skjule begivenhedstekst.
el_gr: Καταργήστε την επιλογή για να αποκρύψετε τα κείμενα από τα συμβάντα.
es_es: Desmarque para ocultar los textos de los eventos.
et_ee: Eemalda märgistus, kui soovid peita sündmustest tekstid.
fi_fi: Poista valinta piilottaaksesi tekstit tapahtumista.
he_il: בטל את הסימון כדי להסתיר את הטקסטים מהאירועים.
hi_in: घटनाओं से ग्रंथों को छिपाने के लिए अनचेक करें।
hr_hr: Poništite odabir da biste sakrili tekstove iz događaja.
hu_hu: Az események szövegének elrejtéséhez vegye ki a pipát.
hy: Նշեք ՝ իրադարձություններից տեքստերը թաքցնելու համար:
it_it: Deseleziona per nascondere i testi dagli eventi.
ja_jp: イベントからテキストを非表示にするには、チェックを外します。
lt_lt: Panaikinkite žymėjimą, jei norite paslėpti tekstus nuo įvykių.
nb_no: Fravelg for å skjule tekst for denne hendelsen.
nl_nl: Uitschakelen om de teksten van de afspraken te verbergen.
pl_pl: Odznacz, aby ukryć teksty z wydarzeń.
pt_pt: Desmarque para ocultar os textos dos eventos.
ro_ro: Debifați pentru a ascunde textele de la evenimente.
ru_ru: Показывать .
sl_si: Počistite besedilo, da skrijete besedila iz dogodkov.
sr_sr: Odznačite da biste sakrili poruke od događaja.
sv_se: Avmarkera för att dölja texterna från händelserna.
tr_tr: Etkinliklerdeki metinleri gizlemek için işareti kaldırın.
uk_ua: Зніміть прапорець, щоб приховати тексти від подій.
vi_vn: Bỏ chọn để ẩn các văn bản khỏi các sự kiện.

source: The color of the text in calendar and in the lists.
bg_bg: Цветът на текста в календара и в списъците.
bs: Boja teksta u kalendau i u listama.
ca_es: Color del text al calendari i a les llistes.
cs_cz: Barva textu v kalendáři a v seznamech.
cy: Lliw'r testun yn y calendr a'r rhestrau.
da_dk: Tekstfarve på kalender og lister.
el_gr: Το χρώμα του κειμένου στο ημερολόγιο και στις λίστες.
es_es: Color del texto en el calendario y en las listas.
et_ee: Tekstivärv kalendris ja nimekirjades.
fi_fi: Tekstin väri kalenterissa ja listoissa.
ga_ie: Dath téacs san fhéilire agus sna liostaí.
he_il: צבע הטקסט ביומן וברשימות.
hi_in: केलेन्डर तथा सूची में पाठ का रंग
hr_hr: Boja teksta u kalendaru i listi.
hu_hu: A szöveg színe a naptárban és a listákban.
hy: Օրացույցում և ցանկում տեքստի գույնը։
it_it: Il colore del testo nel calendario e negli elenchi.
ja_jp: カレンダーやリストの文字色です。
lt_lt: Teksto spalva kalendoriuje ir sąraše.
nb_no: Farge på tekster i kalender og lister.
nl_nl: De tekstkleur in de kalender en de lijsten.
pl_pl: Kolor tekstu w kalendarzu i w listach.
pt_pt: Cor do texto no calendário e nas listas.
ro_ro: Culoarea textului în calendar și în liste
ru_ru: Цвет текста в календаре и в списках.
sk_sk: Farba textu v kalendári a jeho zoznamoch.
sl_si: Barva besedila v koledarju in na seznamih.
sr_sr: Боја текста у календару и списку.
sv_se: Textfärg i kalender och listor.
tr_tr: Takvimdeki ve listelerdeki metin rengi.
uk_ua: Колір тексту в календарі та у списках.
vi_vn: Các màu sắc của văn bản trong lịch và trong danh sách.

source: The color of the text in the tooltip.
bg_bg: Цветът на текста в подсказката.
bs: Boja teksta u tooltip-ovima.
ca_es: Color del text als globus d'ajuda (o consells).
cs_cz: Barva textu v tipu.
cy: Lliw y testun yn yr amcandestun
da_dk: Tekstfarve i værktøjstippet.
el_gr: Το χρώμα του κειμένου στη συμβουλή εργαλείου.
es_es: Color del texto en el globo de ayuda.
et_ee: Tekstivärv kohtspikris.
fi_fi: Tekstin väri ponnahdusikkunassa.
ga_ie: Dath an téasc sa leid uirlise
he_il: צבע הטקסט בהערה.
hi_in: उपकरण विवरण में पाठ का रंग
hr_hr: Boja teksta savjeta.
hu_hu: A szöveg színe a gyorstippben.
hy: Հուշումների տեքստի գույնը։
it_it: Il colore del testo nei suggerimenti.
ja_jp: ツールチップの文字色です。
lt_lt: Teksto spalva patarimuose.
nb_no: Farge på tekster i verktøytips.
nl_nl: De tekstkleur in de pictograminfo.
pl_pl: Kolor tekstu we wskazówkach.
pt_pt: Cor do texto na dica.
ro_ro: Culoare text tooltip.
ru_ru: Цвет текста подсказки.
sk_sk: Farba textu v Nápovede.
sl_si: Barva besedila v orodni vrstici.
sr_sr: Боја текста у балончић.
sv_se: Textfärg i hjälprutor.
tr_tr: Araç ipuçlarındaki metin rengi.
uk_ua: Колір тексту в підказках.
vi_vn: Chú thích

source: Defines the month that the calendar shows. Set to +1 for the next month, -1 for the previous month or a value from 0 to 11 for a specific month in the current year.
be_by: Месяц, які адлюстроўваецца каляндаром. Пакажыце +1 для наступнага месяца, -1 для папярэдняга або значэнне ад 0 да 11 для вызначанага месяца ў бягучым году
bg_bg: Определя месеца, който календарът показва. Задайте +1 за следващия месец, -1 за предходния месец или стойност от 0 до 11 за конкретен месец през текущата година.
bs: Definiše mjesec koji kalendar prikazuje. Postaviti +1 za sljedeći mjesec, -1 za prethodni mjesec ili vrijednost od 0 do 11 za pojedine mjesece u tekućoj godini.
ca_es: Defineix el mes que mostra el calendari. Fes servir +1 pel proper mes, -1 per l'anterior o un valor de 0 a 11 per un mes específic de l'any en curs.
cs_cz: Nastavuje měsíc, který bude kalendář zobrazovat. Nastavte +1 pro další měsíc, -1 pro předešlý měsíc nebo hodnotu od 0 do 11 pro zobrazení specifického měsíce v nynějším roce.
cy: Yn diffinio'r mis a ddengys gan y calendr. Gosodwch i +1 ar gyfer y mis nesaf, -1 ar gyfer y mis blaenorol neu werth o 0 i 11 am fis penodol yn y flwyddyn hon.
da_dk: Angiver den måned kalenderen viser. Sæt til +1 for den næste måned, -1 for forrige måned eller en værdi mellem 0 og 11 for en bestemt måned i aktuelt år.
el_gr: Ορίζει τον μήνα που δείχνει το ημερολόγιο. Εάν οριστεί σε +1 δείχνει τον επόμενο μήνα, -1 τον προηγούμενο μήνα, ενώ οι τιμές 0 έως 11 ορίζουν συγκεκριμένο μήνα του τρέχοντος έτους.
es_es: Define el mes que muestra el calendario. Escriba +1 para el mes siguiente, -1 para el mes anterior o un valor de 0 a 11 para un mes concreto del año en curso.
et_ee: Määrab kuu, mida kalender näitab. Järgmise kuu jaoks vali +1 ja eelmise jaoks -1 või kindla kuu jaoks 0 kuni 11.
fi_fi: Määrittelee kalenterissa näytettävän kuukauden. Arvo +1 näyttää seuraavan kuukauden ja -1 edellisen kuukauden. Arvot 0...11 näyttävät määritellyn kuukauden.
fil: Ito ang kailangan baguhin para malaman ang default na buwan na pinapakita ng kalendaryo. Gawin itong +1 para susunod na buwan, -1 para sa nakaaang buwang o kaya 0 to 11 para sa ano mang buwan sa kasalukuyang taon.
fr_ca: Définit le mois affiché. Mettre à +1 pour le mois suivant,-1 pour le mois précédent ou une valeur de 0 à 11 pour un mois spécifique dans l'année actuelle.
ga_ie: Socraíonn sé an mhí a taispeánann an féilire. Socraigh chuig +1 don mhí ar aghaidh, -1 don mhí roimhe nó luach ó 0 go dtí a 11 do mhí shainiúl sa bhliain reatha.
gl_es: Define o mes que amosa o calendario. Indica +1 para o mes seguinte, -1 para o mes anterior ou un valor do 0 ó 11 para un mes específico do ano actual.
he_il: הגדר את החודשים שהיומן מציג. קבע 1+ לחודש הבא, 1- לחודש הקודם או קבע ערך בין 0 לבין 11 אשר יציין חודש מסויים בשנה הנוכחית.
hi_in: केलेन्डर में दिखाया जानेवाला महिना दिखाता है। +1 से अगला महिना, -1 से पीछला महिना तथा 0 से 11 के अंक से वर्तमान वर्ष का निश्चित महिना निश्चित करें।
hr_hr: Podesi koji je mjesec pokazan. Stavi +1 za sljedeći mesec, -1 za prethodni ili vrijednost od 0 do 11 za specifičan mjesec u godini.
hu_hu: Az a hónap, amelyet a naptár mutat. +1 = következő hónap, -1 = előző hónap, 0 ... 11 = egy bizonyos hónap az aktuális évben.
hy: Որոշեք օրացույցի ցուցադրման ամիսը։ Նշեք +1 հաջորդ ամսվա համար, -1 նախորդ ամսվա համար, կամ 0-11՝ տարվա որևէ ամսվա համար։
is_is: Ræður mánuði sem dagatal sýnir. Veldu 1 fyrir næsta mánuð, -1 fyrir síðasta mánuð eða gildi 0 til 11 fyrir sérstakan mánuð á þessu ári.
it_it: Definisce il mese mostrato nel calendario. Impostalo a +1 per il mese seguente, -1 per il mese precedente o un valore tra 0 e 11 per lo specifico mese nell'anno corrente.
ja_jp: カレンダーに表示する月を指定します。+1 で翌月、-1 で前月、0 から 11 で現在の年の指定された月に設定されます。
lt_lt: Nustato kalendoriaus rodomą mėnesį. Reikšmė +1 sekančiam mėnesiui, -1 praėjusiam mėnesiui, nuo 0 iki 11 konkrečiam einamųjų metų mėnesiui.
mk_mk: Се дефинира месецот што го покажува календарот. Подесете +1 за следниот месец, -1 за претходниот или вредност од 0 до 11 за конкретен месец во тековната година.
nb_no: Bestem måneden som kalender viser. Sett til +1 for neste måned, -1 for forrige måned eller verdi 0 til 11 for en bestemt måned i aktuelt år
nl_nl: Bepaalt de maand die de kalender toont. Zet op +1 voor de volgende maand, -1 voor de vorige maand of een waarde tussen 0 en 11 voor een specifieke maand in het huidige jaar.
pl_pl: Definiuje miesiąc wyświetlany przez kalendarz. Ustaw +1 dla następnego miesiąca, -1 dla poprzedniego miesiąca lub wartość od 0 do 11 aby określić żądany miesiąc.
pt_pt: Define o mês que o calendário apresenta. Escolha +1 para o mês seguinte, -1 para o mês anterior ou um valor de 0 a 11 para um mês específico do ano corrente.
ro_ro: Defineşte luna pe care o arată calendarul. Setaţi +1 pentru luna următoare, -1 pentru luna precedentă sau o valoare de la 0 la 11 pentru o anumită lună din anul curent.
ru_ru: Месяц, отображаемый календарем. Укажите +1 для следующего месяца, -1 для предыдущего, либо значение от 0 до 11 для определённого месяца в текущем году.
sk_sk: Nastavte mesiac, ktorý bude kalendár zobrazovať. Nastavte +1 pre ďalší mesiac, -1 pre predchádzajúci mesiac alebo hodnotu od 0 do 11 pre zobrazenie špecifického mesiaca v tomto roku.
sl_si: Določi mesec, ki ga prikazuje koledar. Nastavite na +1 za naslednji mesec, -1 za prejšnji mesec ali vrednost od 0 do 11 za določen mesec v tekočem letu.
sr_sr: Одређује месец што календар показује. Постављен на +1 за следећи месец, -1 за претходни месец или вредност од 0 до 11 за одређени месец у текућој години.
sv_se: Definierar den månad som kalendern visar. Ange värdet +1 för nästa månad, -1 för föregående månaden eller ett värde från 0 till 11 för en specifik månad under aktuellt år.
th_th: กำหนดเดือนที่จะแสดงในปฏิทิน ตั้งเป็น +1 เพื่อแสดงเดือนถัดไป, ตั้งเป็น -1 เพื่อแสดงเดือนก่อนหน้า หรือระบุค่าตั้งแต่ 0 ถึง 11 เพื่อเลือกเดือนที่ต้องการในปีปัจจุบัน
tr_tr: Takvimin gösterdiği ayı tanımlar. Sonraki ay için +1, önceki ay için -1 veya bu yıl içindeki herhangi bir ay için 0-11 arası bir sayı giriniz.
uk_ua: Місяць, що показаний у календарі. Вкажіть +1 для наступного місяця, -1 для попереднього, або значення від 0 до 11 для якогось конкретного місяця в році.
vi_vn: Xác định tháng để Rainlendar hiển thị, Chọn +1 cho tháng tới, -1 cho tháng trước đó hoặc giá trị từ 0 đến 11 cho việc chỉ định tháng tương ứng trong năm.

source: Unable to find active skins. Click OK to load the first available skin.
be_by: Не атрымалася знайсці актыўныя скуркі Націсніце OK, каб загрузіць першую даступную скурку
bg_bg: Грешка при откриването на активния облик. Натиснете ОК, за да изберете първия наличен облик.
bs: Nije moguće pronaći aktivne maske. Klikni na Uredu da se učita prva dostupna maska.
ca_es: No s'ha pogut trobar aparences actives. Prem ACCEPTAR per carregar la primera aparença disponible.
cs_cz: Nelze najít aktivní motiv. Klikněte na OK a načte se první motiv, který bude k dispozici.
cy: Methu â chanfod crwyn gweithredol. Pwyswch Iawn i lwytho'r croen cyntaf sydd ar gael.
da_dk: Kan ikke finde det aktive udseende. Klik OK for at aktivere første tilgængelige udseende.
el_gr: Δεν βρέθηκαν ενεργές εμφανίσεις. Κάντε κλικ στο OK για να φορτώσετε την πρώτη διαθέσιμη.
es_es: No se encontraron temas activos. Haga clic en "Aceptar" para cargar el primer tema disponible.
et_ee: Aktiivset välimust ei suudetud leida. Esimese saadavaloleva välimuse laadimiseks vajuta OK.
fi_fi: Aktiivista skiniä ei löytynyt. Valitse OK ladataksesi ensimmäisen tarjolla olevan skinin.
fil: Hindi makakita ng aktibong balat. Pindutin ang OK para piliin ang unang balat na pwedeng gamitin.
fr_ca: Impossible de trouver l'habillage actif. Cliquer sur "Ok" pour charger le premier habillage disponible.
ga_ie: Níorbh fhéidir craicinn gníomhacha a aimsiú. Brúigh Tá go maith chun an chéad chraiceann ar fáil a luchtú.
gl_es: Incapaz de atopar skins activos. Prema Aceptar para cargar o primeiro skin dispoñible.
he_il: לא מצליח לאתר סקינים פעילים. לחץ אישור להעלאת הסקין הזמין הראשון.
hi_in: सक्रिय स्किन मील नहीं रह्या है। ठीक पर क्लिक कर के प्रथम उपलब्ध स्किन का उपयोग करें।
hr_hr: Ne mogu pronaći aktivan predložak. Kliknite U redu da se otvori prvi dostupni prdložak.
hu_hu: Nem található aktív téma. Az első elérhető téma betöltéséhez kattintson az OK-ra.
hy: Չկան ակտիվ շապիկներ։ Սեղմեք ԼԱՎ՝ առաջին հասանելին բացելու համար։
is_is: Finn ekki virkt skinn. "Smelltu á OK til að hlaða fyrsta aðgengilega skinni.
it_it: Impossibile trovare temi grafici. Selezionare OK per caricare il primo tema grafico disponibile.
ja_jp: 利用中のスキンが見つかりません。 OK をクリックして利用できるスキンを読み込んでください。
lt_lt: Nepavyko rasti aktyvių išvaizdų. Spauskite OK pirmos galimos išvaizdos įjungimui.
mk_mk: Не може да се пронајдат активни скинови. Кликни ОК да се примени првиот достапен скин.
nb_no: Umulig å finne gjeldende stil. "Klikk OK for å laste første tilgjengelige stil.
nl_nl: Kon geen actieve thema's vinden. Klik op OK om het eerst beschikbare thema te laden.
pl_pl: Nie można odnaleźć aktywnych skórek. Kliknij OK aby załadować pierwszą aktywną skórkę.
pt_pt: Não foram encontradas máscaras activas. Clique em OK para carregar a primeira máscara disponível.
ro_ro: Nu există interfeţe active. Apăsaţi OK pentru a încărca prima interfață disponibilă.
ru_ru: Не удалось найти активные обложки. Нажмите OK, чтобы загрузить первую доступную обложку.
sk_sk: Nepodarilo sa nájsť aktívne skiny. Kliknite na OK a načíta sa prvý skin, ktorý je k dispozícii.
sl_si: Aktivne preobleke ni mogoče najti. Kliknite V redu, da naložite prvo razpoložljivo kožo.
sr_sr: Није могуће пронаћи активну кожу. Кликните „У реду“ да бисте учитали прву доступну кожу.
sv_se: Hittar inga aktiva skal. Välj OK för att ladda det första tillgängliga skalet.
ta: நடப்பு தோற்றங்கள் கிடைக்கவில்லை. கிடைக்கும் முதல் தோற்றத்தை நினைவேற்ற ஆமோதிக்கவும்.
th_th: ไม่พบหน้ากากที่ใช้งานอยู่nคลิก ตกลง เพื่อโหลดหน้ากากแรกที่ใช้ได้
tr_tr: Aktif temalar bulunamadı. Mevcut ilk temayı yüklemek için Tamam'a tıklayın.
uk_ua: Не вдалося знайти активне оформлення Натисніть OK, щоб завантажити перше доступне.
vi_vn: Không thể tìm thấy giao diện hiện tại. Nhấn Đồng ý để sử dụng giao diện trước đây.

source: The skin doesn't have any active windows. The default windows are used instead.
be_by: У скуркі няма актыўных вокнаў Вокны па змаўчанні будуць скарыстаныя
bg_bg: Обликът няма никакви активни прозорци. Вместо това ще бъдат използвани прозорците по подразбиране.
bs: Maska nema nijedan aktvnih prozora. Umjesto toga, biće korišteni unaprijed podešeni prozori.
ca_es: L'aparença no té cap finestra activa. Es faràn servir les finestres per defecte.
cs_cz: Motiv nemá žádné aktivní okno. Budou použita výchozí okna.
cy: Does dim ffenestri gweithredol gan y croen hwn. Caiff y ffenestri diofyn eu defnyddio yn lle 'ny.
da_dk: Udseendet har ingen aktive vinduer. Standardvinduer bruges istedet.
el_gr: Η εμφάνιση δεν έχει ενεργά παράθυρα. Αντί αυτού χρησιμοποιούνται τα προεπιλεγμένα παράθυρα.
es_es: El tema no tiene ninguna ventana activa. Las ventanas predeterminadas se usarán en su lugar.
et_ee: Välimusel puuduvad aktiivsed aknad. Selle asemel kasutatakse vaikimisi aknaid.
fi_fi: Skinissä ei ole aktiivisia ikkunoita.
fil: Walang aktibong window ang balat na ito. Ang mga default na window ang ginamit.
fr_ca: L'habillage n'a aucune fenêtre active. Les fenêtres par défaut seront utilisées.
ga_ie: Níl fuinneoga gníomhacha ag an gcraiceann. Tá feidhm a bhaint as na bhfuinneoga réamhshocraithe ina n-ionaid.
gl_es: Este skin non ten ningunha fiestra activa. Usaranse as fiestras predeterminadas.
he_il: לסקין אין כל חלונות פעילים. חלונות סקין ברירת המחדל ישמשו כתחליף.
hi_in: इस स्किन में एक भी वर्तमान विन्डो नहीं है। वर्तमान विन्डो का उपयोग किया जाएगा।
hr_hr: Predložak nema ni jedan aktivni prozor. Zadani prozori biti će korišteni.
hu_hu: A téma nem tartalmaz egyetlen aktív ablakot sem. Az alapértelmezett ablak lesz használva helyette.
hy: Շապիկը չունի որևէ ակտիվ պատուհան։ Կօգտագործվի ծրագրայինը։
is_is: Skinnið hefur enga virka glugga. Sjálfgefinn gluggi er notaður í staðinn.
it_it: Il tema grafico non contiene finestre attive. Saranno usate le finestre predefinite.
ja_jp: スキン内にアクティブなウィンドウがありません。 既定のウィンドウを代わりに使用します。
lt_lt: Išvaizda neturi jokių aktyvių langų. Bus naudojami standartiniai langai.
mk_mk: Скинот нема активни прозорци. Искористени се стандарните прозорци.
nb_no: Stilen har ikke noen aktive vinduer. Standard vindu brukes istedet.
nl_nl: Het thema heeft geen actieve vensters. De standaard vensters worden in plaats daarvan gebruikt.
pl_pl: Ta skórka nie posiada żadnych aktywnych okien. Użyto domyślnych okien.
pt_pt: A máscara não tem janelas activas. As janelas padrão serão usadas.
ro_ro: Interfața nu are ferestre active. Vor fi folosite ferestrele predefinite.
ru_ru: У обложки нет активных окон. Будут использованы окна по умолчанию.
sk_sk: Skin nemá žiadne aktívne okná. Sú použité predvolené okná.
sl_si: Preobleka nima aktivnih oken. Namesto tega se uporabljajo privzeta okna.
sr_sr: Кожа нема активне прозоре. Подразумевани прозори ће да се користе.
sv_se: Skalet har inte något aktivt fönster. Standardfönstren används i stället.
th_th: หน้ากากนี้ไม่มีหน้าต่างใดๆ ที่เปิดอยู่ หน้าต่างเริ่มต้นจะถูกใช้แทน
tr_tr: Bu temada aktif pencere bulunmuyor. Onun yerine varsayılan pencereler kullanılıyor.
uk_ua: У оформлення немає активних вікон Будуть використані стандартні вікна.
vi_vn: Giao diện không hoạt động được bất kỳ cửa sổ nào. Cửa sổ mặc định đã được kích hoạt.

source: The skin doesn't exist. Click OK to load the first available skin.
be_by: Скурка не існуе Націсніце OK, каб загрузіць першую даступную скурку
bg_bg: Обликът не съществува. Натиснете ОК, за да заредите първия наличен облик.
bs: Maska ne postoji. Klikni na Uredu da se učita prva dostupna maska.
ca_es: L'aparença no existeix. Prem ACCEPTAR per carregar la primera aparença disponible.
cs_cz: Motiv neexistuje. Klikněte na OK pro načtení prvního motivu, který bude k dispozici.
cy: Dyw'r croen hwn ddim yn bodoli. Pwyswch 'Iawn' i lwytho'r croen cyntaf sydd ar gael.
da_dk: Udseendet eksisterer ikke. Klik OK for at indlæse første tilgængelige udseende.
el_gr: Η υφή δεν υπάρχει. Κάντε κλικ στο OK για να φορτώσετε την πρώτη διαθέσιμη εμφάνηση.
es_es: El tema no existe. Haga clic en "Aceptar" para cargar el primer tema disponible.
et_ee: Välimust ei eksisteeri. Esimese saadavaloleva välimuse laadimiseks vajuta OK.
fi_fi: Skiniä ei ole olemassa. Valitse OK ladataksesi ensimmäisen tarjolla olevan skinin.
fil: Walang balat na ganito. Pindutin ang OK para gamitin ang unang balat na maaring gamitin.
fr_ca: L'habillage n'existe pas. Cliquez sur "Ok" pour charger le premier habillage disponible.
ga_ie: Níl an craiceann ann. Brúigh Tá go maith chun an chéad chraiceann ar fáil a luchtú.
gl_es: O skin non existe. Prema Aceptar para cargar o primeiro skin dispoñible.
he_il: הסקין אינו קיים. לחץ אישור להעלאת הסקין הזמין הראשון.
hi_in: यह स्किन उपलब्ध नहीं है। ठीक पर क्लिक कर के उपलब्ध प्रथम स्किन का उपयोग करें।
hr_hr: Predložak ne postoji. Kliknite U redu za učitavanje prvog dostupnog.
hu_hu: A téma nem létezik. Az első elérhető téma betöltéséhez kattintson az OK-ra.
hy: Շապիկը գոյություն չունի։ Սեղմեք ԼԱՎ՝ առաջին հասանելին բացելու համար։
is_is: Skinnið er ekki til. Smelltu á OK til að hlaða fyrsta aðgengilega skinni.
it_it: Il tema grafico non esiste. Selezionare OK per caricare il primo tema grafico disponibile.
ja_jp: スキンが存在しません。 OK をクリックして利用できるスキンを読み込んでください。
lt_lt: Nėra tokios išvaizdos. Spauskite OK pirmos galimos išvaizdos įjungimui.
mk_mk: Скинот не постои. Клик ОК да се примени првиот достапен скин.
nb_no: Stilen eksisterer ikke. Klikk OK for å laste første tilgjengelige stil.
nl_nl: Het thema bestaat niet. Klik op OK om het eerst beschikbare thema te laden.
pl_pl: Plik skórki nie istnieje. Kilknij OK aby załadować pierwszą dostępną skórkę.
pt_pt: A skin não existe. Clique em OK para carregar a primeira skin disponível.
ro_ro: Această interfață nu există. Apăsaţi OK pentru a încărca prima interfață disponibilă.
ru_ru: Обложка не существует. Нажмите OK, чтобы загрузить первую доступную обложку.
sk_sk: Skin neexistuje. Kliknite na OK a načíta sa prvý skin, ktorý je k dispozícii.
sl_si: Preobleka ne obstaja. Kliknite V redu, da naložite prvo razpoložljivo preobleko.
sr_sr: Кожа не постоји. Кликните „У реду“ да бисте учитали прву доступну кожу.
sv_se: Skalet finns inte. Välj OK för att hämta det första tillgängliga skalet.
ta: இந்த தோற்றம் கிடைக்கவில்லை. கிடைக்கும் முதல் தோற்றத்தை நினைவேற்ற ஆமோதிக்கவும்.
th_th: ไม่มีหน้ากาก คลิก ตกลง เพื่อโหลดหน้าการแรกที่ใช้ได้
tr_tr: Tema bulunamadı. Mevcut ilk temayı yüklemek için Tamam'a tıklayın.
uk_ua: Оформлення не існує Натисніть OK, щоб завантажити перше доступне.
vi_vn: Giao diện không tồn tại. Nhấn Đồng ý để sử dụng giao diện đầu tiên sẵn có.

source: No items
bg_bg: Няма елементи
bs: Nema stavki
cs_cz: Žádné položky
da_dk: Ingen emner
el_gr: Δεν υπάρχουν στοιχεία
es_es: Sin elementos
et_ee: Üksused puuduvad
fi_fi: Ei sisältöä
he_il: אין פריטים
hi_in: कोई तारीख़ नहीं
hr_hr: Nema stavki
hu_hu: Nincsenek elemek
hy: Առարկաներ չկան
it_it: Nessun oggetto
ja_jp: 項目はありません
lt_lt: Nėra elementų
nb_no: Ingen elementer
nl_nl: Geen items
pl_pl: Brak elementów
pt_pt: Sem itens
ro_ro: Nici un articol
ru_ru: Нет элементов
sl_si: Ni elementov
sr_sr: Нема ставке
sv_se: Inga poster
tr_tr: Öge yok
uk_ua: Жодних елементів
vi_vn: Không có mục nào

source: No events
bg_bg: Няма събития
bs: Nema događaja
cs_cz: Žádné události
da_dk: Ingen begivenheder
el_gr: Δεν υπάρχουν γεγονότα
es_es: Sin eventos
et_ee: Sündmused puuduvad
fi_fi: Ei tapahtumia
he_il: אין אירועים
hi_in: कोई इवेंट नहीं!
hr_hr: Nema događaja
hu_hu: Nincsenek események
hy: Միջոցառումներ չկան
it_it: Nessun evento
ja_jp: イベントはありません
lt_lt: Nėra įvykių
nb_no: Ingen hendelser
nl_nl: Geen afspraken
pl_pl: Brak wydarzeń
pt_pt: Sem eventos
ro_ro: Nici un eveniment
ru_ru: Нет событий
sl_si: Ni dogodkov
sr_sr: Нема догађаја
sv_se: Inga händelser
tr_tr: Etkinlik yok
uk_ua: Жодних подій
vi_vn: Không có sự kiện

source: No tasks
bg_bg: Няма задачи
bs: Nema zadataka
cs_cz: Žádné úkoly
da_dk: Ingen opgaver
el_gr: Δεν υπάρχουν εργασίες
es_es: Sin tareas
et_ee: Ülesanded puuduvad
fi_fi: Ei tehtäviä
he_il: 16 סיביות
hi_in: 16 बिट्स
hr_hr: Nema zadataka
hu_hu: Nincsenek feladatok
hy: Առաջադրանքներ չկան
it_it: Nessuna attività
ja_jp: タスクはありません
lt_lt: Nėra užduočių
nb_no: Ingen oppgaver
nl_nl: Geen taken
pl_pl: Brak zadań
pt_pt: Sem tarefas
ro_ro: Nici o sarcină
ru_ru: Нет задач
sl_si: Ni opravil
sr_sr: Нема задатака
sv_se: Inga uppgifter
tr_tr: Yapılacak yok
uk_ua: Жодних завдань
vi_vn: Không có công việc
