Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Uncheck to show the images in sequel. Check shows them in random order.
bg_bg: Махнете отметката за последователно показване на изображенията. С отметка се показват в случаен ред.
bs: Ne markirati za sekvencijalni prikaz slika. Ako je markirano, slike će biti prikazane po slučajnom uzorku.
cs_cz: Zrušit zaškrtnutí políčka pro zobrazení obrázků v sekvenci. Zkontrolujte, zda se zobrazují v náhodném pořadí.
da_dk: Uden flueben vises billederne i rækkefølge. Med flueben vises tilfældig rækkefølge.
el_gr: Καταργήστε την επιλογή για να εμφανίσετε τις εικόνες στη συνέχεια. Ο έλεγχος τους εμφανίζει με τυχαία σειρά.
es_es: Desmárquelo para mostrar imágenes en secuencia. Marcado muestra las imágenes al azar.
et_ee: Eemalda märgistus piltide kuvamiseks järjekorras. Märgistatuna näidatakse neid juhuslikus järjekorras.
fi_fi: Poista valinta näyttääksesi kuvat perättäin. Aseta valinta näyttääksesi ne satunnaisessa järjestyksessä.
ga_ie: Bain an tic chun na híomhánna a thaispeáint de réir oird. Leis an tic, taispeántar go fánach iad.
he_il: הסר סימון בשביל להראות את התמונות ברצף. סמן בשביל להראות אותם בסדר מוגרל.
hi_in: चित्र क्रमबद्ध दर्शाने के लिए अनचेक करें। चेक से क्रमबद्ध दिखाई देंगे।
hr_hr: Poništite potvrdu za prikaz slika u nastavku. Ček ih prikazuje slučajnim redoslijedom.
hu_hu: A képek sorrendben történő megjelenéséhez vegye ki a pipát. Bejelölve véletlenszerűen jelennek meg.
hy: Ապանշեք՝ ցուցադրելու համար նկարները արդյունքում: Նշում է դրանց ցուցադրումը պատահական կարգով:
it_it: Deseleziona per mostrare le immagini in sequenza. Seleziona per mostrarle in ordine casuale.
ja_jp: 画像を順番に表示するにはチェックを OFF にしてください。チェックするとランダムな順序で表示します。
lt_lt: Nuimkite varnelę, norėdami vaizdų seką. Uždėjus varnelę, rodo vaizdus atsitiktine tvarka.
nb_no: Fra-velg for å vise bilder i rekkefølge. Ellers i tilfeldig rekkefølge.
nl_nl: Uitschakelen om de afbeeldingen in volgorde weer te geven. Inschakelen om ze in willekeurige volgorde weer te geven.
pl_pl: Odznacz aby pokazać zdjęcia po kolei. Zaznacz aby pokazać je w losowej kolejności.
pt_pt: Deseleccione para mostrar as imagens em sequência. Seleccione para mostrar as imagens sem qualquer ordem específica.
ro_ro: Deselectați pentru a afișa imaginile în ordine. Selectați pentru a le afișa aleatoriu.
ru_ru: Отключено: показывать изображения последовательно, включено: в случайном порядке.
sk_sk: Odškrtnutím políčka sa obrázky zobrazia v poradí. Zaškrtnutím políčka budú zobrazené náhodne.
sl_si: Počistite, če želite, da se slike nadaljujejo. Preverjanje se pokaže v naključnem vrstnem redu.
sr_sr: Скинути да бисте приказали слике у наставку. Одабрано за случајним редоследом.
sv_se: Avmarkera för att visa bilderna i följd. Markera för att visa dem i slumpvis ordning.
tr_tr: Görüntüleri sıra halinde göstermek için işareti kaldırın. İşaretli olursa rastgele olarak görüntülenirler.
uk_ua: Зніміть вибір, щоб показувати зображення одне за одним. Виберіть, щоб показувати їх в довільному порядку.
vi_vn: Bỏ chọn để hiển thị hình ảnh trong phần tiếp theo. Kiểm tra cho thấy chúng theo thứ tự ngẫu nhiên.

source: Photos update
bg_bg: Обновяване на снимките
bs: Osvježavanje slika
ca_es: Actualització de Fotos
cs_cz: Aktualizace snímků
cy: Diweddaru lluniau
da_dk: Opdater billeder
el_gr: Ενημέρωση φωτογραφιών
es_es: Actualizar fotos
et_ee: Piltide uuendus
fi_fi: Kuvien päivitys
fr_ca: Mise à jour des photos
ga_ie: Nuashonrú na ngrianghraf
he_il: עידכון תמונות
hi_in: चित्र अद्यतन
hr_hr: Nadogradnja slika
hu_hu: Képek frissítése
hy: Թարմացնել նկարները
it_it: Foto aggiornate
ja_jp: 写真の更新間隔 (分)
km: ដំឡើង​កំណែ រូបភាព
lt_lt: Nuotraukų atnaujinimas
mk_mk: Ажурирање на слики
nb_no: Oppdater foto
nl_nl: Foto's vernieuwen
pl_pl: Aktualizacja zdjęć
pt_pt: Actualização de fotos
ro_ro: Actualizare fotografii
ru_ru: Обновить фото
sk_sk: Obnovenie snímok
sl_si: Posodobitev fotografij
sr_sr: Ажурирање слика
sv_se: Intervall för bildbyte
ta: ஒளிப்பட புதுப்பிப்புகள்
th_th: อัพเดตรูปถ่าย
tr_tr: Fotoğraf güncellemesi
uk_ua: Оновлення фото
vi_vn: Ảnh cập nhật

source: Defines how often the image is updated. The value is in minutes.
bg_bg: Определя колко често се обновяват изображението. Стойността е в минути.
bs: Definiše kako često je slika osvježena. Vrijednosti su u minutama.
ca_es: Defineix la freqüència d'actualització de la imatge. El valor és en minuts.
cs_cz: Definuje za jak dlouho se obrázek aktualizuje. Hodnota je v minutách.
cy: Yn diffinio pa mor aml caiff y ddelwedd ei diweddaru. Y gwerth mewn munudau.
da_dk: Angiver hvor ofte billedet opdateres (minutter).
el_gr: Καθορίζει τη συχνότητα ενημέρωσης της εικόνας. Η τιμή είναι σε λεπτά.
es_es: Define cada cuánto tiempo se actualiza la imagen. El valor está en minutos.
et_ee: Määrab, kui tihti pilti uuendatakse. Väärtus on minutites.
fi_fi: Määrittelee kuinka usein kuva päivitetään. Arvo annetaan minuutteina.
fr_ca: Définit la durée d'affichage de l'image. La valeur est en minutes.
ga_ie: Sainmhíníonn sé cé chomh minic is a nuashonraítear an íomhá. Tá an luach i nóiméid.
he_il: מגדיר כמה מהר התמונות מתעדכנות. הערך הוא בדקות.
hi_in: चित्र कितनी बार उपडेट हो, यह निश्चित करें। इस का मूल्य मिनिट में है।
hr_hr: Definira vrijeme osvježavanja slike. Vrijednost je izražena u minutama.
hu_hu: Adja meg percekben milyen gyakran változzon a kép.
hy: Որոշել, թե նկարը ինչքան հաճախակի է թարմացվել։ Նշանակությունը րոպեներով։
it_it: Imposta ogni quanto aggiornare l'immagine. Il valore è in minuti.
ja_jp: 画像の更新間隔を指定します。値の単位は分です。
lt_lt: Nurodo kaip dažnai vaizdai bus atnaujinami. Reikšmė nurodoma minutėmis.
mk_mk: Дефинира колку често сликата ќе биде ажурирана. Вредноста е во минути.
nb_no: Definerer hvor ofte bilde oppdateres. Verdien er i minutter.
nl_nl: Bepaalt hoe vaak de afbeelding vernieuwd wordt. De waarde is in minuten.
pl_pl: Definiuje jak często obraz jest aktualizowany. Wartość podana jest w minutach.
pt_pt: Define a frequência de actualização da imagem. O valor é em minutos.
ro_ro: Defineşte ritmul de actualizare a imaginii. Valoare este în minute.
ru_ru: Частота обновления изображения (мин).
sk_sk: Definuje ako často sa obrázky obnovia.Hodnota je v minútach.
sl_si: Določa, kako pogosto se posodablja slika. Vrednost je v minutah.
sr_sr: Одређује како се често слика ажурира. Вредност је у минутама.
sv_se: Bestämmer hur ofta bilderna byts ut. Värdet är i minuter.
ta: எப்படி அடிக்கடி படம் மேம்படுத்தப்பட்டது என்பதை வரையறுக்கிறது. மதிப்பு நிமிடங்களில்.
th_th: กำหนดความถี่ในการอัพเดตรูปถ่าย โดยระบุเป็นนาที
tr_tr: Resimlerin ne sıklıkta güncelleneceğini tanımlar. Dakika cinsindendir.
uk_ua: Визначає частоту оновлення картинки. Значення встановлене у хвилинах.
vi_vn: Xác định khoảng thời gian ảnh được cập nhật. Giá trị được tính bằng phút.

source: Photos folder
bg_bg: Папка за снимки
bs: Folder sa slikama
ca_es: Carpeta de fotos
cs_cz: Adresář s fotkami
cy: Ffolder lluniau
da_dk: Billedmappe
el_gr: Φάκελος Φωτογραφίες
es_es: Carpeta de fotos
et_ee: Piltide kaust
fi_fi: Kuvat hakemisto
ga_ie: Fillteán na ngrianghraf
he_il: תיקיית תמונות
hi_in: चित्र का फोल्डर
hr_hr: Direktorij s slikama
hu_hu: Képek könyvtára
hy: Նկարների թղթապանակը
it_it: Cartella foto
ja_jp: 写真のフォルダー
lt_lt: Nuotraukų direktorija
nb_no: Foto-mappe
nl_nl: Fotomap
pl_pl: Folder zdjęć
pt_pt: Directoria de fotos
ro_ro: Director fotografii
ru_ru: Папка с фотографиями
sk_sk: Priečinok s fotografiami
sl_si: Mapa fotografij
sr_sr: Фасцикла слике
sv_se: Bildmapp
th_th: โฟลเดอร์รูปถ่าย
tr_tr: Fotoğraflar klasörü
uk_ua: Тека фотографій
vi_vn: Thư mục ảnh

source: Defines the local folder which is scanned for photos. If this is left empty the photos are downloaded from Flickr.
bg_bg: Дефинира локална папка, която се сканира за снимки. Ако полето се остави празно, снимките се свалят от Flickr.
bs: Definiše lokalni folder kome se traže slike. Ako je ovo ostavljeno prazno slike su download-ovane sa Flickr.
ca_es: Defineix la carpeta local on es busquen les fotos. SI es deixa en blanc les fotos es descarreguen des de Flickr.
cs_cz: Definuje lokální složku, kde se skenují obrázky. Pokud to necháte prázdné, obrázky se stáhnou ze serveru Flickr.
cy: Yn diffinio'r ffolder lleol a gaiff ei sganio am luniau. Os caiff hwn ei adael yn wag, bydd lluniau'n cael eu lawrlwytho o Flickr.
da_dk: Angiver lokal billedmappe. Defineres den ikke, hentes billeder fra Flickr.
el_gr: Καθορίζει τον τοπικό φάκελο που σαρώνεται για φωτογραφίες. Αν αυτό μείνει κενό, οι φωτογραφίες μεταφορτώνονται από το Flickr.
es_es: Define la carpeta local donde se buscan las fotos. Si se deja en blanco, las fotos se descargan desde Flickr.
et_ee: Määrab kohaliku kausta, millest otsitakse pilte. Kui see on jäetud tühjaks, siis laetakse pildid alla Flickr'ist.
fi_fi: Määrittelee paikallisen hakemiston kuville. Jos tämä on tyhjä niin kuvat haetaan Flick:stä.
fr_ca: Merci de définir le dossier ou se trouvent les photos. S'il est vide, les photos serons automatiquement téléchargées depuis Flickr.
ga_ie: Socraíonn sé an fillteán logánta a scrúdaítear do ghrianghraif. Má fhágtar folamh é, íosluchtaíotar na grianghraif ó Flickr.
he_il: מגדיר את התיקייה המקומית הנסרקת לתמונות. אם הערך כאן ריק אז התמונות מורדות מפליקר.
hi_in: फोटो का स्थानिक फोल्डर निश्चित करता है। यदि इसे खाली रखा गया तो चित्र फ्लिकर से डाउनलोड होंगे।
hr_hr: Određuje lokalnu mapu koja sadrži fotografije. Ukoliko je polje prazno fotografije će se preuzeti sa Flickr-a.
hu_hu: A helyi mappa helyét jelöli, ahol a fényképeket fogja keresni. Ha üresen hagyja, akkor a fotók a Flickr-ről lesznek letöltve.
hy: Որոշել համակարգչային թղթապանակը, որտեղ գտնվում են նկարները։ Եթե դատարկ է, նկարները կբեռնվեն Flickr-ից։
it_it: Selezionare la cartella locale in cui saranno cercate le foto. Se questo campo è vuoto le immagini saranno scaricate da Flickr.
ja_jp: 写真をスキャンするローカル フォルダーを指定します。 空欄の場合は Flickr から写真をダウンロードします。
lt_lt: Nurodo lokalų katalogą, kur bus ieškoma nuotraukų. Jei paliksite tuščią, nuotraukos bus siunčiamos iš Flickr.
mk_mk: Дефинира локалната папка која е за скенирани фотографии. Ако ова е оставено празно фотографиите се превземаат од Flickr.
nb_no: Angir hvilken lokal mappe som det blir søkt etter bilder i. Hvis tomt felt blir bildene nedlastet fra Flickr.
nl_nl: Bepaalt de lokale map die wordt gescand op foto's. Als dit leeggelaten wordt dan worden de foto's van Flickr gedownload.
pl_pl: Określa lokalny folder, który będzie skanowany w poszukiwaniu zdjęć. Jeśli zostanie to puste, zdjęcia zostały ściągnięte z serwisu Flickr.
pt_pt: Define a pasta local que é inspeccionada para fotos. Se for deixado em branco as fotos serão baixadas do Flickr.
ro_ro: Defineşte folderul local in care se caută fotografiile. Dacă se lasă necompletat fotografiile sunt descărcate de la Flickr.
ru_ru: Локальная папка с фотографиями. Если не указана, то фотографии загружаются с сайта Flickr.
sk_sk: Definuje lokálny adresár, v ktorom sú hľadané fotografie. Ak je prázdny, fotografie budú stiahnuté z Flickr.
sl_si: Določa lokalno mapo, ki je skenirana za fotografije. Če je to prazno, se fotografije prenesejo iz Flickr-ja.
sr_sr: Одређује локалну фасциклу која се скенира за слике. Ако се ово остави празно слике су преузети са „Flickr“-а.
sv_se: Anger den lokala mapp som ska skannas efter bilder. Om denna lämnas tom hämtas bilderna från Flickr.
ta: புகைப்படத்திற்காக ஸ்கேன் செய்யப்படும் தனி அடைவை (Local Folder-ஐ) வரையறுக்கிறது. ஒருவேளை இது காலியாக இருந்தால் Flickr-இல் இருந்து புகைப்படங்கள் பதிவிறக்கம் செய்யப்படும்.
th_th: กำหนดโฟลเดอร์ในเครื่องที่ต้องการให้สแกนหารูปถ่าย หากไม่ระบุ รูปจะถูกดาวน์โหลดจาก Flickr
tr_tr: Fotoğraflar için taranacak yerel klasörü tanımlar. Boş bırakılırsa fotoğraflar Flickr'dan indirilir.
uk_ua: Визначає локальну теку з фотографіями. Якщо ця опція не відмічена, фото будуть завантажуватися з Flickr.
vi_vn: Xác định địa phương đó là thư mục cho hình ảnh quét. Nếu điều này là trống rỗng, còn lại các hình ảnh được tải về từ Flickr.

source: Countdown event
bg_bg: Обратно броене до събитие
bs: Odbrojavanje događaja
ca_es: Esdeveniment de Compte Enrera
cs_cz: Odpočítávání události
cy: Digwyddiad lawrgyfri
da_dk: Nedtælling begivenhed
el_gr: Συμβάν αντίστροφης μέτρησης
es_es: Evento con cuenta atrás
et_ee: Pöördloenduse sündmus
fi_fi: Laskurin tapahtuma
fr_ca: Décompte de l'évènement
ga_ie: Comhaireamh anuas
he_il: אירוע ספירה לאחור
hi_in: उलटी गिनती घटना
hr_hr: Odbrojavanje događaja
hu_hu: Visszaszámlállás eseménye
hy: Իրադարձ. հաշվարկ
it_it: Eventi in scadenza
ja_jp: カウントダウンするイベント
km: រាប់​ព្រឺត្តិការណ៍​ថយ​ក្រោយ
lt_lt: Atbulinės atskaitos įvykis
mk_mk: Одбројување до настан
nb_no: Nedtellingshendelse
nl_nl: Aftellen naar afspraak
pl_pl: Odliczanie wydarzenia
pt_pt: Evento de contagem decrescente
ro_ro: Numărătoare inversă a evenimentului
ru_ru: Событие для обратного отсчёта
sk_sk: Odpočítavanie udalosti
sl_si: Odštevanje dogokov
sr_sr: Одбројавање догађаја
sv_se: Händelse
ta: கவுண்ட்டவுன் நிகழ்ச்சி
th_th: เหตุการณ์นับถอยหลัง
tr_tr: Geri sayım etkinliği
uk_ua: Подія зворотного відліку
vi_vn: Sự kiện đếm ngược

source: The description of the event.
bg_bg: Описанието на събитието.
bs: Opis događaja.
ca_es: Descripció de l'esdeveniment.
cs_cz: Popis události.
cy: Disgrifiad y digwyddiad.
da_dk: Beskrivelse af begivenheden.
el_gr: Η περιγραφή του συμβάντος.
es_es: La descripción del evento.
et_ee: Sündmuse kirjeldus.
fi_fi: Tapahtuman teksti.
fr_ca: Description de l'évènement.
ga_ie: Cur síos an imeachta.
he_il: הצג תיאור בחלונית המידע
hi_in: घटना का विवरण।
hr_hr: Opis događaja.
hu_hu: Az esemény leírása.
hy: Իրադարձության նկարագրությունը։
it_it: Descrizione dell'evento.
ja_jp: イベントの説明です。
km: សេចក្ដី​អធិប្បាយ​នៃ​ព្រឹត្តិការណ៍
lt_lt: Įvykio aprašymas.
mk_mk: Описот на настанот.
nb_no: Beskrivelse av hendelsen.
nl_nl: De omschrijving van de afspraak.
pl_pl: Opis wydarzenia.
pt_pt: A descrição do evento.
ro_ro: Descrierea evenimentului
ru_ru: Описание события.
sk_sk: Opis udalosti.
sl_si: Opis dogodka.
sr_sr: Опис догађаја.
sv_se: Beskrivning av händelsen.
ta: நிகழ்ச்சியின் விளக்கம்.
th_th: รายละเอียดของเหตุการณ์
tr_tr: Etkinlik tanımı.
uk_ua: Опис події.
vi_vn: Miêu tả của sự kiện

source: Countdown time
bg_bg: Време на обратно броене
bs: Vrijeme odbrojavanja
ca_es: Hora de compte enrera
cs_cz: Čas odpočítávání
cy: Amser lawrgyfri
da_dk: Nedtællingstid
el_gr: Χρόνος αντίστροφης μέτρησης
es_es: Hora de la cuenta atrás
et_ee: Pöördloenduse aeg
fi_fi: Laskurin aika
fr_ca: Durée du décompte
ga_ie: Am chomhairimh anuas
he_il: מועד סיום:
hi_in: उलटी गिनती अवधि
hr_hr: Vrijeme odbrojavanja
hu_hu: Visszaszámlálás ideje
hy: Հաշվարկի ժամանակը
it_it: Tempo al termine
ja_jp: カウントダウンの時刻
km: រាប់​ពេលវេលា​ថយ​ក្រោយ
lt_lt: Atbulinės atskaitos laikas
mk_mk: Време на одбројување
nb_no: Nedtellingstid
nl_nl: Tijd voor aftellen
pl_pl: Czas odliczania
pt_pt: Tempo de contagem decrescente
ro_ro: Ora terminării
ru_ru: Оставшееся время
sk_sk: Čas odpočítavania
sl_si: Čas odštevanja
sr_sr: Одбројавање времена
sv_se: Tidpunkt
ta: கவுண்ட்டவுன் நேரம்
th_th: เวลานับถอยหลัง
tr_tr: Geri sayım zamanı
uk_ua: Час зворотного відліку
vi_vn: Thời gian đếm ngược

source: The time of the event. Use format HH:MM:SS.
bg_bg: Времето на събитието. Формат ЧЧ:ММ:СС.
bs: Vrijeme događaja. Koristiti format HH:MM:SS.
ca_es: L'hora de l'esdeveniment. Utilitza el format HH:MM:SS.
cs_cz: Čas události. Používejte formát HH:MM:SS.
cy: Amser y digwyddiad. Defnyddiwch fformat HH:MM:SS.
da_dk: Begivenhedens tid. Brug formatet TT:MM:SS.
el_gr: Η ώρα της εκδήλωσης. Χρησιμοποιήστε τη μορφή ωω:λλ:δδ.
es_es: La hora del evento. Usa el formato HH:MM:SS.
et_ee: Sündmuse kellaaeg. Kasuta formaati TT:MM:SS.
fi_fi: Tapahtuman aika. Käytä seuraavanlaista formaattia: HH:MM:SS.
fr_ca: L'heure de l'évènement. Format HH:MM:SS.
ga_ie: Am an imeachta. Bíodh sé UU:NN:SS.
he_il: השעה של האירוע. השתמש בפורמט HH:MM:SS.
hi_in: घटना का समय। एचएच:एमएम:एस एस स्वरूप का उपयोग करें।
hr_hr: Vrijeme događaja. Koristite format HH:MM:SS.
hu_hu: Az esemény ideje. Használjon ÓÓ:PP:MM formátumot.
hy: Իրադարձության ժ-ը։ Օգտ.՝ HH:MM:SS։
it_it: Orario dell'evento. Utilizza il formato HH:MM:SS.
ja_jp: イベントの時刻です。HH:MM:SS 形式を使用します。
lt_lt: Įvykio laikas. Naudokite formatą HH:MM:SS.
mk_mk: Време на настанот. Користи формат HH:MM:SS.
nb_no: Tid for hendelsen. Bruk format TT:MM:SS.
nl_nl: Het tijdstip van de afspraak. Gebruik notatie UU:MM:SS.
pl_pl: Czas wydarzenia. Użyj formatu HH:MM:SS.
pt_pt: As horas do evento. Use formato HH:MM:SS.
ro_ro: Programarea evenimentului. Folosiţi formatul HH:MM:SS.
ru_ru: Время события (в формате ЧЧ:ММ:СС).
sk_sk: Čas udalosti. Použiť formát HH:MM:SS.
sl_si: Čas dogodka. Uporabite obliko UU:MM:SS.
sr_sr: Време догађаја. Користите формат HH:MM:SS.
sv_se: Tiden för händelsen. Använd formatet HH:MM:SS
ta: நிகழ்ச்சியின் நேரம். HH:MM:SS வடிவமைப்பை பயன்படுத்தவும்.
th_th: เวลาของเหตุการณ์ ใช้รูปแบบ HH:MM:SS
tr_tr: Etkinliğin zamanı. SS:DD:ss biçimini kullanın.
uk_ua: Час події. Використовуйте формат ГГ:ХХ:СС.
vi_vn: Giờ xảy ra sự kiện. Dùng định dạng HH:MM:SS

source: Countdown date
bg_bg: Дата на обратно броене
bs: Datum odbrojavanja
ca_es: Data del Compte Enrera
cs_cz: Datum odpočítávání
cy: Dyddiad lawrgyfri
da_dk: Nedtælling dato
el_gr: Ημερομηνία αντίστροφης μέτρησης
es_es: Fecha de la cuenta atrás
et_ee: Pöördloenduse kuupäev
fi_fi: Laskurin päivä
fr_ca: Date du décompte
ga_ie: Dáta chomhairimh anuas
he_il: תאריך ספירה לאחור
hi_in: उल्टी गिनती की तारीख
hr_hr: Odbrojavanje datuma
hu_hu: Visszaszámlálás dátuma
hy: Հաշվարկի ամսաթիվը
it_it: Conteggio alla data
ja_jp: カウントダウンの日付
km: រាប់​កាលបរិច្ឆេទ​ថយ​ក្រោយ
lt_lt: Atbulinės atsakaitos data
mk_mk: Одбројување до датум
nb_no: Nedtellingsdato
nl_nl: Datum voor aftellen
pl_pl: Data odliczania
pt_pt: Data de contagem decrescente
ro_ro: Data finală
ru_ru: Дата для обратного отсчёта
sk_sk: Odpočítavanie dátumu
sl_si: Datum odštevanja
sr_sr: одбројавање датума
sv_se: Datum
ta: கவுண்ட்டவுன் தேதி
th_th: วันที่นับถอยหลัง
tr_tr: Geri sayım tarihi
uk_ua: Дата зворотного відліку
vi_vn: Ngày đếm ngược

source: The date of the event. Use format YYYY-MM-DD.
bg_bg: Датата на събитието. Формат ГГГ-MM-ДД.
bs: Datum događaja. Koristiti format YYYY-MM-DD.
ca_es: La data de l'esdeveniment. Utilitza YYYY-MM-DD.
cs_cz: Datum události. Používejte formát YYYY-MM-DD.
cy: Dyddiad y digwyddiad. Defnyddiwch fformat YYYY-MM-DD.
da_dk: Begivenhedens dato. Brug formatet ÅÅÅÅ-MM-DD.
el_gr: Η ημερομηνία της εκδήλωσης. Χρησιμοποιήστε τη μορφή ΕΕΕΕ-ΜΜ-ΗΗ.
es_es: La fecha del evento. Usa el formato AAAA-MM-DD.
et_ee: Sündmuse kuupäev. Kasuta formaati AAAA-KK-PP.
fi_fi: Tapahtuman päivämäärä. Käytä seuraavanlaista formaattia: YYYY-MM-DD.
fr_ca: La date de l'évènement. Utiliser le format AAAA-MM-JJ.
ga_ie: Dáta an imeachta. Bíodh sé BBBB-MM-LL.
he_il: התאריך של האירוע. השתמש בפורמט YYYY-MM-DD.
hi_in: घटना की तारीख। YYYY-MM-DD स्वरूप का उपयोग करें।
hr_hr: Datum događaja. Koristite format YYYY-MM-DD.
hu_hu: Az esemény dátuma. Használjon ÉÉÉÉ-HH-NN formátumot.
hy: Իրադարձության ամսաթիվը։ Օգտ. Տարի-Ամիս-Օր։
it_it: Data dell'evento. Utilizza il formato YYYY-MM-DD.
ja_jp: イベントの日付です。YYYY-MM-DD 形式を使用します。
lt_lt: Įvykio data. Naudokite formatą YYYY-MM-DD.
mk_mk: Датумот на настанот. Користи формат YYYY-MM-DD.
nb_no: Hendelsens dato. Bruk format ÅÅÅÅ-MM-DD.
nl_nl: De datum van de afspraak. Gebruik notatie JJJJ-MM-DD.
pl_pl: Data wydarzenia. Użyj formatu YYYY-MM-DD.
pt_pt: A data do evento: Use formato AAAA-MM-DD.
ro_ro: Data evenimentului. Utilizează formatul YYYY-MM-DD
ru_ru: Дата события. Используйте формат ГГГГ-ММ-ДД.
sk_sk: Dátum udalosti. Použiť formát YYYY-MM-DD.
sl_si: Datum dogodka. Uporabi obliko LLLL-MM-DD.
sr_sr: Датум догађаја. Користите формат YYYY-MM-DD.
sv_se: Datum för händelsen. Använd formatet ÅÅÅÅ-MM-DD
ta: நிகழ்ச்சியின் தேதி. YYYY-MM-DD வடிவமைப்பை பயன்படுத்தவும்.
th_th: วันที่เกิดเหตุการณ์ ใช้รูปแบบ YYYY-MM-DD
tr_tr: Etkinliğin tarihi. YYYY-AA-GG biçimini kullanın.
uk_ua: Дата події. Використовуйте формат РРРР-MM-ДД.
vi_vn: Ngày xảy ra sự kiện. Dùng định dạng YYYY-MM-DD

source: TV height
bg_bg: TV - височина
bs: TV visina
ca_es: Alçària de TV
cs_cz: TV výška
cy: Uchder TV
da_dk: TV højde
el_gr: Ύψος TV
es_es: Altura TV
et_ee: TV kõrgus
fi_fi: TV korkeus
fr_ca: Hauteur TV
ga_ie: Airde an chianamharcáin
he_il: גובה רשימת תשדירי הטלויזיה
hi_in: टीवी ऊंचाई
hr_hr: TV visina
hu_hu: TV magassága
hy: TV-ի բարձր-ը
it_it: Altezza TV
ja_jp: TV の高さ
km: ប្រវែង​បណ្ដោយ​ទូរទស្សន៍
lt_lt: TV aukštis
mk_mk: ТВ височина
nb_no: TV høyde
nl_nl: Hoogte van TV
pl_pl: Wysokość TV
pt_pt: Altura da TV
ro_ro: Înălţimea listei de sarcini
ru_ru: Высота для ТВ
sk_sk: Výška TV
sl_si: TV višina
sr_sr: Висина ТВ
sv_se: TV-höjd
ta: தொலைகாட்சி உயரம்
th_th: ความสูงของทีวี
tr_tr: TV yüksekliği
uk_ua: Висота ТБ
vi_vn: Chiều cao danh sách công việc

source: Copy to clipboard
bg_bg: Копирай в клипборда
bs: Kopiraj u clipboard
ca_es: Copiar al portapapers
cs_cz: Zkopírovat do schránky
cy: Copïo i'r clipfwrdd
da_dk: Kopier til udklipsholder
el_gr: Αντιγραφή στο πρόχειρο
es_es: Copiar al portapapeles
et_ee: Kopeeri lõikelauale
fi_fi: Kopioi leikepöydälle
ga_ie: Macasamhlaigh chuig an ngearrthaisce
he_il: העתק
hi_in: क्लिपबोर्ड पर कोपी करें
hr_hr: Kopiraj u međuspremnik
hu_hu: Másolás a vágólapra
hy: Պատճենել պահոցում
it_it: Copia nella clipboard
ja_jp: クリップボードにコピー
lt_lt: Kopijuoti į iškarpinę
nb_no: Kopier til klippebord
nl_nl: Naar klembord kopiëren
pl_pl: Kopiuj do schowka
pt_pt: Copiar para o clipboard
ro_ro: Copiază în clipboard
ru_ru: Копировать в буфер
sk_sk: Skopírovať do schránky
sl_si: Kopiraji v odložišče
sr_sr: Копирај у оставу
sv_se: Kopiera till Urklipp
th_th: คัดลอกไปที่คลิปบอร์ด
tr_tr: Panoya kopyala
uk_ua: Копіювати в буфер
vi_vn: Chép vào Clipboard

source: File path
bg_bg: Път до файл
bs: Putanja do dokumenta
ca_es: Ruta del fitxer
cs_cz: Cesta k souboru
cy: Llwybr y ffeil
da_dk: Filsti
el_gr: Διαδρομή αρχείου
es_es: Ruta del archivo
et_ee: Faili asukoht
fi_fi: Tiedostopolku
ga_ie: Conair an chomhaid
he_il: כתובת קובץ
hi_in: नत्थी स्थान
hr_hr: Putanja datoteke
hu_hu: Fájl elérési útvonal
hy: Ֆայլի ճանապարհը
it_it: Percorso del file
ja_jp: ファイル パス
lt_lt: Failo kelias
nb_no: Fil sti
nl_nl: Bestandspad
pl_pl: Ścieżka pliku
pt_pt: Caminho para o ficheiro
ro_ro: Calea fișierului
ru_ru: Путь к файлу
sk_sk: Cesta k súboru
sl_si: Pot do datoteke
sr_sr: Путања датотеке
sv_se: Sökväg
tr_tr: Dosya konumu
uk_ua: Шлях до файлу
vi_vn: Đường dẫn tập tin
