Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Active
bg_bg: Активни
bs: Aktivan
cs_cz: Aktivní
da_dk: Aktiv
el_gr: Ενεργό
es_es: Activo
et_ee: Aktiivne
fi_fi: Aktiivinen
he_il: פעילים
hi_in: सक्रिय
hr_hr: Aktivno
hu_hu: Aktív
hy: Առկա գույքը
it_it: Attivo
ja_jp: アクティブ（有効）
lt_lt: Aktyvus
nb_no: Aktiv
nl_nl: Actief
pl_pl: Aktywny
pt_pt: Ativo
ro_ro: Activ
ru_ru: Активный
sl_si: Aktivno
sr_sr: Активно
sv_se: Aktiv
tr_tr: Etkin
uk_ua: Активні
vi_vn: Kích Hoạt

source: Dismissed
bg_bg: Отхвърлени
bs: Otkazano
cs_cz: Zamítnuto
da_dk: Annulleret
el_gr: Απορρίφθηκε
es_es: Descartados
et_ee: Lõpetatud
fi_fi: Kuitattu
he_il: משוחרר
hi_in: सभी को निकाल दिया गया है!
hr_hr: Odbačeno
hu_hu: Elutasítva
hy: Ապամոնտաժվել է
it_it: Terminata
ja_jp: OFF 済み
lt_lt: Atmestas
nb_no: Avslått
nl_nl: Vervallen
pl_pl: Odrzuone
pt_pt: Dispensado
ro_ro: Anulat
ru_ru: Отменённый
sl_si: Opuščeno
sr_sr: Одбачено
sv_se: avvisade
tr_tr: Kapatılan
uk_ua: Скасовані
vi_vn: Ẩn

source: Snoozed
bg_bg: Отложени
bs: Odgođeno
cs_cz: Odloženo
da_dk: Udsat
el_gr: Σε αναβολή
es_es: Pospuestos
et_ee: Edasi lükatud
fi_fi: Torkutettu
he_il: מושהה זמנית
hi_in: स्नूज़्ड
hr_hr: Odgođeno
hu_hu: Elhalasztva
hy: Դադարեցված է
it_it: Rinvia
ja_jp: スヌーズ済み
lt_lt: Atidėtas
nb_no: Slumret
nl_nl: Sluimerend
pl_pl: Drzemka
pt_pt: Posto a dormir
ro_ro: Amânat
ru_ru: Отложенный
sl_si: Dremež
sr_sr: Успавано
sv_se: Snoozade
tr_tr: Ertelenen
uk_ua: Відкладені
vi_vn: Hiện biểu tượng dưới khay hệ thống

source: Daily
bg_bg: Ежедневно
bs: Dnevno
ca_es: Diari
cs_cz: Denně
cy: Dyddiol
da_dk: Dagligt
el_gr: Καθημερινά
es_es: Diario
et_ee: Päeval
fi_fi: Päivittäinen
fr_ca: Tous les jours
ga_ie: Laethúil
gl_es: Diariamente
he_il: יומי
hi_in: दैनिक
hr_hr: Dnevno
hu_hu: Naponta
hy: Օրեկան
is_is: Daglega
it_it: Giornaliero
ja_jp: 毎日
km: រាល់​ថ្ងៃ
lt_lt: Kasdien
mk_mk: Дневно
nb_no: Daglig
nl_nl: dagelijks
pl_pl: Dziennie
pt_pt: Diariamente
ro_ro: Zilnic
ru_ru: Ежедневно
sk_sk: Denne
sl_si: Dnevno
sr_sr: Дневно
sv_se: Varje dag
ta: தினந்தோறும்
th_th: ทุกวัน
tr_tr: Günlük
uk_ua: Щоденно
vi_vn: Hàng ngày

source: Weekly
bg_bg: Ежеседмично
bs: Sedmično
ca_es: Setmanal
cs_cz: Týdně
cy: Wythnosol
da_dk: Ugentligt
el_gr: Εβδομαδιαία
es_es: Semanal
et_ee: Nädalal
fi_fi: Viikottainen
fr_ca: Toutes les semaines
ga_ie: Seachtainiúil
gl_es: Semanalmente
he_il: שבועי
hi_in: प्रति सप्ताह
hr_hr: Tjedno
hu_hu: Hetente
hy: Շաբաթական
is_is: Vikulega
it_it: Settimanale
ja_jp: 毎週
km: រាល់​សប្ដាហ៍
lt_lt: Kas savaitę
mk_mk: Неделно
nb_no: Ukentlig
nl_nl: wekelijks
pl_pl: Tygodniowo
pt_pt: Semanalmente
ro_ro: Săptămânal
ru_ru: Еженедельно
sk_sk: Týždenne
sl_si: Tedensko
sr_sr: Недељно
sv_se: Varje vecka
ta: வாரந்தோறும்
th_th: ทุกสัปดาห์
tr_tr: Haftalık
uk_ua: Щотижня
vi_vn: Hàng tuần

source: Monthly
bg_bg: Ежемесечно
bs: Mjesečno
ca_es: Mensual
cs_cz: Měsíčně
cy: Misol
da_dk: Månedligt
el_gr: Μηνιαία
es_es: Mensual
et_ee: Kuul
fi_fi: Kuukausittainen
fr_ca: Tous les mois
ga_ie: Míosúil
gl_es: Mensualmente
he_il: חודשי
hi_in: प्रति महिना
hr_hr: Mjesečno
hu_hu: Havonta
hy: Ամսեկան
is_is: Mánaðarlega
it_it: Mensile
ja_jp: 毎月
km: រាល់​ខែ
lt_lt: Kas mėnesį
mk_mk: Месечно
nb_no: Månedlig
nl_nl: maandelijks
pl_pl: Miesięcznie
pt_pt: Mensalmente
ro_ro: Lunar
ru_ru: Ежемесячно
sk_sk: Mesačne
sl_si: Mesečno
sr_sr: Месечно
sv_se: Varje månad
ta: மாதந்தோறும்
th_th: ทุกเดือน
tr_tr: Aylık
uk_ua: Щомісяця
vi_vn: Hàng tháng

source: Yearly
bg_bg: Ежегодно
bs: Godišnje
ca_es: Anual
cs_cz: Ročně
cy: Blynyddol
da_dk: Årligt
el_gr: Ετήσια
es_es: Anual
et_ee: Aastal
fi_fi: Vuosittainen
fr_ca: Tous les ans
ga_ie: Bliantúil
gl_es: Anualmente
he_il: שנתי
hi_in: प्रति वर्ष
hr_hr: Godišnje
hu_hu: Évente
hy: Տարեկան
is_is: Árlega
it_it: Annuale
ja_jp: 毎年
km: រាល់​ឆ្នាំ
lt_lt: Kasmet
mk_mk: Годишно
nb_no: Årlig
nl_nl: jaarlijks
pl_pl: Rocznie
pt_pt: Anualmente
ro_ro: Anual
ru_ru: Ежегодно
sk_sk: Ročne
sl_si: Letno
sr_sr: Годишње
sv_se: Varje år
ta: வருடந்தோறும்
th_th: ทุกปี
tr_tr: Yıllık
uk_ua: Щороку
vi_vn: Hàng năm

source: Private
ast_es: Privao
be_by: Прыватны
bg_bg: Лично
bs: Privatno
ca_es: Privat
cs_cz: Soukromý
cy: Preifat
da_dk: Privat
el_gr: Προσωπικό
es_es: Privado
et_ee: Isiklik
fi_fi: Yksityinen
fil: Pribado
fr_ca: Privé
ga_ie: Caonta
gl_es: Privado
he_il: פרטי
hi_in: व्यक्तिगत
hr_hr: Privatno
hu_hu: Magán
hy: Անձնական
is_is: Persónulegt
it_it: Privato
ja_jp: 非公開
km: ភាព​ឯកជន
lt_lt: Asmeniška
mk_mk: Приватно
nb_no: Privat
nl_nl: Privé
pl_pl: Prywatne
pt_pt: Restrito
ro_ro: Privat
ru_ru: Личное
sk_sk: Súkromný
sl_si: Privatno
sr_sr: Приватно
sv_se: Privat
ta: தனியுடைமை
th_th: ส่วนตัว
tr_tr: Özel
uk_ua: Приватно
vi_vn: Cá nhân

source: Public
bg_bg: Публичен
bs: Javno
cs_cz: Veřejný
da_dk: Offentlig
el_gr: Δημόσιο
es_es: Público
et_ee: Avalik
fi_fi: Julkinen
he_il: פומבי
hi_in: सार्वजनिक
hr_hr: Javno
hu_hu: Nyilvános
hy: Հանրային
it_it: Pubblico
ja_jp: 公開
lt_lt: Viešas
nb_no: Offentlig
nl_nl: Openbaar
pl_pl: Święta państwowe
pt_pt: Público
ru_ru: Публично
sl_si: Javno
sr_sr: Јавно
sv_se: Allmän
tr_tr: Ortak
uk_ua: Державні свята
vi_vn: Kế hoạch tháng

source: Confidential
bg_bg: Конфиденциално
bs: Povjerljivo
cs_cz: Důvěrné
da_dk: Fortroligt
el_gr: Εμπιστευτικό
es_es: Confidencial
et_ee: Konfidentsiaalne
fi_fi: Luottamuksellinen
he_il: סודי
hi_in: गोपनीय
hr_hr: Povjerljivo
hu_hu: Bizalmas
hy: Գաղտնի
it_it: Riservato
ja_jp: 社外秘
lt_lt: Konfidencialu
nb_no: Konfidensiell
nl_nl: Vertrouwelijk
pl_pl: Poufny
pt_pt: Confidencial
ro_ro: Confidenţial
ru_ru: Конфиденциально
sl_si: Zaupno
sr_sr: Poverljivo
sv_se: Konfidentiellt
tr_tr: Gizli bilgi
uk_ua: Конфіденційно
vi_vn: Tài liệu mật

source: Default
bg_bg: По подразбиране
bs: Unaprijed podešeno
ca_es: Per Defecte
cs_cz: Výchozí
cy: Diofyn
da_dk: Standard
el_gr: Προεπιλεγμένο
es_es: Predeterminado
et_ee: Vaikimisi
fi_fi: Oletus
fr_ca: Défaut
ga_ie: Réamhshocrú
gl_es: Predeterminado
he_il: ברירת מחדל
hi_in: प्रवर्तमान
hr_hr: Predefinirano
hu_hu: Alapértelmezett
hy: Ծրագրային
is_is: Sjálfgefið
it_it: Predefinito
ja_jp: 既定
km: លំនាំដើម
lt_lt: Standartinė
mk_mk: Стандардно
nb_no: Standard
nl_nl: Standaard
pl_pl: Domyślny
pt_pt: Padrão
ro_ro: Implicit
ru_ru: По умолчанию
sk_sk: Predvolené
sl_si: Privzeto
sr_sr: Стандардно
sv_se: Standard
ta: இயல்புநிலை
th_th: ค่าเริ่มต้น
tr_tr: Varsayılan
uk_ua: За замовчуванням
vi_vn: Mặc định

source: No priority
bg_bg: Без приоритет
bs: Bez prioriteta
cs_cz: Žádná priorita
da_dk: Ingen prioritet
el_gr: Χωρίς προτεραιότητα
es_es: Sin prioridad
et_ee: Prioriteedita
fi_fi: Ei prioriteettia
he_il: אין עדיפות
hi_in: कोई प्राथमिकता नहीं
hr_hr: Bez prioriteta
hu_hu: Nincs prioritás
hy: Առաջնահերթություն չկա
it_it: Senza Priorità
ja_jp: 優先度 なし
lt_lt: Be prioriteto
nb_no: Ingen prioritet
nl_nl: Geen prioriteit
pl_pl: Brak priorytetu
pt_pt: Não prioritário
ro_ro: Nici o prioritate
ru_ru: Без приоритета
sl_si: Brez prioritete
sr_sr: Без приоритета
sv_se: Ingen prioritet
tr_tr: Önceliği yok
uk_ua: Без пріоритету
vi_vn: Không có ưu tiên

source: Normal priority
bg_bg: Нормален приоритет
bs: Normalan prioritet
cs_cz: Normální priorita
da_dk: Normal prioritet
el_gr: Κανονική προτεραιότητα
es_es: Prioridad normal
et_ee: Normaal prioriteet
fi_fi: Normaali prioriteetti
he_il: עדיפות רגילה
hi_in: साधारण प्राथमिकता
hr_hr: Običan prioriteta
hu_hu: Normál prioritás
hy: Նորմալ առաջնահերթություն
it_it: Priorità Normale
ja_jp: 優先度 通常
lt_lt: Normalus prioritetas
nb_no: Normal prioritet
nl_nl: Normale prioriteit
pl_pl: Normalny priorytet
pt_pt: Prioridade normal
ro_ro: Prioritate normală
ru_ru: Нормальный приоритет
sl_si: Normalna prioriteta
sr_sr: Без приоритета
sv_se: Normal prioritet
tr_tr: Normal öncelikli
uk_ua: Звичайний пріоритет
vi_vn: Độ ưu tiên bình thường

source: High priority
bg_bg: Висок приоритет
bs: Visok prioritet
cs_cz: Vysoká priorita
da_dk: Høj prioritet
el_gr: Υψηλή προτεραιότητα
es_es: Prioridad alta
et_ee: Kõrge prioriteet
fi_fi: Korkea prioriteetti
he_il: עדיפות גבוהה
hi_in: ऊच्च प्राथमिकता
hr_hr: Visok prioritet
hu_hu: Magas prioritás
hy: Բարձր առաջնահերթություն
it_it: Priorità Alta
ja_jp: 優先度 高
lt_lt: Aukštas prioritetas
nb_no: Høy prioritet
nl_nl: Hoge prioriteit
pl_pl: Wysoki priorytet
pt_pt: Prioridade alta
ro_ro: Prioritate înaltă
ru_ru: Высокий приоритет
sl_si: Visoka prioriteta
sr_sr: Висок приоритет
sv_se: Hög prioritet
tr_tr: Yüksek öncelikli
uk_ua: Високий пріоритет
vi_vn: Ưu tiên cao

source: Low priority
bg_bg: Нисък приоритет
bs: Nizak prioritet
cs_cz: Nízká priorita
da_dk: Lav prioritet
el_gr: Χαμηλή προτεραιότητα
es_es: Prioridad baja
et_ee: Madal prioriteet
fi_fi: Alhainen prioriteetti
he_il: עדיפות נמוכה
hi_in: नीम्न प्राथमिकता
hr_hr: Nizak prioritet
hu_hu: Alacsony prioritás
hy: Ցածր առաջնահերթություն
it_it: Priorità Bassa
ja_jp: 優先度 低
lt_lt: Žemas prioritetas
nb_no: Lav prioritet
nl_nl: Lage prioriteit
pl_pl: Niski priorytet
pt_pt: Prioridade baixa
ro_ro: Prioritate mică
ru_ru: Низкий приоритет
sl_si: Nizka prioriteta
sr_sr: Ниски приоритет
sv_se: Låg prioritet
tr_tr: Düşük öncelikli
uk_ua: Низький пріоритет
vi_vn: Ưu tiên thấp

source: Created:
bg_bg: Създаден:
bs: Kreirano:
cs_cz: Vytvořeno:
da_dk: Oprettet:
el_gr: Δημιουργήθηκε:
es_es: Crear nueva
et_ee: Loodud:
fi_fi: Luotu:
he_il: נוצר ב:
hi_in: बनाया गया:
hr_hr: Stvoreno:
hu_hu: Létrehozva:
hy: Ստեղծման ամսաթիվ
it_it: Creato:
ja_jp: 作成済:
lt_lt: Sukurta:
nb_no: Opprettet:
nl_nl: Aangemaakt:
pl_pl: Utworzono:
pt_pt: Criado:
ro_ro: Creat:
ru_ru: Создано:
sl_si: Ustvarjeno:
sr_sr: Kreirano:
sv_se: Skapad:
tr_tr: Oluşturulma:
uk_ua: Створено:
vi_vn: Được tạo ra:

source: Unknown
ast_es: Desconocío
be_by: Невядома
bg_bg: неопределено
bs: Nepoznato
cs_cz: Neznámé
da_dk: Ukendt
el_gr: Άγνωστο
es_es: Resultado desconocido
et_ee: Tundmatu
fi_fi: Tuntematon
fil: Hindi alam
fr_ca: Inconnu
gl_es: Descoñecido
he_il: לא ידוע
hi_in: अज्ञात
hr_hr: Nepoznat
hu_hu: Ismeretlen
hy: անհայտ
is_is: Óþekkt
it_it: Sconosciuto
ja_jp: 不明
km: មិន​ស្គាល់
lt_lt: Nežinoma
mk_mk: Непознато
nb_no: Ukjent
nl_nl: Onbekend
pl_pl: Nieznany
pt_pt: Desconhecido
ro_ro: Neprecizat
ru_ru: Неизвестно
sl_si: Neznano
sr_sr: Непознат
sv_se: Okänd
ta: தெரியாதது
th_th: ไม่ทราบ
tr_tr: Bilinmeyen
uk_ua: Невідомо
vi_vn: Không xác định

source: Modified:
bg_bg: Променен:
bs: Izmijenjeno:
cs_cz: Upraveno:
da_dk: Ændret:
el_gr: Τροποποιήθηκε:
es_es: Modificado
et_ee: Muudetud:
fi_fi: Muokattu:
he_il: שינוי:
hi_in: छवि विगनेटिंग कम करने के लिए डिज़ीकैम इमेज प्लगइन.
hr_hr: Izmijenjeno:
hu_hu: Módosítva:
hy: Փոփոխված
it_it: Modificato
ja_jp: 変更済み:
lt_lt: Pakeistas:
nb_no: Modifisert:
nl_nl: Gewijzigd:
pl_pl: Zmodyfikowano:
pt_pt: Modificado:
ro_ro: Modificate:
ru_ru: Изменено:
sl_si: Spremenjeno:
sr_sr: Измењено:
sv_se: Ändrat:
tr_tr: Değiştirilmiş:
uk_ua: Змінений:
vi_vn: Được sửa đổi:

source: Copy
ast_es: Copiar
be_by: Скапіяваць
bg_bg: Копиране
bs: Kopiraj
ca_es: Còpia
cs_cz: Kopírovat
cy: Copïo
da_dk: Kopier
el_gr: Αντιγραφή
es_es: Copiar
et_ee: Kopeeri
fi_fi: Kopio
fil: Kopyahin
fr_ca: Copier
ga_ie: Macasamhlaigh
gl_es: Copiar
he_il: העתק
hi_in: नकल
hr_hr: Kopiraj
hu_hu: Másolás
hy: Պատճենել
is_is: Afrita
it_it: Copia
ja_jp: コピー
km: ថតចំលង
lt_lt: Kopijuoti
mk_mk: Копирај
nb_no: Kopier
nl_nl: Kopie
pl_pl: Kopiuj
pt_pt: Copiar
ro_ro: Copiază
ru_ru: Копировать
sk_sk: Kopírovať
sl_si: Kopiraj
sr_sr: Умножи
sv_se: Kopia
ta: நகல்
th_th: คัดลอกเดสก์ท็อป
tr_tr: Kopyala
uk_ua: Копіювати
vi_vn: Sao chép

source: Region
ast_es: Rexión
be_by: Рэгіён
bg_bg: Регион
bs: Regija
ca_es: Regió
cy: Ardal
el_gr: Περιοχή
es_es: Región
et_ee: Regioon
fi_fi: Alue
fil: Rehiyon
fr_ca: Région
ga_ie: Críoch
gl_es: Rexión
he_il: איזור
hi_in: प्रान्त
hr_hr: Regija
hu_hu: Régió
hy: Շրջանը
is_is: Svæði
it_it: Area
ja_jp: 領域
km: តំបន់
lt_lt: Regionas
mk_mk: Регион
nl_nl: Gebied
pl_pl: Rejon
pt_pt: Região
ro_ro: Regiune
ru_ru: Регион
sk_sk: Región
sl_si: Področje
sr_sr: Област
sv_se: Område
ta: பிராந்தியம்
th_th: สร้างพื้นที่ใหม่
tr_tr: Bölge
uk_ua: Область
vi_vn: Khu vực

source: Native
ast_es: Nativu
be_by: Родны
bg_bg: Вграден
bs: Izvorno
ca_es: Nadiu
cs_cz: Přirozený
cy: Brodorol
da_dk: Oprindelig
el_gr: Τοπική
es_es: Nativo
et_ee: Algne
fi_fi: Natiivi
fil: Taal
fr_ca: Natif
ga_ie: Dúchasach
gl_es: Nativo
he_il: טבעי
hi_in: स्थानिक
hr_hr: Izvorno
hu_hu: Natív
hy: Մայրենի
is_is: Upphaflegur
it_it: Nativa
ja_jp: ネイティブ
km: ដើម
lt_lt: Nuosavas
mk_mk: Роден
nb_no: Opprinnelig
nl_nl: Normaal
pl_pl: Natywny
pt_pt: Nativa
ro_ro: Nativ
ru_ru: Родной
sk_sk: Prirodzený
sl_si: Izvorno
sr_sr: Природно
sv_se: Inbyggd
ta: பிறந்தநாடு
th_th: แบบดั้งเดิม
tr_tr: Yerli
uk_ua: Системна
vi_vn: Nơi sinh

source: Sunday
ast_es: Domingu
be_by: Нядзеля
bg_bg: неделя
bs: Nedelja
ca_es: Diumenge
cs_cz: Neděle
cy: Dydd Sul
da_dk: Søndag
el_gr: Κυριακή
es_es: Domingo
et_ee: pühapäev
fi_fi: Sunnuntai
fil: Linggo
fr_ca: Dimanche
ga_ie: Dé Domhnaigh
gl_es: Domingo
he_il: יום ראשון
hi_in: रविवार
hr_hr: Nedjelja
hu_hu: vasárnap
hy: Կիրակի
is_is: Sunnudagur
it_it: Domenica
ja_jp: 日曜日
km: អាទិត្យ
lt_lt: Sekmadienis
mk_mk: Недела
nb_no: Søndag
nl_nl: Zondag
pl_pl: Niedziela
pt_pt: Domingo
ro_ro: Duminică
ru_ru: Воскресенье
sk_sk: Nedeľa
sl_si: Nedelja
sr_sr: Недеља
sv_se: Söndag
ta: ஞாயிற்றுக்கிழமை
th_th: อาทิตย์
tr_tr: Pazar
uk_ua: Неділя
vi_vn: Chủ nhật

source: Monday
ast_es: Llunes
be_by: Панядзелак
bg_bg: понеделник
bs: Ponedeljak
ca_es: Dilluns
cs_cz: Pondělí
cy: Dydd Llun
da_dk: Mandag
el_gr: Δευτέρα
es_es: Lunes
et_ee: esmaspäev
fi_fi: Maanantai
fil: Lunes
fr_ca: Lundi
ga_ie: Dé Luain
gl_es: Luns
he_il: יום שני
hi_in: सोमवार
hr_hr: Ponedjeljak
hu_hu: hétfő
hy: Երկուշաբթի
is_is: Mánudagur
it_it: Lunedì
ja_jp: 月曜日
km: ចន្ទ័
lt_lt: Pirmadienis
mk_mk: Понеделник
nb_no: Mandag
nl_nl: Maandag
pl_pl: Poniedziałek
pt_pt: Segunda
ro_ro: Luni
ru_ru: Понедельник
sk_sk: Pondelok
sl_si: Ponedeljek
sr_sr: Понедељак
sv_se: Måndag
ta: திங்கட்கிழமை
th_th: จันทร์
tr_tr: Pazartesi
uk_ua: Понеділок
vi_vn: Thứ hai

source: Tuesday
ast_es: Martes
be_by: Аўторак
bg_bg: вторник
bs: Utorak
ca_es: Dimarts
cs_cz: Úterý
cy: Dydd Mawrth
da_dk: Tirsdag
el_gr: Τρίτη
es_es: Martes
et_ee: teisipäev
fi_fi: Tiistai
fil: Martes
fr_ca: Mardi
ga_ie: Dé Máirt
gl_es: Martes
he_il: יום שלישי
hi_in: मंगलवार
hr_hr: Utorak
hu_hu: kedd
hy: Երեքշաբթի
is_is: Þriðjudaga
it_it: Martedì
ja_jp: 火曜日
km: អង្គារ
lt_lt: Antradienis
mk_mk: Вторник
nb_no: Tirsdag
nl_nl: Dinsdag
pl_pl: Wtorek
pt_pt: Terça
ro_ro: Marţi
ru_ru: Вторник
sk_sk: Utorok
sl_si: Torek
sr_sr: Уторак
sv_se: Tisdag
ta: செவ்வாய்க்கிழமை
th_th: อังคาร
tr_tr: Salı
uk_ua: Вівторок
vi_vn: Thứ ba

source: Wednesday
ast_es: Miércoles
be_by: Серада
bg_bg: сряда
bs: Srijeda
ca_es: Dimecres
cs_cz: Středa
cy: Dydd Mercher
da_dk: Onsdag
el_gr: Τετάρτη
es_es: Miércoles
et_ee: kolmapäev
fi_fi: Keskiviikko
fil: Miyerkules
fr_ca: Mercredi
ga_ie: Dé Céadaoin
gl_es: Mércores
he_il: יום רביעי
hi_in: बुधवार
hr_hr: Srijeda
hu_hu: szerda
hy: Չորեքշաբթի
is_is: Miðvikudagur
it_it: Mercoledì
ja_jp: 水曜日
km: ពុធ
lt_lt: Trečiadienis
mk_mk: Среда
nb_no: Onsdag
nl_nl: Woensdag
pl_pl: Środa
pt_pt: Quarta
ro_ro: Miercuri
ru_ru: Среда
sk_sk: Streda
sl_si: Sreda
sr_sr: Среда
sv_se: Onsdag
ta: புதன்கிழமை
th_th: พุธ
tr_tr: Çarşamba
uk_ua: Середа
vi_vn: Thứ tư

source: Thursday
ast_es: Xueves
be_by: Чацвер
bg_bg: четвъртък
bs: Četvrtak
ca_es: Dijous
cs_cz: Čtvrtek
cy: Dydd Iau
da_dk: Torsdag
el_gr: Πέμπτη
es_es: Jueves
et_ee: neljapäev
fi_fi: Torstai
fil: Huwebes
fr_ca: Jeudi
ga_ie: Déardaoin
gl_es: Xoves
he_il: יום חמישי
hi_in: गुऋवार
hr_hr: Četvrtak
hu_hu: csütörtök
hy: Հինգշաբթի
is_is: Fimmtudagur
it_it: Giovedì
ja_jp: 木曜日
km: ព្រហស្បតិ៍
lt_lt: Ketvirtadienis
mk_mk: Четврток
nb_no: Torsdag
nl_nl: Donderdag
pl_pl: Czwartek
pt_pt: Quinta
ro_ro: Joi
ru_ru: Четверг
sk_sk: Štvrtok
sl_si: Četrtek
sr_sr: Четвртак
sv_se: Torsdag
ta: வியாழக்கிழமை
th_th: พฤหัสบดี
tr_tr: Perşembe
uk_ua: Четвер
vi_vn: Thứ năm

source: Friday
ast_es: Vienres
be_by: Пятніца
bg_bg: петък
bs: Petak
ca_es: Divendres
cs_cz: Pátek
cy: Dydd Gwener
da_dk: Fredag
el_gr: Παρασκευή
es_es: Viernes
et_ee: reede
fi_fi: Perjantai
fil: Biyernes
fr_ca: Vendredi
ga_ie: Dé hAoine
gl_es: Venres
he_il: יום שישי
hi_in: शुक्रवार
hr_hr: Petak
hu_hu: péntek
hy: Ուրբաթ
is_is: Föstudagur
it_it: Venerdì
ja_jp: 金曜日
km: សុក្រ
lt_lt: Penktadienis
mk_mk: Петок
nb_no: Fredag
nl_nl: Vrijdag
pl_pl: Piątek
pt_pt: Sexta
ro_ro: Vineri
ru_ru: Пятница
sk_sk: Piatok
sl_si: Petek
sr_sr: Петак
sv_se: Fredag
ta: வெள்ளிக்கிழமை
th_th: ศุกร์
tr_tr: Cuma
uk_ua: П'ятниця
vi_vn: Thứ sáu

source: Saturday
ast_es: Sábadu
be_by: Субота
bg_bg: събота
bs: Subota
ca_es: Dissabte
cs_cz: Sobota
cy: Dydd Sadwrn
da_dk: Lørdag
el_gr: Σάββατο
es_es: Sábado
et_ee: laupäev
fi_fi: Lauantai
fil: Sabado
fr_ca: Samedi
ga_ie: Dé Sathairn
gl_es: Sábado
he_il: יום שבת
hi_in: शनिवार
hr_hr: Subota
hu_hu: szombat
hy: Շաբաթ
is_is: Laugardagur
it_it: Sabato
ja_jp: 土曜日
km: សៅរ៍
lt_lt: Šeštadienis
mk_mk: Сабота
nb_no: Lørdag
nl_nl: Zaterdag
pl_pl: Sobota
pt_pt: Sábado
ro_ro: Sâmbătă
ru_ru: Суббота
sk_sk: Sobota
sl_si: Sobota
sr_sr: Субота
sv_se: Lördag
ta: சனிக்கிழமை
th_th: เสาร์
tr_tr: Cumartesi
uk_ua: Субота
vi_vn: Thứ bảy

source: Every second Saturday
bg_bg: Всяка втора събота
bs: Svaka druga Subota
cs_cz: Každou druhou sobotu
da_dk: Hver anden Lørdag
el_gr: Κάθε δεύτερο Σάββατο
es_es: Cada segundo Sábado
et_ee: Iga teine laupäev
fi_fi: Joka toinen lauantai
he_il: כל שבת שניה
hi_in: प्रत्येक दूसरा शनिवार
hr_hr: Svake druge subote
hu_hu: Minden második szombat
hy: Յուք. երկրորդ շաբաթը
it_it: Ogni secondo sabato
ja_jp: 隔週の土曜日
lt_lt: Kas antras Šeštadienis
nb_no: Annenhver lørdag
nl_nl: Iedere tweede zaterdag
pl_pl: Co drugą sobotę
pt_pt: Todo o segundo Sábado
ro_ro: Fiecare a doua sâmbătă
ru_ru: Каждая вторая суббота
sl_si: Vsako drugo Soboto
sr_sr: Свака друга субота
sv_se: Varannan lördag
tr_tr: Her ikinci Cumartesi
uk_ua: Через суботу
vi_vn: Mỗi thứ bảy lần thứ hai

source: Start
ast_es: Aniciu
be_by: Старт
bg_bg: Начало
bs: Početak
ca_es: Inici
cs_cz: Začít
cy: Cychwyn
el_gr: Αρχή
es_es: Inicio
et_ee: Algus
fi_fi: Aloitus
fil: Umpisa
fr_ca: Début
ga_ie: Tosaigh
gl_es: Inicio
he_il: התחלה
hi_in: शरु
hr_hr: Početak
hu_hu: Kezdés
hy: Սկսել
is_is: Byrja
it_it: Inizio
ja_jp: 開始
km: ចាប់​ផ្ដើម
lt_lt: Pradžia
mk_mk: Старт
pt_pt: Início
ro_ro: Început
ru_ru: Начало
sk_sk: Začiatok
sl_si: Začetek
sr_sr: Старт
ta: ஆரம்பம்
th_th: เริ่ม
tr_tr: Başlangıç
uk_ua: Початок
vi_vn: Bắt đầu

source: Due
ast_es: Caducidá
be_by: Да
bg_bg: Приключване
bs: Do
ca_es: Venciment
cs_cz: Očekáváno
cy: Dyledus
da_dk: Forfalden
el_gr: Λήξη
es_es: Vencimiento
et_ee: Lõpp
fi_fi: Erääntyy
fil: Takda
fr_ca: Prévue le
ga_ie: Dlite
gl_es: Vencemento
he_il: מועד
hi_in: देय
hr_hr: Kraj
hu_hu: Határidő
hy: Կատարել
is_is: Fyrir
it_it: Termine
ja_jp: 期限
lt_lt: Iki
mk_mk: Рок
nb_no: Forfall
nl_nl: Vervalt
pl_pl: Do
pt_pt: Até
ro_ro: Termen
ru_ru: Ожидается
sk_sk: Ukončenie
sl_si: Rok
sr_sr: Због
sv_se: Förfallodag
ta: உரி
th_th: กำหนดเวลา
tr_tr: Bitiş zamanı
uk_ua: Кінець
vi_vn: Kết thúc

source: Priority
ast_es: Importancia
be_by: Прыярытэт
bg_bg: Приоритет
bs: Prioritet
ca_es: Prioritat
cs_cz: Priorita
cy: Blaenoriaeth
da_dk: Prioritet
el_gr: Προτεραιότητα
es_es: Prioridad
et_ee: Tähtsus
fi_fi: Prioriteetti
fil: Priyoridad
fr_ca: Priorité
ga_ie: Tosaíocht
gl_es: Prioridade
he_il: עדיפות
hi_in: प्रघान्य
hr_hr: Prioritet
hu_hu: Prioritás
hy: Առաջնայնությունը
is_is: Forgangur
it_it: Priorità
ja_jp: 優先度
lt_lt: Pirmumas
mk_mk: Приоритет
nb_no: Prioritet
nl_nl: Prioriteit
pl_pl: Priorytetu
pt_pt: Prioridade
ro_ro: Prioritate
ru_ru: Приоритет
sk_sk: Priorita
sl_si: Prioriteta
sr_sr: Приоритет
sv_se: Prioritet
ta: முன்னுரிமை
th_th: ความสำคัญ
tr_tr: Öncelik
uk_ua: Пріоритет
vi_vn: Độ ưu tiên

source: Status
ast_es: Estau
be_by: Статут
bg_bg: Статус
ca_es: Estat
cs_cz: Stav
cy: Statws
el_gr: Κατάσταση
es_es: Estado
et_ee: Olek
fi_fi: Tila
fr_ca: État
ga_ie: Treo
gl_es: Estado
he_il: סטטוס
hi_in: दर्जा
hu_hu: Állapot
hy: Վիճակը
is_is: Staða
it_it: Stato
ja_jp: 状態
lt_lt: Būsena
mk_mk: Статус
pl_pl: Statusu
pt_pt: Estado
ro_ro: Stare
ru_ru: Статус
sk_sk: Stav
sl_si: Stanje
sr_sr: Стање
ta: நிலைமை
th_th: สถานะ
tr_tr: Durum
uk_ua: Статус
vi_vn: Trạng thái

source: Category
bg_bg: Категория
bs: Kategorija
ca_es: Categoria
cs_cz: Kategorie
cy: Categori
da_dk: Kategori
el_gr: Κατηγορία
es_es: Categoría
et_ee: Kategooria
fi_fi: Kategoria
fr_ca: Catégorie
ga_ie: Aicme
he_il: לפי הקטגוריות
hi_in: वर्ग
hr_hr: Kategorija
hu_hu: Kategória
hy: Բաժինը
it_it: Per categoria
ja_jp: カテゴリ
km: ផ្នែក
lt_lt: Kategorija
mk_mk: Категорија
nb_no: Kategori
nl_nl: Categorie
pl_pl: Kategoria
pt_pt: Categoria
ro_ro: Categorie
ru_ru: Категория
sk_sk: Kategória
sl_si: Kategorija
sr_sr: Категорија
sv_se: Kategori
ta: வகை
th_th: หมวดหมู่
tr_tr: Kategori
uk_ua: Категорія
vi_vn: Theo nhóm

source: Recurrence
be_by: Паўтор
bg_bg: Повторение
bs: Ponavljanje
ca_es: Recurrència
cs_cz: Opakování
cy: Ailadrodd
da_dk: Gentagelse
el_gr: Επανεμφάνιση
es_es: Repetición
et_ee: Kordus
fi_fi: Toisto
fil: Pag-ulit
fr_ca: Répétition
ga_ie: Atarlú
gl_es: Recurrencia
he_il: חזרה אוטומטית
hi_in: पुनरावृत्ति
hr_hr: Ponavljanje
hu_hu: Ismétlés
hy: Կրկնությունը
is_is: Endurtekning
it_it: Ricorrenza
ja_jp: 繰り返し
km: ការ​មានឡើង​វិញ
lt_lt: Pasikartojimai
mk_mk: Повторување
nb_no: Gjentagelse
nl_nl: Herhalingschema
pl_pl: Powtarzanie
pt_pt: Recorrência
ro_ro: Repetare
ru_ru: Повторение
sk_sk: Opakovanie
sl_si: Ponovitev
sr_sr: Поновити
sv_se: Återkommande
ta: மறுநிகழ்வு
th_th: การเกิดซ้ำ
tr_tr: Tekrar
uk_ua: Повтор
vi_vn: Lặp lại

source: Next alarm
da_dk: Næste alarm
es_es: Siguiente alarma
fi_fi: Seuraava hälytys
hi_in: अगला अलार्म
it_it: Allarme successivo
lt_lt: Kitas signalas
nb_no: Neste alarm
pl_pl: Następny alarm:
pt_pt: Próximo alarme
sl_si: Naslednji alarm
sv_se: Nästa larm

source: Off
bg_bg: Изключено
bs: Isključeno
ca_es: Apagat
cs_cz: Vypnout
cy: Bant
da_dk: Fra
el_gr: Απενεργοποίηση
es_es: Apagado
et_ee: Väljas
fi_fi: Pois päältä
fr_ca: Désactivée
ga_ie: As
he_il: כבוי
hi_in: बंद
hr_hr: Isključeno
hu_hu: Kikapcsolva
hy: Անջատել
it_it: Non attivo
km: បិទ
lt_lt: Išjungta
mk_mk: Исклучено
nb_no: Av
nl_nl: Uit
pl_pl: Wyłączone
pt_pt: Desligado
ro_ro: Dezactivată
ru_ru: Выкл.
sk_sk: Vypnuté
sl_si: Odjava
sr_sr: Искључен
sv_se: Av
ta: அணை
th_th: ปิด
tr_tr: Kapalı
uk_ua: Вимк.
vi_vn: Tắt

source: Beta
bg_bg: Бета
el_gr: Δοκιμαστική έκδοση
et_ee: Beeta
ga_ie: Béitea
he_il: בטא
hi_in: बीटा
hu_hu: Béta
hy: Բետա
ja_jp: ベータ
km: សាកល្បង
mk_mk: Бета
ru_ru: Бета-версия
sr_sr: Бета
sv_se: Inkludera betaversioner
ta: பீட்டா
th_th: เบต้า
uk_ua: Бета-версії

source: General
ast_es: Xeneral
be_by: Агульныя
bg_bg: Общи
bs: Uopšteno
cs_cz: Obecné
cy: Cyffredinol
da_dk: Generelt
el_gr: Γενικά
et_ee: Üldine
fi_fi: Yleiset
fil: Pangkalahatan
fr_ca: Général
ga_ie: Coiteann
gl_es: Xeral
he_il: כללי
hi_in: सामान्य
hr_hr: Općenito
hu_hu: Általános
hy: Հիմնականը
is_is: Almennt
it_it: Generale
ja_jp: 全般
km: ទូទៅ
lt_lt: Bendra
mk_mk: Општо
nb_no: Generelt
nl_nl: Algemeen
pl_pl: Ogólne
pt_pt: Geral
ru_ru: Общие
sk_sk: Všeobecné
sl_si: Splošno
sr_sr: Опште
sv_se: Allmänt
ta: பொதுவான
th_th: ทั่วไป
tr_tr: Genel
uk_ua: Загальні
vi_vn: Chung
