Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Defines the maximum height of the event list. The default value is 300 pixels.
bg_bg: Определя максималната височина на списъка със събития. Стойността по подразбиране е 300 пиксела.
bs: Definiše maksimalnu visinu liste događaja. Unaprijed podešena vrijednost je 300 piksela.
ca_es: Defineix l'alçària màxima de la llista d'esdeveniments. El valor per defecte és de 300 pixels.
cs_cz: Nastavuje maximální výšku seznamu událostí. Výchozí hodnota je 300 pixelů.
cy: Yn diffinio uchder mwyaf i'r rhestr ddigwyddiadau. Y gwerth diofyn yw 300 picsel.
da_dk: Angiver begivenhedslistens maks. højde. Standard er 300 pixel.
el_gr: Καθορίζει το μέγιστο ύψος της λίστας συμβάντων. Η προεπιλεγμένη τιμή είναι 300 pixel.
es_es: Define la altura máxima de la lista de eventos. El valor predeterminado es 300 píxeles.
et_ee: Määrab sündmuste nimekirja suurima kõrguse. Vaikimisi väärtus on 300 pikslit.
fi_fi: Määrittelee tapahtumalistan suurimman korkeuden. Oletusarvo on 300 pikseliä.
fr_ca: Définit la hauteur maximale de la liste des évènements. La valeur par défaut est de 300 pixels.
ga_ie: Socraíonn sé uasairde réim na n-imeachtaí. Is é 300 picteilíní an luach réamhshocraithe.
gl_es: Define a altura máxima da lista de eventos. O valor predeterminado e 300 píxels.
he_il: מגדיר את הגובה המקסימאלי של רשימת האירועים. הערך הראשוני הוא 300 פיקסלים.
hi_in: घटनासूची की महात्तम ऊंचाई निश्चित करें। प्रवर्तमान संख्या 300 बिंदु है।
hr_hr: Definiraj maksimalnu visinu popisa događaja. Predefinirana vrijednost je 300 piksela.
hu_hu: Meghatározza az eseménylista maximális magasságát. Az alapérték 300 pixel.
hy: Որոշում է իրադարձությունների ցանկի բարձր-ը։ Ծրագրայինը՝ 300 փիքսել է։
is_is: Skilgreinir hámarks hæð atburðalistans. Sjálfgefið gildir er 300 pixlar.
it_it: Definisce l'altezza massima della lista eventi. Il valore predefinito è 300 pixel.
ja_jp: イベント リストの最大の高さを指定します。既定値は 300 ピクセルです。
km: កំណត់​ប្រវែង​បណ្ដោយ​ពេញ​នៃ​តារាង ព្រឹត្តិការណ៍. ប្រវែង​ដើម​គឺ 300 pixels.
lt_lt: Nurodo maksimalų įvykių sąrašo aukštį. Numatytoji reikšmė yra 300 pikselių.
mk_mk: Максимална височина на листата на настани. Почетната вредност е 300 пиксели.
nb_no: Definerer maksimum høyde på hendelseslisten. Standardverdi er 300 pixler.
nl_nl: Bepaalt de maximale hoogte van de agenda. De standaardwaarde is 300 beeldpunten.
pl_pl: Definiuje maksymalną wyskość listy wydarzeń. Wartość domyślna to 300 pixeli.
pt_pt: Define a altura máxima da lista de eventos. O valor padrão é de 300 pixels.
ro_ro: Defineşte înălţimea maximă a listei de evenimente. Implicit este de 300 de pixeli.
ru_ru: Максимальная высота списка событий. По умолчанию: 300 пикселов.
sk_sk: Definuje maximálnu výšku zoznamu udalostí. Predvolená hodnota je 300 pixelov.
sl_si: Določi največjo višino seznama dogodkov. Privzeta vrednost je 300 slikovnih pik.
sr_sr: Одређује највећу висину списка догађаја. Подразумевана вредност је 300 тачкица.
sv_se: Bestämmer maxhöjden på händelselistan. Standardvärdet är 300 bildpunkter.
ta: இது நிகழ்ச்சி பட்டியலின் அதிகபட்ச உயரத்தின் வரையறுக்கும். இயல்புநிலை மதிப்பு 300 பிக்சல்கள்.
th_th: กำหนดความสูงสูงสุดของรายการเหตุการณ์ ค่าเริ่มต้นคือ 300 พิกเซล
tr_tr: Olaylar listesinin en fazla yüksekliğini tanımlar. Varsayılan değer 300 pikseldir.
uk_ua: Визначає максимальну висоту списку подій. Стандартне значення - 300 пікселів.
vi_vn: Xác định chiều cao tối đa danh sách Sự kiện. Giá trị mặc định là 300 pixels

source: Defines the maximum height of the to do list. The default value is 300 pixels.
bg_bg: Определя максималната височина на списъка със задачи. Стойността по подразбиране е 300 пиксела.
bs: Definiše maksimalnu visinu liste Za uraditi. Unaprijed podešena vrijednost je 300 piksela.
ca_es: Defineix l'alçària màxima de la llista de tasques per fer. El valor per defecte és de 300 pixels.
cs_cz: Nastavuje maximální výšku seznamu úkolů. Výchozí hodnota je 300 pixelů.
cy: Yn diffinio uchder mwyaf y rhestr i-wneud. Y gwerth diofyn yw 300 picsel.
da_dk: Angiver opgavelistens maks. højde. Standard er 300 pixel.
el_gr: Καθορίζει το μέγιστο ύψος της λίστας που θα γίνει. Η προεπιλεγμένη τιμή είναι 300 pixel.
es_es: Define la altura máxima de la lista de tareas. El valor predeterminado es 300 píxeles.
et_ee: Määrab ülesannete nimekirja suurima kõrguse. Vaikimisi väärtus on 300 pikslit.
fi_fi: Määrittelee tehtävälistan suurimman korkeuden. Oletusarvo on 300 pikseliä.
fr_ca: Définit la hauteur maximale de la liste des tâches. La valeur par défaut est de 300 pixels.
ga_ie: Socraíonn sé uasairde réim rudaí le déanamh. Is é 300 picteilíní an luach réamhshocraithe.
gl_es: Define a altura máxima da lista de tarefas. O valor predeterminado e 300 píxels.
he_il: מגדיר את הגובה המקסימאלי של רשימת המשימות. הערך הראשוני הוא 300 פיקסלים.
hi_in: कार्यसूची की महात्तम ऊंचाई निश्चित करें। प्रवर्तमान संख्या 300 बिंदु है।
hr_hr: Definiraj maksimalnu visinu popisa zadtaka. Predefinirana vrijednost je 300 piksela.
hu_hu: Meghatározza a teendőlista maximális magasságát. Az alapérték 300 pixel.
hy: Որոշում է առաջադրանքի ցանկի բարձր-ը։ Ծրագրայինը՝ 300 փիքսել է։
is_is: Skilgreinir hámarsk hæð verkefnalistans. Sjálfgefið gildi er 300 pixlar.
it_it: Definisce l'altezza massima della lista attività. Il valore predefinito è 300 pixel.
ja_jp: Todo リストの最大の高さを指定します。既定値は 300 ピクセルです。
km: កំណត់​ប្រវែង​បណ្ដោយ​ពេញ​នៃ​តារាង​ កិច្ចការ​ត្រូវ​ធ្វើ. ប្រវែង​ដើម​គឺ​គឺ 300 pixels.
lt_lt: Nurodo maksimalų užduočių sąrašo aukštį. Numatytoji reikšmė yra 300 pikselių.
mk_mk: Максимална височина на листата на задачи. Почетната вредност е 300 пиксели.
nb_no: Definerer maksimum høyde på oppgavelisten. Standardverdi er 300 pixler.
nl_nl: Bepaalt de maximale hoogte van de takenlijst. De standaardwaarde is 300 beeldpunten.
pl_pl: Definiuje maksymalną wysokość listy zadań. Wartość domyślna to 300 pixeli.
pt_pt: Define a altura máxa da lista de tarefas. O valor padrão é de 300 pixels.
ro_ro: Defineşte înălţimea maximă a listei de sarcini. Implicit este de 300 de pixeli.
ru_ru: Максимальная высота списка задач. По умолчанию: 300 пикселов.
sk_sk: Definuje maximálnu výšku zoznamu úloh. Predvolená hodnota je 300 pixelov.
sl_si: Določa največjo višino seznama opravil. Privzeta vrednost je 300 slikovnih pik.
sr_sr: Одређује највећу висину списка задатка. Подразумевана вредност је 300 тачкица.
sv_se: Bestämmer den maximala höjden på Att göra-listan. Standardvärdet är 300 bildpunkter.
ta: இது செயல் பட்டியலின் அதிகபட்ச உயரத்தின் வரையறுக்கும். இயல்புநிலை மதிப்பு 300 பிக்சல்கள்.
th_th: กำหนดความสูงสูงสุดของรายการสิ่งที่จะทำ ค่าเริ่มต้นคือ 300 พิกเซล
tr_tr: Notlar listesinin en fazla yüksekliğini tanımlar. Varsayılan değer 300 pikseldir.
uk_ua: Визначає максимальну висоту списку завдань. Стандартне значення - 300 пікселів.
vi_vn: Xác định chiều cao tối đa danh sách Công việc. Giá trị mặc định là 300 pixels

source: Removes the color from the windows.
bg_bg: Премахва цвета от прозорците.
bs: Uklanja boju sa prozora.
cs_cz: Odstraní barvu z oken.
da_dk: Fjerner farver fra vinduerne.
el_gr: Αφαιρεί το χρώμα από τα παράθυρα.
es_es: Elimina el color de las ventanas.
et_ee: Eemaldab akende värvi.
fi_fi: Poistaa värit ikkunoista.
he_il: מסיר את הצבע מהחלונות.
hi_in: खिड़की से रंग उतरता है।
hr_hr: Uklanja boju s prozora.
hu_hu: Eltávolítja a színt az ablakokból.
hy: Հեռացնում է գույնը պատուհաններից:
it_it: Rimuove i colori dalle finestre.
ja_jp: ウィンドウから色を消します。
lt_lt: Pašalina spalvą iš langų.
nb_no: Fjerner fargen på vinduer.
nl_nl: Verwijdert de kleur uit de vensters.
pl_pl: Usuwa kolor z okien.
pt_pt: Remove a cor das janelas.
ro_ro: Elimină culoarea ferestrelor
ru_ru: Делает окна бесцветными.
sl_si: Odstrani barvo iz oken.
sr_sr: Уклони боје из прозора.
sv_se: Tar bort färgen på fönstren.
tr_tr: Pencerelerdeki rengi kaldırır.
uk_ua: Вилучає колір вікон.
vi_vn: Xác định Màu của cửa sổ

source: Creates darker version of the windows.
bg_bg: Създава по-тъмен вариант на прозорците.
bs: Kreira tamnije verzije prozora.
cs_cz: Vytvoří tmavší verzi oken.
da_dk: Gør vinduerne mørkere.
el_gr: Δημιουργεί πιο σκοτεινή έκδοση των παραθύρων.
es_es: Crea una versión más oscura de la ventana.
et_ee: Loob akna tumedama versiooni.
fi_fi: Luo tummemman version ikkunoista.
he_il: יוצר גרסה כהה יותר של החלונות.
hi_in: विंडो का गहरा संस्करण बनाता है.
hr_hr: Stvara tamniju verziju prozora.
hu_hu: Lérehozza az ablak egy sötétebb verzióját.
hy: Ստեղծում է պատուհանների ավելի մուգ տարբերակ:
it_it: Crea una versione scura delle finestre.
ja_jp: 暗い版のウィンドウを作成します。
lt_lt: Sukuria tamsesnes langų versijas.
nb_no: Lag mørkere versjoner av vinduene.
nl_nl: Maakt een donkerder versie van de vensters.
pl_pl: Tworzy ciemniejszą wersję okien.
pt_pt: Cria uma versão mais escura das janelas.
ro_ro: Creează versiune întunecată a ferestrelor.
ru_ru: Создает темную версию окон.
sl_si: Ustvari temnejšo različico oken.
sr_sr: Креирај тамнију верзију прозора.
sv_se: Skapar en mörkare version av fönstren.
tr_tr: Pencerelerin daha koyu bir sürümünü oluşturur.
uk_ua: Створює темнішу версію вікон.
vi_vn: Tạo phiên bản đen tối của các cửa sổ .

source: All day
bg_bg: Цял ден
bs: Cijeli dan
ca_es: Tot el dia
cs_cz: Celý den
cy: Trwy'r Dydd
da_dk: Heldagsbegivenhed
el_gr: Όλη μέρα
es_es: Todo el día
et_ee: Terve päev
fi_fi: Kokop.
fr_ca: Toute la journée
ga_ie: An lá ar fad
he_il: אירוע כלל יומי
hi_in: पुरा दिन
hr_hr: Cijeli dan
hu_hu: Egész napos
hy: Բոլոր օրերը
it_it: Tutto il giorno
ja_jp: 全日
lt_lt: Visos dienos
nb_no: Hele dagen
nl_nl: Gehele dag
pl_pl: Wydarzenie całodzienne
pt_pt: Todo o dia
ro_ro: Toată ziua
ru_ru: Весь день
sk_sk: Celý deň
sl_si: Ves dan
sr_sr: Цео дан
sv_se: Hela dagen
th_th: ตลอดวัน
tr_tr: Tüm gün
uk_ua: Весь день
vi_vn: Tất cả các ngày

source: Day bar show day
bg_bg: Ден за шоу барове
bs: Dan u baru
cs_cz: Lišta dne zobrazí den
da_dk: Dagsbjælke viser dag
el_gr: Εμφάνιση γραμμής ημέρας
es_es: Mostrar día
et_ee: Päeva riba näitab päevi
fi_fi: Päiväpalkki näytä päivä
he_il: יום הצגת בר - יום
hi_in: दिन बार शो दिन
hr_hr: Prikaz dana na traci
hu_hu: A nap sáv a napot mutatja
hy: Ցերեկային շոուի օր
it_it: Mostra il giorno nella barra
lt_lt: Dienos baro rodymo diena
nb_no: Dag-linje vis dag
nl_nl: Dag weergeven in dagbalk
pl_pl: Pokaż dzień na pasku dnia
ro_ro: ZI spectacol bar DE ZI ZI
ru_ru: Показывать дни
sl_si: Dnevna vrstica kaže dan
sr_sr: Трака дана показује дан
tr_tr: Gündüz barı gösteri günü
uk_ua: Денний бар показувати день

source: Defines if the day number and name are shown in the day bar.
bg_bg: Определя дали номерът на деня и името са показани в дневната лента.
bs: Definiše da li su broj dana i ime prikazani u traci dana.
cs_cz: Definice čísla a jména dne se zobrazí na liště dne.
da_dk: Bestemmer om dag og dato vises i dagsbjælken.
el_gr: Καθορίζει εάν ο αριθμός και το όνομα της ημέρας εμφανίζονται στη γραμμή ημέρας.
es_es: Define si el número del día y el nombre se muestran en la barra de día.
et_ee: Määrab, kas päevade numbreid ja nimesid näidatakse päeva ribal.
fi_fi: Määrittelee näytetäänkö päivän numero ja nimi päiväpalkissa.
he_il: מגדיר אם מספר היום והשם מוצגים בסרגל היום.
hi_in: परिभाषित करता है अगर दिन की संख्या और नाम दिन पट्टी में दिखाए गए हैं.
hr_hr: Definira jesu li broj i ime dana prikazani na traci.
hu_hu: Meghatározza, hogy a nap száma és neve szerepeljen-e a napok sávján.
hy: Սահմանում է, արդյոք օրվա համարը և անունը ցուցադրվում են օրվա տողում:
it_it: Imposta se numero e nome del giorno devono essere mostrate nella finestra odierna.
ja_jp: 日番号と名前が日バーに表示されるかどうかを定義します。
lt_lt: Nurodo, ar dienos numeris ir pavadinimas rodomi dienos juostoje.
nb_no: Definerer om dagnummeret og navn er vist i daglinjen.
nl_nl: Bepaalt of het dagnummer en de naam worden weergegeven in de dagbalk.
pl_pl: Określa, czy numer dnia i nazwa są wyświetlane w pasku dnia.
pt_pt: Define se as tarefas devem ser mostradas na janela Hoje.
ro_ro: Definește dacă numărul și numele zilei sunt afișate în bara de zi.
ru_ru: Определяет, показывать ли номера дней и день недели в полосе дня.
sl_si: Določi, ali sta v dnevni vrstici prikazana številka in ime dneva.
sr_sr: Да ли да се покаже број дана и име у траку дана.
sv_se: Anger om dagsnummer och namn visas i dagraden.
tr_tr: Gün sayısı ve adının gün çubuğunda gösterilip gösterilmeyeceğini tanımlar.
uk_ua: Визначає, чи буде показано номер і назву дня на смужці дня.
vi_vn: Xác định xem số ngày và tên có được hiển thị trong thanh ngày hay không.

source: Day bar am-pm
bg_bg: Дневен бар am - pm
bs: Dnevni bar am-pm
cs_cz: Lišta Dne am-pm
da_dk: Dagsbjælke 12 timer
el_gr: Γραμμή ημέρας πμ-μμ
es_es: Mostrar AM-PM
et_ee: Päeva riba am-pm
fi_fi: Päiväpalkki am-pm
he_il: בר יום AM - PM
hi_in: दिन बार am - pm
hr_hr: Dnevno vrijemer ujutro-popodne
hu_hu: Nap sáv de/du
hy: Օրվա բար am - pm
it_it: Barra del giorno AM-PM
lt_lt: Dienos baras am-pm
nb_no: Daglinje am-pm
nl_nl: AM/PM in dagbalk
pl_pl: Pasek dnia AM-PM
pt_pt: Barra Diária AM-PM
ro_ro: Bara de zi am-pm
ru_ru: 12-часовой формат времени
sl_si: Dnevna vrstica dop-pop
sr_sr: Трака дана am-pm
sv_se: Dagsrad am-pm
uk_ua: Денна планка з 00: 00 до 22: 00
vi_vn: Thanh ngày am-pm

source: Check to show the times with 12-hour clock.
bg_bg: Проверете, за да покажете времето с 12 - часов часовник.
bs: Provjerite da biste prikazali vrijeme s 12-satnim satom.
cs_cz: Zaškrtnutím se zobrazí 12-hodinový čas.
da_dk: Sæt flueben for at vise 12 timers ur.
el_gr: Ελέγξτε για να δείξετε τις ώρες με το ρολόι 12 ωρών.
es_es: Comprueba que se muestra la hora en el formato de 12 horas.
et_ee: Märgista aegade näitamiseks 12-tunni kellaga.
fi_fi: Valitse näyttääksesi ajan 12-tunnin muodossa.
he_il: בדוק כדי להציג את הזמנים עם שעון של 12 שעות.
hi_in: 12 घंटे की घड़ी के साथ समय दिखाने के लिए जांचें।
hr_hr: Označite za prikaz vremena s 12-satnim satom.
hu_hu: Jelölje be a 12 órás formátumhoz.
hy: Ժամացույցը ցույց տալու համար ստուգեք ժամը 12 - ժամյա ժամացույցով:
it_it: Seleziona per utilizzare il formato orario a 12 ore.
ja_jp: 12時間時計で時刻を表示するには、チェックしてください。
lt_lt: Patikrinkite, ar rodomas laikas su 12 valandų laikrodžiu.
nb_no: Velg for å vise tid i 12-timers format.
nl_nl: Inschakelen om de tijden met een 12 uursklok weer te geven.
pl_pl: Zaznacz aby pokazać czas w trybie 12-godzinnym.
pt_pt: Marque para mostrar os horários com relógio de 12 horas.
ro_ro: Bifați pentru a afișa orele cu ceas de 12 ore.
ru_ru: Опеределяет, нужно ли показывать время в 12-часовом формате.
sl_si: Preverite, ali želite prikazati čas s 12-urno uro.
sr_sr: Покажи време у сатницу од 12 сати.
sv_se: Markera för att visa tiderna med 12-timmars klocka.
tr_tr: Saatleri 12 saatlik saatle göstermek için işaretleyin.
uk_ua: Позначте, щоб відобразити час за допомогою 12-годинного годинника.
vi_vn: Chọn để hiển thị thời gian với đồng hồ 12 giờ.

source: Bar event
bg_bg: Събитие в бар
bs: Barski događaj
cs_cz: Lišta událost
da_dk: Bjælkebegivenhed
el_gr: Εκδήλωση μπαρ
es_es: Barra de evento
et_ee: Riba sündmus
fi_fi: Palkki tapahtuma
he_il: אירוע בר מצווה
hi_in: बार घटना
hr_hr: Označi događaj
hu_hu: Esemény sáv
hy: Բար միջոցառում
it_it: Evento barra
ja_jp: バーイベント
lt_lt: Baro įvykis
nb_no: Linjehendelse
nl_nl: Afspraak in balk
pl_pl: Pasek wydarzenia
pt_pt: Barra de Evento
ro_ro: Eveniment bar
ru_ru: Событие полосы
sl_si: Vrstica z dogodki
sr_sr: Трака догађаја
sv_se: Barhändelse
tr_tr: Bar etkinliği
uk_ua: Барний захід
vi_vn: Sự kiện quán bar

source: The event color for the bars.
bg_bg: Цвят на събитието за баровете.
bs: Boja događaja za rešetke.
cs_cz: Barva události pro lištu.
da_dk: Bjælkers begivenhedsfarve.
el_gr: Το χρώμα της εκδήλωσης για τις ράβδους.
es_es: El color del evento para las barras.
et_ee: Sündmuse värv ribadele.
fi_fi: Tapahtuman väri palkille.
he_il: צבע האירוע לסורגים.
hi_in: सलाखों के लिए घटना रंग.
hr_hr: Boja za označavanje događaja.
hu_hu: Az esemény színe a sávban.
hy: Միջոցառման գույնը ճաղերի համար:
it_it: Colore dell'evento per le barre.
ja_jp: バーのイベントカラー。
lt_lt: Juostų įvykio spalva.
nb_no: Hendelsesfarge for linjene
nl_nl: De kleur voor afspraken voor de balken.
pl_pl: Kolor wydarzenia dla pasków.
pt_pt: A cor do evento para as barras.
ro_ro: Culoarea evenimentului pentru baruri.
ru_ru: Цвет событий для полос.
sl_si: Barva dogodka za vrstico.
sr_sr: Боја догађаја од трака.
sv_se: Händelsefärgen för staplarna.
tr_tr: Çubuklar için etkinlik rengi.
uk_ua: Колір події для смуг.
vi_vn: Màu sự kiện cho các thanh.

source: Conditions:
bg_bg: Условия:
bs: Uslovi:
ca_es: Condicions:
cs_cz: Situace:
cy: Amodau:
da_dk: Vejrforhold:
el_gr: Συνθήκες:
es_es: Condiciones:
et_ee: Tingimused:
fi_fi: Olosuhteet:
ga_ie: Staid Aimsire:
he_il: תחרות
hi_in: शर्तेंः
hr_hr: Uvjeti:
hu_hu: Körülmények:
hy: Թեկնածուներ.
it_it: Condizioni:
ja_jp: 状態:
lt_lt: Sąlygos:
mk_mk: Услови:
nb_no: Forhold:
nl_nl: Condities:
pl_pl: Warunki:
pt_pt: Condições:
ro_ro: Condiţii:
ru_ru: Условия:
sk_sk: Podmienky:
sl_si: Pogoji:
sr_sr: Услови:
sv_se: Förhållanden:
ta: விதிமுறைகள்:
th_th: สภาพอากาศ:
tr_tr: Durumlar:
uk_ua: Умови:
vi_vn: Điều kiện:

source: Temperature:
bg_bg: Температура:
bs: Temperatura:
ca_es: Temperatura:
cs_cz: Teplota:
cy: Tymheredd:
da_dk: Temperatur:
el_gr: Θερμοκρασία:
es_es: Temperatura:
et_ee: Temperatuur:
fi_fi: Lämpötila:
fr_ca: Température :
ga_ie: Teocht:
he_il: טמפרטורה:
hi_in: उष्णतामानः
hr_hr: Temperatura:
hu_hu: Hőmérséklet:
hy: Ջերմաստիճանը.
it_it: Temperatura:
ja_jp: 温度:
km: សីតុណ្ហភាព:
lt_lt: Temperatūra:
mk_mk: Температура:
nb_no: Temperatur:
nl_nl: Temperatuur:
pl_pl: Temperatura:
pt_pt: Temperatura:
ro_ro: Temperatura:
ru_ru: Температура:
sk_sk: Teplota:
sl_si: Temperatura:
sr_sr: Температура:
sv_se: Temperatur:
ta: வெப்பநிலை:
th_th: อุณหภูมิ:
tr_tr: Sıcaklık:
uk_ua: Температура:
vi_vn: Nhiệt độ:

source: Humidity:
bg_bg: Влажност:
bs: Vlažnost:
ca_es: Humitat:
cs_cz: Vlhkost:
cy: Gwlybaniaeth:
da_dk: Luftfugtighed:
el_gr: Υγρασία:
es_es: Humedad:
et_ee: Õhuniiskus:
fi_fi: Kosteus:
fr_ca: Humidité:
ga_ie: Bogthaise:
he_il: לחות:
hi_in: आर्द्रताः
hr_hr: Vlažnost:
hu_hu: Páratartalom:
hy: Խոնավությունը.
it_it: Umidità:
ja_jp: 湿度:
km: សំណើម:
lt_lt: Drėgmė:
mk_mk: Влажност:
nb_no: Luftfuktighet:
nl_nl: Luchtvochtigheid:
pl_pl: Wilgotność:
pt_pt: Humidade:
ro_ro: Umiditate:
ru_ru: Влажность:
sk_sk: Vlhkosť:
sl_si: Vlažnost:
sr_sr: Влажност:
sv_se: Luftfuktighet:
ta: ஈரப்பசை:
th_th: ความชื้น:
tr_tr: Nem:
uk_ua: Вологість:
vi_vn: Độ ẩm:

source: Winds:
bg_bg: Вятър:
bs: Vjetar:
ca_es: Vents:
cs_cz: Vítr:
cy: Gwyntoedd:
da_dk: Vind:
el_gr: Άνεμοι:
es_es: Viento:
et_ee: Tuuled:
fi_fi: Tuuli:
fr_ca: Vents:
ga_ie: Goatha:
he_il: רוחות
hi_in: विन्डोझ
hr_hr: Vjetar:
hu_hu: Szél:
hy: Քամի.
it_it: Venti:
ja_jp: 風:
km: ខ្យល់:
lt_lt: Vėjas:
mk_mk: Ветрови:
nb_no: Vind:
nl_nl: Wind:
pl_pl: Wiatry:
pt_pt: Ventos:
ro_ro: Vânt:
ru_ru: Ветер:
sk_sk: Vietor:
sl_si: Vetrovi:
sr_sr: Ветрови:
sv_se: Vind:
ta: காற்று:
th_th: ลม:
tr_tr: Rüzgarlar:
uk_ua: Вітер:
vi_vn: Gió:

source: Time:
bg_bg: Време:
bs: Vrijeme:
ca_es: Hora:
cs_cz: Čas:
cy: Amser:
da_dk: Tid:
el_gr: Χρόνος:
es_es: Hora:
et_ee: Aeg:
fi_fi: Aika:
fr_ca: Heure:
ga_ie: Am:
he_il: זמן:
hi_in: समयः
hr_hr: Vrijeme:
hu_hu: Idő:
hy: Ժամանակը.
it_it: Ora:
ja_jp: 日時:
km: ពេលវេលា:
lt_lt: Laikas:
mk_mk: Време:
nb_no: Tid:
nl_nl: Tijd:
pl_pl: Czas:
pt_pt: Horas:
ro_ro: Ora:
ru_ru: Время:
sk_sk: Čas:
sl_si: Čas:
sr_sr: Време:
sv_se: Tid:
ta: நேரம்:
th_th: เวลา:
tr_tr: Zaman:
uk_ua: Час:
vi_vn: Giờ:

source: Refreshing...
bg_bg: Опресняване...
bs: Osvježavanje:
ca_es: Actualitzant...
cs_cz: Obnovení...
cy: Adfywio...
da_dk: Opdaterer...
el_gr: Ανανεώνει .....
es_es: Actualizando...
et_ee: Värskendan...
fi_fi: Päivitetään...
fr_ca: Actualisation en cours ...
ga_ie: Ag athnuachan...
he_il: מרענן...
hi_in: ताज़ा हो रहा है...
hr_hr: Osvježavam...
hu_hu: Frissítés...
hy: Թարմացվում է...
it_it: Aggiorna...
ja_jp: 更新中...
km: កំពុង​លាង​សំអាត...
lt_lt: Atnaujinama...
mk_mk: Се освежува...
nb_no: Oppdaterer...
nl_nl: Bezig met vernieuwen...
pl_pl: Odświeżanie...
pt_pt: A actualizar...
ro_ro: Împrospătează...
ru_ru: Обновление...
sk_sk: Obnovovanie...
sl_si: Osveževanje...
sr_sr: Освежавам...
sv_se: Uppdaterar ...
ta: புதுப்பிக்கப்படுக்கிறது...
th_th: กำลังปรับข้อมูลใหม่...
tr_tr: Yenileniyor...
uk_ua: Оновлення...
vi_vn: Làm tươi...

source: Downloading:
bg_bg: Изтегляне:
bs: Download-ovanje_
ca_es: Descarregant
cs_cz: Stahování:
cy: Lawrlwytho...
da_dk: Downloader:
el_gr: Κατέβασμα:
es_es: Descargando
et_ee: Allalaadimine:
fi_fi: Ladataan:
fr_ca: Téléchargement:
ga_ie: Ag íosluchtú:
he_il: מוריד:
hi_in: डाउनलोडिंगः
hr_hr: Preuzimanje:
hu_hu: Letöltés:
hy: Բեռնվում է.
it_it: Scaricamento:
ja_jp: ダウンロード中:
km: កំពុង​ទាញ​យក:
lt_lt: Atsisiunčiama:
mk_mk: Превземање:
nb_no: Laster ned:
nl_nl: Bezig met downloaden:
pl_pl: Pobieranie:
pt_pt: Descarregar:
ro_ro: Descărcare:
ru_ru: Загрузка:
sk_sk: Sťahovanie:
sl_si: Prenašanje:
sr_sr: Преузимање:
sv_se: Hämtar:
ta: பதிவிறக்கம்:
th_th: กำลังดาวน์โหลด:
tr_tr: İndiriliyor:
uk_ua: Завантаження:
vi_vn: Đang tải

source: Download failed!
bg_bg: Свалянето е неуспешно!
bs: Download nije uspio!
ca_es: Ha fallat la Descarrega!
cs_cz: Stahování selhalo!
cy: Lawrlwythiad wedi methu!
da_dk: Download mislykkedes!
el_gr: Η λήψη απέτυχε!
es_es: ¡La descarga falló!
et_ee: Allalaadimine nurjus!
fi_fi: Lataaminen epäonnistui!
fr_ca: Le téléchargement a échoué !
ga_ie: Theip ar an íosluchtú!
he_il: ההורדה נכשלה!
hi_in: डाउनलोड असफल!
hr_hr: Preuzimanje neuspješno!
hu_hu: Sikertelen letöltés!
hy: Բեռնումը ձախողվեց
it_it: Operazione fallita!
ja_jp: ダウンロード失敗!
km: ការទាញយក​បរាជ័យ!
lt_lt: Atsisiuntimas nepavyko!
mk_mk: Превземањето не успеа!
nb_no: Nedlasting feilet!
nl_nl: Downloaden mislukt!
pl_pl: Ściąganie nie powiodło się!
pt_pt: O descarregamento falhou!
ro_ro: Descărcare eşuată!
ru_ru: Ошибка загрузки!
sk_sk: Sťahovanie neúspešné!
sl_si: Prenos ni uspel!
sr_sr: Погрешно преузимање!
sv_se: Hämtningen misslyckades!
ta: பதிவிறக்கம் தோல்வியுற்றது!
th_th: ดาวน์โหลดไม่สำเร็จ
tr_tr: İndirme başarısız!
uk_ua: Помилка завантаження!
vi_vn: Tải về thất bại!

source: Loading...
bg_bg: Зареждане...
bs: Učitavanje:
ca_es: Carregant...
cs_cz: Stahování...
cy: Llwytho...
da_dk: Indlæser...
el_gr: Φόρτωση...
es_es: Cargando...
et_ee: Laadimine...
fi_fi: Ladataan...
fr_ca: Chargement en cours ...
ga_ie: Ag luchtú...
he_il: טוען...
hi_in: लोडिंग...
hr_hr: Učitavanje...
hu_hu: Betöltés...
hy: Բացվում է...
it_it: Caricamento...
ja_jp: 読み込み中...
km: សូមរង់​ចាំ...
lt_lt: Užkraunama...
mk_mk: Вчитување...
nb_no: Laster...
nl_nl: Bezig met laden...
pl_pl: Ładowanie...
pt_pt: A carregar...
ro_ro: Încărcare...
ru_ru: Загрузка...
sk_sk: Nahrávanie...
sl_si: Nalaganje...
sr_sr: Учитавање...
sv_se: Hämtar ...
ta: நினைவேறுகிறது...
th_th: กำลังโหลด...
tr_tr: Yükleniyor...
uk_ua: Завантаження...
vi_vn: Đang tải ...

source: Unknown result!
bg_bg: Непознат резултат!
bs: Nepoznat rezultat!
ca_es: Resultat Desconegut!
cs_cz: Neznámý výsledek!
cy: Canlyniad anhysbys!
da_dk: Ukendt resultat!
el_gr: Άγνωστο αποτέλεσμα!
es_es: ¡Resultado desconocido!
et_ee: Tundmatu tulemus!
fi_fi: Tuntematon vastaus!
fr_ca: Résultat inconnu !
ga_ie: Toradh anaithnid!
he_il: תוצאה לא ידועה!
hi_in: अज्ञात परिणाम
hr_hr: Nepoznat rezultat!
hu_hu: Ismeretlen értékek!
hy: Անհայտ արդյունք
it_it: Risultato sconosciuto!
ja_jp: 不明な結果です!
km: មិនដឹង​លទ្ធផល!
lt_lt: Nežinomas rezultatas!
mk_mk: Непознат резултат!
nb_no: Ukjent resultat!
nl_nl: Onbekend resultaat!
pl_pl: Nieznany wynik!
pt_pt: Resultado desconhecido!
ro_ro: Rezultat necunoscut!
ru_ru: Неизвестный результат!
sk_sk: Neznámy výsledok!
sl_si: Neznan rezultat!
sr_sr: Непознат резултат!
sv_se: Okänt resultat!
ta: புரிபடாத முடிவுகள்!
th_th: ได้รับผลลัพธ์ที่ไม่เข้าใจ
tr_tr: Bilinmeyen sonuç!
uk_ua: Невідомий результат!
vi_vn: Không rõ kết quả!
