Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Unable to authenticate to Google. Please verify that your email and password are correct.
bg_bg: Удостоверяването пред Google е неуспешно. Моля, уверете се, че адреса на електронната поща и паролата са коректни.
bs: Nije moguće autentificirati se na Google. Molimo potvrdite da su vaš email i šifra ispravni.
cs_cz: Nelze ověřit na Google. Ověřte prosím, že váš e-mail a heslo jsou správné.
da_dk: Kunne ikke godkendes hos Google. Kontroller at din email og adgangskode er korrekt.
el_gr: Δεν είναι δυνατός ο έλεγχος ταυτότητας στην Google. Επιβεβαιώστε ότι το email σας και ο κωδικός πρόσβασης είναι σωστοί.
es_es: No se pudo identificar con Google. Compruebe que su correo electrónico y su contraseña son correctos.
et_ee: Googlisse sisselogimine nurjus. Kontrolli, et e-posti aadress ja parool oleks õiged.
fi_fi: Tunnistus Googlen palvelimelle epäonnistui! Varmista että sähköposti ja salasana ovat kirjoitettu oikein.
ga_ie: Níorbh fhéidir logáil isteach in Google. Deimhnigh gur chuir tú an seoladh r-phoist agus focal faire ceart isteach.
he_il: לא מסוגל להתאמת עם גוגל. וודא בבקשה שהדואר האלקטרוני והסיסמא שלך נכונים.
hi_in: गूगल प्रमाणित करने में असफल। कृपयां यह जांचें कि आपका इ-मेईल तथा पासवर्ड सही है।
hr_hr: Autentifikacija za Google nije moguća. Provjerite je li adresa e-pošte i lozinka su točni.
hu_hu: Nem sikerült bejelentkezni a Google fiókba. Kérjük ellenőrizze a fióknév és a jelszó helyességgét.
hy: Հնարավոր չեղավ ներկայանալ Google-ում:. Ստուգեք, որ ձեր էլ. փոստը. և գաղտնաբառը ճիշտ են:
it_it: Impossibile autenticarsi su Google. Per favore verifica che l'email e la password siano corrette.
ja_jp: Google で認証できませんでした。 メール アドレスとパスワードを 確認してください。
lt_lt: Nepavyksta prisijungti prie Google. Prašome patikrinti, ar jūsų el. pašto adresas ir slaptažodis yra teisingi.
nb_no: Klarer ikke å koble til Google. Vennligst kontroller at E-post og passord er korrekt.
nl_nl: Kon niet aanmelden bij Google. Controleer of uw e-mailadres en wachtwoord juist zijn.
pl_pl: Błąd podczas logowanie do Google. Sprawdź czy twój email i hasło są poprawne.
pt_pt: Não foi possível autenticar com o Google. Por favor verifique que o seu email e password estão correctos.
ro_ro: Nu se poate realiza autentificarea la Google. Verificați dacă adresa de email și parola sunt corecte.
ru_ru: Невозможно войти в Google. Проверьте, правильно ли указаны email-адрес и пароль.
sk_sk: Nepodarilo sa spojiť s Google. Prosím skontrolujte či je vaša emailová adresa a heslo správne.
sl_si: Google ni mogoče preveriti pristnosti. Preverite to e-poštno sporočilo in geslo sta pravilna.
sr_sr: Не могу да се привавим на Google. Проверите да је Ваша е-пошта и лозинка добра.
sv_se: Kan inte autentisera med Google. Kontrollera att e-postadress och lösenord är korrekta.
tr_tr: Google yetkilendirilemiyor. Lütfen e-postanızın ve şifrenizin doğruluğunu denetleyin.
uk_ua: Неможливо авторизуватись з Google. Переконайтесь, що ви правильно вказали адресу та пароль.
vi_vn: Không thể xác thực với Google Vui lòng xác minh rằng email và mật khẩu của bạn là chính xác

source: The event cannot be uploaded because the target calendar hasn't been defined.
bg_bg: Събитието не може да бъде качено, защото календара, още не е определен.
bs: Događaj nije moguće upload-ovati jer ciljni kalendar nije definisan.
cs_cz: Událost nelze nahrát, protože cílový kalendář nebyl definován.
da_dk: Begivenheden kan ikke uploades fordi målkalenderen ikke er defineret.
el_gr: Δεν είναι δυνατή η αποστολή του συμβάντος, επειδή δεν έχει οριστεί το ημερολόγιο προορισμού.
es_es: El evento no se puede subir porque no se ha definido el calendario de destino.
et_ee: Sündmust ei saa ülesse laadida, kuna sihtkalendrit pole defineeritud.
fi_fi: Tapahtumaa ei voida kirjoittaa koska kalenteria ei ole määritelty.
ga_ie: Ní féidir an t-imeacht seo a uasluchtú toisc nach bhfuil an spriocfhéilire ann.
he_il: האירוע לא יכול לעלות בגלל שיומן היעד לא הוגדר.
hi_in: यह घटना उपलोड नहीं हो रही है, क्योंकी लक्ष्य केलेन्डर निश्चित नहीं है।
hr_hr: Događaj nije moguće prenijeti jer ciljni kalendar nije definiran.
hu_hu: Az eseményt nem lehet feltölteni, mivel a célnaptár még nem lett meghatározva.
hy: Դեպքը չի կարող վերբեռնվել, քանզի թիրախ օրացույցը որոշված չէ:
it_it: L'evento non può essere caricato perché il calendario di destinazione non è stato definito.
ja_jp: 対象カレンダーが指定されていないため、イベントをアップロードできません。
lt_lt: Įvykis negali būti įkeltas, nes nebuvo nurodytas paskirties kalendorius.
nb_no: Hendelsen kan ikke lastes opp fordi mottakerkalender er ikke definert.
nl_nl: Deze afspraak kan niet worden geüpload omdat er geen doelkalender is aangegeven.
pl_pl: Wydarzenie nie może zostać zapisane, ponieważ kalendarz docelowy nie został zdefiniowany.
pt_pt: O evento não pode ser enviado porque o calendário alvo não foi definido.
ro_ro: Evenimentul nu poate fi încărcat deoarece calendarul țintă nu a fost definit.
ru_ru: Событие нельзя отправить, так как не определён целевой календарь.
sk_sk: Udalosť sa nedá načítať, pretože cieľový kalendár nebol zadaný.
sl_si: Dogodka ni mogoče naložiti, ker ciljni koledar ni bil določen.
sr_sr: Догађај не може да се пошаље пошто циљни календар није дефинисан.
sv_se: Händelsen kan inte laddas upp eftersom destinationskalendern inte definierats.
tr_tr: Etkinlik yüklenemedi çünkü hedef takvim tanımlanmamış durumda.
uk_ua: Неможливо оновити подію, оскільки цільовий календар не визначено.
vi_vn: Không thê ̉ ta ̉ i sư ̣ kiê ̣ n lên vi ̀ li ̣ ch đi ́ ch chưa đươ ̣ c xa ́ c đi ̣ nh.

source: Google Calendar Error (%s)!
bg_bg: Google Calendar грешка (%s)!
bs: Greška Google Kalendara (%s)!
cs_cz: Chyba kalendáře Google (%s)!
da_dk: Google kalender fejl (%s)!
el_gr: Σφάλμα ημερολογίου Google (%s)!
es_es: ¡Error de Google Calendar (%s)!
et_ee: Google Calendar viga (%s)!
fi_fi: Google kalenteri virhe (%s)!
he_il: שגיאת יומן Google (%s)!
hi_in: गूगल पंचांग त्रुटि! Google Calendar Error (%s)
hr_hr: Pogreška Google kalendara (%s)!
hu_hu: Google Naptár hiba (%s)!
hy: Google Օրացույցի սխալ (%s):
it_it: Errore del Calendario Google (%s)!
ja_jp: Google カレンダーのエラー (%s)!
lt_lt: Google kalendoriaus klaida (%s)!
nb_no: Google Kalender-feil (%s)!
nl_nl: Google Agenda-fout (%s)!
pl_pl: Błąd Kalendarza Google (%s)!
pt_pt: Erro Calendário Google (%s)!
ro_ro: Eroare Google Calendar (%s)!
ru_ru: Ошибка Google Календаря (%s)!
sl_si: Napaka Google Koledarja (%s)!
sr_sr: Грешка Google календара (%s)!
sv_se: Fel i Google kalender (%s)!
tr_tr: Google Takvim Hatası (%s)!
uk_ua: Помилка Календаря Google (%s)!
vi_vn: Google bị lỗi! Không thể nhận dạng đường dẫn của lịch (%s) !

source: Unable to authenticate to Google. The 2-step verification is enabled for your account so you need to create an application specific password for Rainlendar. You can do this in the Google account settings under the "2-step verification".
bg_bg: Невъзможно е удостоверяването пред Google. Двустепенната проверка за профила ви е активирана, така че ще трябва да създадете парола специално за Rainlendar. Можете да направите това в настройките за управление на достъпа до профила ви в Google в раздела "Потвърждаване в две стъпки".
bs: Nije bila moguća autrntifikacija na Google. Za vaš nalog je uključena je verifikacija u 2 koraka (2-step) tako da za rainlendar morate kreirati šifru specifičnu za svaku aplikaciju. To možete uraditi u postavkama Google naloga pod "2-step verification".
cs_cz: Nelze ověřit Google účet. 2-stupňové ověření pro váš účet je povoleno, takže budete muset vytvořit specifické heslo pro Rainlendar. Můžete to udělat v nastavení účtu Google v rámci "2-step verification".
da_dk: Google godkendelse fejlede. Du har aktiveret Googles 2 trins bekræftelse, så du skal oprette et programspecifikt kodeord til Rainlender. Det kan gøres i din Googlekontos indstillinger under "Totrinsbekræftelse".
el_gr: Δεν είναι δυνατός ο έλεγχος ταυτότητας στην Google. Η επαλήθευση σε 2 βήματα είναι ενεργοποιημένη για το λογαριασμό σας, οπότε πρέπει να δημιουργήσετε έναν συγκεκριμένο κωδικό πρόσβασης για την εφαρμογή για τον Rainlendar. Μπορείτε να το κάνετε αυτό στις ρυθμίσεις του λογαριασμού Google, κάτω από την "επαλήθευση σε 2 βήματα".
es_es: Imposible identificar con Google. La verificación de 2 pasos está habilitada para su cuenta por lo que necesita crear una contraseña específica de la aplicación para Rainlendar. Puedes hacer esto en las opciones de cuenta de Google "verificación de 2 pasos".
et_ee: Googlisse sisselogimine nurjus. Kontol on sisse lülitatud 2-astmeline kinnitamine. Seetõttu pead looma Rainlendarile applikatsioonipõhise parooli. Seda saad teha Google konto seadetes kaheastmelise kinnitamise all.
fi_fi: Tunnistus Googlen palveluun epäonnistui. Tililläsi on kaksivaiheinen tunnistus joten sinun tulee määritellä ohjelmakohtainen salasana Rainlendarille. Voit tehdä sen Google-tilisi asetuksissa.
he_il: לא מסוגל להתאמת מול גוגל. אימות 2 הצעדים מאופשר לחשבון שלך אז אתה צריך ליצור סיסמאת אפליקציה ספציפית לריינלנדר. אתה יכול לעשות זאת בהגדרות החשבון של גוגל מתחת ל"אימות 2 הצעדים"
hi_in: गूगल प्रमाणित करने में असफल। आप के खाते लिए 2-कदम के प्रमाण समर्थ किया गया है, आप को रेइनलेंडर के लिए एप्लिकेशन विशेष पासवर्ड बनाना पडेगा. गूगल अकाउण के सेटिंग में "2-step verification" से आप यह कर सकते हैं।
hr_hr: Autentifikacija za Google nije moguća. Provjera u dva koraka omogućena je za vaš račun, tako da morate stvoriti zaporku za aplikaciju za Rainlendar. To možete učiniti u postavkama Google računa u odjeljku "Potvrda u 2 koraka".
hu_hu: Nem sikerült bejelentkezni a Google fiókba. A 2-lépcsős hitelesítés engedélyezve van a fiókjához, tehát készítenie kell egy alkalmazás-specifikus jelszót Rainlendar-hez. Ezt a Google fiókbeállításoknál, a 2 lépcsős azonosítás (2-step verification) alatt tudja elvégezni.
hy: Հնարավոր չեղավ ներկայանալ Google-ում: Ձեր հաշվի համար միացված է վավերացման 2-րդ քայլը, ուստի պետք է ստեղծեք գաղտնաբառ Rainlendar-ի համար: Սա կարող եք անել Google-ի ձեր՝ "2-step verification" բաժնում:
it_it: Impossibile autenticarsi su Google. La verifica in due passaggi è abilitata per il tuo account: devi creare una password per applicazioni specifica per Rainlendar. Puoi farlo nelle impostazione del tuo account Google sotto la voce "Verifica in due passaggi".
ja_jp: Google で認証できません。アカウントの 2 段階認証が有効であるため、Rainlendar 用のアプリケーション固有パスワードを作成する必要があります。この操作は Google のアカウント設定の "2 段階認証プロセス" でできます。
lt_lt: Neįmanoma patikrinti autentiškumo Google. 2-žingsnis patikrinti ar yra įjungta jūsų sąskaita, taigi jums reikės sukurti specialų slaptažodį Rainlendar. Jūs galite tai padaryti Google paskyros parametruose "2-žingsnis patikrinimas".
nb_no: Kan ikke koble til Google. 2-trinns godkjennelse er slått på på din konto, så du må opprette et spesielt passord for Rainlendar. Du kan gjøre dette under kontoinnstillinger på Googlekontoen din "2-trinns godkjennelse".
nl_nl: Er kon niet bij Google geauthenticeerd worden. Voor deze account is een tweestapsverificatie ingesteld, dus u moet een wachtwoord instellen dat specifiek voor Rainlender bedoeld is. U kunt dit in de Google-accountinstellingen doen onder "tweestapsverificatie".
pl_pl: Nie można uwierzytelnić połączenia z Google. Dla konta jest włączona weryfikacja dwuetapowa, więc należy utworzyć hasło dla Rainlendar'a. Można to zrobić w ustawieniach konta Google w ramach "2-step verification".
pt_pt: Incapaz de autenticar no Google. O processo de verificação de 2-passos está activado para a sua conta por isso precisa de criar uma palavra-passe específica para a aplicação Rainlendar. Pode fazer isto nas definições da conta Google em "verificação 2-passos".
ro_ro: Nu se poate efectua autentificarea la Google. Verificarea în 2 pași este activată pentru contul dvs., deci trebuie să creați o parolă specifică pentru Rainlendar. Puteți face acest lucru în setările contului Google, la "Verificare în 2 pași".
ru_ru: Не удалось пройти проверку подлинности на Google. Для вашего аккаунта включена 2х ступенчатая проверка подлинности. Необходимо получить специальный пароль для Rainlendar. Вы можете сделать это в настройках аккаунта Google.
sl_si: Google ni mogel preveriti pristnosti. V vašem računu je omogočeno preverjanje v dveh korakih, zato morate za Rainlendar ustvariti posebno geslo za aplikacijo. To lahko storite v nastavitvah Google računa pod »preverjanje v dveh korakih«.
sr_sr: Аутентификација на Google није успела. Имате проверу преко 2 корака тако да требате да креирате специфичну лозинку за. ТО можете урадите у Вашем Google налогу из секције "2-step verification".
sv_se: Kan inte autentisera till Google. Tvåstegsverifiering är aktiverd för ditt konto så du måste skapa ett programspecifikt lösenord för Rainlendar. Du kan göra detta i inställningarna för ditt Google-konto under "Tvåstegsverifiering".
tr_tr: Google yetkilendirmesi yapılamadı.
uk_ua: Неможливо пройти аутентифікацію з Google. Ви увімкнули двокрокову аутентифікацію, тож вам потрібно створити спеціальний пароль для Rainlendar. Ви можете це зробити на сторінці облікового запису Google, у розділі "Двокрокова аутентифікація".
vi_vn: Không thể xác thực với GoogleXác minh 2 bước được bật cho tài khoản của bạn vì vậy bạn cần tạo một mật khẩu ứng dụng cụ thể cho RainlendarBạn có thể thực hiện điều này trong cài đặt tài khoản Google trong "Xác minh 2 bước"

source: Unable to authenticate to Google. Rainlendar's access to the Google Calendar might have been revoked. Please go to Options->Calendars and run the authentication again for the calendar.
bg_bg: Неуспешно удостоверяване в GoogleДостъпът на Rainlendar до Google Календар може да е бил отмененМоля, отворете Опции-&gt;Календари и стартирайте удостоверяването отново за календара
bs: Nije moguće potvrditi autentičnost na Google-uMoguće je da je Rainlendaru ukinut pristup Google KalendaruOtvorite Opcije- &gt;Kalendari i ponovo pokrenite provjeru autentičnosti za kalendar
cs_cz: Nelze se připojit do Googlu. Přístup Rainlendar ke Kalendáři Google mohl být zrušen. Přejděte do části Možnosti->Kalendáře a znovu spusťte ověřování kalendáře.
da_dk: Kan ikke opnå Googles godkendelse. Rainlendars adgang til Google kalender er muligvis tilbagekaldt. Genindlæs kalenderen og godkend rainlendars adgang til din Googlekonto igen.
el_gr: Δεν είναι δυνατός ο έλεγχος ταυτότητας στην Google. Η πρόσβαση του Rainlendar στο ημερολόγιο Google μπορεί να έχει ανακληθεί. Μεταβείτε στα ημερολόγια και εκτελέστε ξανά τον έλεγχο ταυτότητας για το ημερολόγιο.
es_es: No se puede autentificar en Google. El acceso de Rainlendar al Calendario de Google podría haber sido revocado. Vaya a Opciones-> Calendarios y vuelva a ejecutar la autentificación para el calendario.
et_ee: Googlisse sisselogimine nurjus. Rainlendari ligipääs Google kalendrile võib olla tühistatud. Mine Sätted->Kalendrid ja tee kalendri autentimine uuesti.
fi_fi: Tunnistautuminen Googlen palvelimelle epäonnistui. Rainlendarin pääsy Google kalenteriin on mahdollisesti peruutettu. Tunnistaudu uudelleen Google tiliisi Asetukset->Kalenterit sivulla.
he_il: אין אפשרות לאמת ל - Googleייתכן שהגישה של יומן הגשם ליומן Google בוטלהיש לעבור אל אפשרויות-&gt;לוחות שנה ולהפעיל שוב את האימות עבור לוח השנה
hi_in: Google को सत्यापित करने में असमर्थRainlendar की Google कैलेंडर तक पहुंच रद्द हो सकती हैकृपया विकल्प -&gt; कैलेंडर पर जाएं और कैलेंडर के लिए फिर से प्रमाणीकरण चलाएं
hr_hr: Autentifikacija za Google nije moguća. Rainlendaru je možda oduzet pristup Google kalendaru. Idite na Opcije-> Kalendari i ponovo pokrenite provjeru autentičnosti za kalendar.
hu_hu: Nem sikerült a Google fiók hitelesítése. Lehetséges, hogy a Rainlander hozzáférése vissza lett utasítva a Google Naptár-hoz. Lépjen az Opciók-> Naptárak menübe és futtassa újra a naptár hitelesítését.
hy: Անհնար է նույնականացնել Google - ինRainlendar-ի մուտքը Google Օրացույց կարող էր չեղարկվելԽնդրում ենք անցնել Ընտրանքներ -&gt;Օրացույցներ և կրկին գործարկել իսկությունը օրացույցի համար
it_it: Impossibile autenticarsi su Google. Il permesso dato a Rainlendar per accedere al Calendario Google potrebbe essere stato rimosso. Per favore vai in Opzioni -> Calendari ed esegui nuovamente l'autenticazione per questo calendario.
ja_jp: Googleに認証できませんRainlendarのGoogleカレンダーへのアクセスが取り消された可能性があります[オプション] -&gt; [カレンダー]に移動して、カレンダーの認証をもう一度実行してください
lt_lt: Nepavyksta autentifikuoti „Google“„Rainlendar“ prieiga prie „Google“ kalendoriaus galėjo būti atšauktaEikite į „Parinktys“ -&gt; „Kalendoriai“ ir dar kartą paleiskite kalendoriaus autentifikavimą.
nb_no: Kan ikke autentisere mot Google. Rainlendars tilgang til Google Calendar kan ha blitt tilbakekalt. Gå til Innstillinger->Kalendere og kjør autentisering for kalendere igjen.
nl_nl: Er kon niet bij Google geauthenticeerd worden. De toegang van Rainlendar bij Google Agenda is misschien ingetrokken. Ga naar Opties > Kalenders en voer de authenticatie voor de kalender opnieuw uit.
pl_pl: Nie można uwierzytelnić dostępu do Google. Dostęp aplikacji Rainlendar do Kalendarza Google mógł zostać odwołany. Przejdź do Opcji -> Kalendarze i ponownie uruchom uwierzytelnianie dla kalendarza Google.
pt_pt: Não foi possível autenticar no Google. O acesso de Rainlendar ao Google Agenda pode ter sido revogado. Vá para Opções-> Calendários e execute a autenticação novamente para o calendário.
ro_ro: Imposibil de autentificat pe GoogleEste posibil ca accesul Rainlendar la Calendarul Google să fi fost revocatAccesați Opțiuni-&gt;Calendare și executați din nou autentificarea pentru calendar
ru_ru: Не удается пройти проверку подлинности на Google. Доступ программы к Календарю Google возможно был отозван. Пожалуйста, пройдите проверку подлинности Rainlendar снова на вашем аккаунте Google для календаря.
sl_si: Google ni mogel preveriti pristnosti. Dostop Rainlendar do Google Koledarja je morda bil preklican. Prosimo, pojdite na Možnosti-> Koledarji in znova zaženite preverjanje pristnosti za koledar.
sr_sr: Аутхентификација на Google неуспешна. Можда је притуп за Rainlendar уклоњен. Идите на Опције->Календари и поново покрените аутентификацију.
sv_se: Det går inte att autentisera till GoogleRainlendars åtkomst till Google Kalender kan ha återkallatsGå till Alternativ -&gt;Kalendrar och kör autentiseringen igen för kalendern
tr_tr: Google'a kimlik doğrulaması yapılamıyorRainlendar'ın Google Takvim'e erişimi iptal edilmiş olabilirLütfen Seçenekler-&gt;Takvimler'e gidin ve takvim için kimlik doğrulamasını tekrar çalıştırın
uk_ua: Не вдалося автентифікуватися в GoogleМожливо, було скасовано доступ до Календаря Google для користувачів із дощовим календаремПерейдіть до розділу Параметри-&gt;Календарі та знову запустіть аутентифікацію для календаря.
vi_vn: Không thể xác thực với GoogleQuyền truy cập của Rainlendar vào Lịch Google có thể đã bị thu hồiVui lòng vào Tùychọn- &gt;Lịch và chạy lại xác thực cho lịch

source: Unable to authenticate to Google. Server returned result: (%i) %i %s.
bg_bg: Невъзможно е удостоверяването пред Google. Върнат резултат от сървъра: (%i) %i %s.
bs: Nije moguće autentificirati se na Google. Server je vratio rezultat: (%i) %i %s.
cs_cz: Nelze ověřit na Google. Server vrátil výsledek: (%i) %i %s.
da_dk: Kan ikke godkendes af Google. Serveren svarede: (%i) %i %s.
el_gr: Δεν είναι δυνατός ο έλεγχος ταυτότητας στην Google. Ο διακομιστής επέστρεψε αποτέλεσμα: (%i) %i %s.
es_es: No se pudo identificar con Google. El servidor respondió: (%i) %i %s.
et_ee: Googlisse sisselogimine nurjus. Server vastas: (%i) %i %s.
fi_fi: Tunnistus Googlen palvelimelle epäonnistui: Palvelin palautti virheen: (%i) %i %s.
ga_ie: Níorbh fhéidir fíordheimhniú le Google. Thug an freastalaí an toradh: (%i) %i %s.
he_il: לא מסוגל להתאמת עם גוגל. תוצאת שרת חוזרת: (%i) %i %s.
hi_in: गूगल प्रमाणित करने में असफल। सर्वर से प्राप्त परिणाम (%i) %i %s.
hr_hr: Autentifikacija za Google nije moguća. Server je vratio rezultat: (%i)%i %s.
hu_hu: Nem sikerült bejelentkezni a Google fiókba. A szerver válasza: (%i) %i %s.
hy: Google-ում վավերացումը ձախողվեց։ Սպասարկիչի պատասխանը՝ (%i) %i %s։
it_it: Impossibile autenticarsi su Google. Il server ha risposto: (%i) %i %s.
ja_jp: Google で認証できません。 サーバーが返した結果: (%i) %i %s
lt_lt: Negalima prisijungti prie Google. Serverio atsakymo rezultatai: (%i) %i %s.
nb_no: Får ikke godkjenning fra Google. Server returnete følgende: (%i) %i %s.
nl_nl: Er kon niet bij Google geauthenticeerd worden. Antwoord van de server: (%i) %i %s.
pl_pl: Błąd Google! Błąd podczas logowania do Google. Serwer zwrócił komunikat: (%i) %i %s.
pt_pt: Não foi possível autenticar no Google. Resultado devolvido pelo servidor: (%i) %i %s.
ro_ro: Nu se poate realiza autentificarea la Google. Rezultatul primit de la server: (%i) %i %s.
ru_ru: Невозможно войти в Google. Сервер вернул результат: (%i) %i %s.
sk_sk: Nepodarilo sa autentizovať na Google. Server vrátil výsledok: (%i) %i %s.
sl_si: Google ni mogel preveriti pristnosti. Strežnik je vrnil rezultat: (%i) %i %s.
sr_sr: Не могу да се пријавим на Google. Одговор сервера: (%i) %i %s.
sv_se: Kunde inte logga in till Google. Servern returnerade: (%i) %i %s.
tr_tr: Google yetkilendirmesi yapılamadı. Sunucudan dönen sonuç: (%i) %i %s.
uk_ua: Неможливо авторизуватись з Google. Сервер повернув результат: (%i) %i %s.
vi_vn: Google bị lỗi! Không thể xác thực tới Google. Kết quả máy chủ trả về: (%i) %i %s.

source: Unable to download the calendars. Server returned result: (%i) %i %s.
bg_bg: Не могат да се свалят календарите. Върнат резултат от сървъра: (%i) %i %s.
bs: Nije moguće preuzimanje kalendara. Server je vratio rezultat: (%i) %i %s.
cs_cz: Nelze stáhnout kalendáře. Server vrátil výsledek: (%i) %i %s.
da_dk: Kan ikke downloade kalenderne. Serveren svarede: (%i) %i %s.
el_gr: Δεν είναι δυνατή η λήψη των ημερολογίων. Ο διακομιστής επέστρεψε αποτέλεσμα: (%i) %i %s.
es_es: Ocurrió un error al descargar los calendarios. El servidor respondió: (%i) %i %s.
et_ee: Kalendri allalaadimine nurjus. Server vastas: (%i) %i %s.
fi_fi: Kalentereiden lataaminen epäonnistui: Palvelin palautti virheen: (%i) %i %s.
ga_ie: Níorbh fhéidir na féilirí a íosluchtú. Thug an freastalaí an toradh: (%i) %i %s.
he_il: לא מסוגל להוריד את היומנים. תוצאת שרת חוזרת: (%i) %i %s.
hi_in: केलेन्डर्स डाउनलोड करने में असमर्थ। सर्वर से प्राप्त परिणामः (%i) %i %s
hr_hr: Nije moguće preuzeti kalendare. Server je vratio rezultat: (%i)%i %s.
hu_hu: Nem sikerült letölteni a naptárakat. A szerver válasza: (%i) %i %s.
hy: Հնարավոր չէ բեռնել օրացույցները։ Սպասարկիչի պատասխանը՝ (%i) %i %s։
it_it: Impossibile scaricare i calendari. Il server ha risposto: (%i) %i %s.
ja_jp: カレンダーをダウンロードできません。 サーバーが返した結果: (%i) %i %s
lt_lt: Nepavyko atsiųsti kalendoriaus. Serverio atsakymo rezultatai: (%i) %i %s.
nb_no: Kan ikke laste ned kalendre. Server returnerte følgende: (%i) %i %s.
nl_nl: Kon de kalenders niet downloaden. Antwoord van de server: (%i) %i %s.
pl_pl: Błąd Google! Błąd podczas pobierania kalendarzy. Serwer zwrócił komunikat: (%i) %i %s.
pt_pt: Não foi possível descarregar os calendários. Resultado devolvido pelo servidor: (%i) %i %s.
ro_ro: Calendarele nu se pot descărca. Rezultatul primit de la server: (%i) %i %s.
ru_ru: Невозможно загрузить календари. Сервер вернул результат: (%i) %i %s.
sk_sk: Nepodarilo sa stiahnuť kalendáre. Server vrátil výsledok: (%i) %i %s.
sl_si: Koledarjev ni mogoče prenesti. Strežnik je vrnil rezultat: (%i) %i %s.
sr_sr: Не могу да преузмем календар. Одговор сервера: (%i) %i %s.
sv_se: Kan inte ladda ner kalendrar. Servern returnerade: (%i) %i %s.
tr_tr: Google yetkilendirme hatası. Sunucudan dönen sonuç: (%i) %i %s.
uk_ua: Неможливо завантажити календарі. Сервер повернув результат: (%i) %i %s.
vi_vn: Google bị lỗi! Không thể tải lịch. Kết quả máy chủ trả về: (%i) %i %s.
