Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Please choose some other name for the calendar.
bg_bg: Моля изберете друго име на календара.
bs: Molimo izaberite neko drugo ime za kalendar.
ca_es: Si us plau, escull qualsevol altre nom pel calendari.
cs_cz: Prosím, vyberte jiný název pro kalendář.
cy: Dewiswch rhyw enw arall am y calendr.
da_dk: Vælg et andet navn til kalenderen.
el_gr: Επιλέξτε κάποιο άλλο όνομα για το ημερολόγιο.
es_es: Elija otro nombre para el calendario.
et_ee: Palun vali kalendrile mõni teine nimi.
fi_fi: Valitse jokin toinen nimi kalenterille.
fr_ca: Choisissez un autre nom pour le calendrier.
ga_ie: Roghnaigh ainm eile don fhéilire le do thoil.
he_il: אנא בחר שם ליומן.
hi_in: कृपया कैलेंडर के लिए नया नाम चुनें।
hr_hr: Odaberite drugo ime za kalendar.
hu_hu: Válasszon másik nevet a naptárnak.
hy: Նշեք այլ անուն այս օրացույցի համար։
it_it: Scegli un nome diverso per questo calendario.
ja_jp: 他のカレンダー名を選択してください。
km: សូម​ជ្រើស​រើស​ឈ្មោះ​ផ្សេង​ទៀត​សំរាប់​ប្រតិទីន!
lt_lt: Pasirinkite kitą kalendoriaus pavadinimą.
mk_mk: Одберете друго име за календарот.
nb_no: Vennligst velg et annet navn for kalenderen.
nl_nl: Kies een andere naam voor de kalender.
pl_pl: Proszę podać inną nazwę dla kalendarza.
pt_pt: Por favor escolha outro nome para o calendário.
ro_ro: Te rugăm alege alt nume pentru calendar.
ru_ru: Пожалуйста, выберите другое название для календаря.
sk_sk: Prosím vyberte iné meno pre kalendár.
sl_si: Prosim izberite drugo ime za koledar.
sr_sr: Одабрати друго име за календар.
sv_se: Välj ett annat namn på kalendern.
th_th: โปรดเลือกชื่ออื่นสำหรับปฏิทิน
tr_tr: Lütfen takvim için başka bir isim seçin.
uk_ua: Будь ласка, оберіть іншу назву календаря.
vi_vn: Hãy chọn một số tên khác cho lịch này.

source: The calendar name is empty!
bg_bg: Името на календара е празно!
bs: Polje za ime kalendara je prazno!
ca_es: El nom del calendari està buit!
cs_cz: Název kalendáře je prázdný!
cy: Mae enw'r calendr yn wag!
da_dk: Kalenderens navn er ikke angivet!
el_gr: Το όνομα του ημερολογίου είναι κενό!
es_es: ¡El nombre del calendario esta vacío!
et_ee: Kalendri nimi on tühi!
fi_fi: Kalenterin nimi on tyhjä!
fr_ca: Le nom du calendrier est vide!
ga_ie: Tá ainm an fhéilire folamh!
he_il: שם לוח השנה ריק!
hi_in: केलेन्डर का नाम खाली है।
hr_hr: Ime kalendara je prazno!
hu_hu: A naptárnév mezője üres!
hy: Օրացույցի անունը նշված չէ։
it_it: Il nome del calendario è vuoto!
ja_jp: カレンダー名が空です!
km: ឈ្មោះ​ប្រតិទិន គឺ​ទទេ!
lt_lt: Tuščias kalendoriaus pavadinimas!
mk_mk: Името за календарот е празно!
nb_no: Kalendernavnet er tomt!
nl_nl: De kalendernaam is leeg!
pl_pl: Nazwa kalendarza jest pusta!
pt_pt: O nome do calendário está vazio!
ro_ro: Numele calendarului este necompletat!
ru_ru: Не указано имя календаря!
sk_sk: Názov kalendára je prázdny!
sl_si: Ime koledarja je prazno!
sr_sr: Нисте унели име за календар!
sv_se: Kalendernamnet är tomt!
th_th: ไม่ได้ระบุชื่อปฏิทิน
tr_tr: Takvim ismi boş!
uk_ua: Назва календаря порожня!
vi_vn: Tên lịch còn trống!

source: You must give a name for the calendar.
bg_bg: Трябва да зададете име на календара.
bs: Morate dati ime kalendaru.
ca_es: Cal que li donis un nom al calendari.
cs_cz: Musíte dát kalendáři nějaký název.
cy: Mae'n rhaid rhoi enw i'r calendr.
da_dk: Du skal navngive kalenderen.
el_gr: Πρέπει να δώσετε ένα όνομα για το ημερολόγιο.
es_es: Debe asignar un nombre al calendario.
et_ee: Pead andma kalendrile nime.
fi_fi: Kalenterille pitää antaa nimi.
fr_ca: Vous devez donner un nom au calendrier.
ga_ie: Caithfear ainm a thabhairt don fhéilire.
he_il: חובה לציין שם ליומן
hi_in: कैलेंडर का नाम देना आवश्यक है।
hr_hr: Potrebno je imenovati kalendar.
hu_hu: Nevet kell adni a naptárnak.
hy: Դուք պեքտ է նշեք օրացույցի անունը։
it_it: Occorre assegnare un nome al calendario.
ja_jp: カレンダー名の入力が必要です。
km: អ្នក​ត្រូវ​តែ​អោយឈ្មោះ​សំរាប់ ប្រតិទិន
lt_lt: Turite įvesti kalendoriaus pavadinimą!
mk_mk: Мора да му дадате име на календарот.
nb_no: Du må angi et navn for kalenderen.
nl_nl: U moet een naam voor de kalender invoeren.
pl_pl: Musisz nadać nazwę dla kalendarza.
pt_pt: Você tem de dar um nome para o calendário.
ro_ro: Este necesar un nume pentru calendar.
ru_ru: Вы должны дать название для календаря.
sk_sk: Musíte dať kalendáru nejaký názov.
sl_si: Navesti morate ime koledarja.
sr_sr: Морате да дате име календару.
sv_se: Du måste ge kalendern ett namn.
ta: நாட்காட்டிக்கு கட்டாயம் பெயரிடவும்.
th_th: คุณต้องระบุชื่อของปฏิทิน
tr_tr: Takvime bir isim vermeniz gerekiyor.
uk_ua: Ви повинні назвати календар.
vi_vn: Bạn phải đặt tên cho Mẫu

source: Alarm sound
ast_es: Son d'espertar
be_by: Гук абвесткі
bg_bg: Алармен звук
bs: Zvuk alarma
ca_es: So de l'alarma
cs_cz: Zvuk upozornění
cy: Sain larwm
da_dk: Alarmlyd
el_gr: Ήχος υπενθύμισης
es_es: Sonido para la alarma
et_ee: Teavituse heli
fi_fi: Hälytysääni
fil: Tunog ng alarm
fr_ca: Sonnerie
ga_ie: Fuaim rabhcháin
gl_es: Son de alarma
he_il: צליל התראה
hi_in: अलार्म ध्वनि
hr_hr: Zvuk alarma
hu_hu: Riasztási hang
hy: Ձայնարկել
is_is: Vekjarahljóð
it_it: Suono di avviso
ja_jp: アラーム音
km: សម្លេង​កណ្ដឹង​រោទ៍
lt_lt: Priminimo signalas
mk_mk: Звук за алармот
nb_no: Varslingslyd
nl_nl: Alarmgeluid
pl_pl: Dźwięk alarmu
pt_pt: Som do alarme
ro_ro: Sunet de alarmă
ru_ru: Звук сигнала
sk_sk: Zvuk upozornenia
sl_si: Zvok alarma
sr_sr: Звук узбуне
sv_se: Påminnelseljud
ta: அலார ஒலி
th_th: เสียงเตือน
tr_tr: Alarm sesi
uk_ua: Звук будильника
vi_vn: Âm báo

source: Select alarm sound
bg_bg: Изберете звук за алармата
bs: Izaberi zvuk alarma
cs_cz: Vyberte zvuk alarmu
da_dk: Vælg alarmlyd
el_gr: Επιλογή αρχείου ήχου για την υπενθύμιση
es_es: Seleccionar sonido para la alarma
et_ee: Vali teavituse heli
fi_fi: Aseta hälytysääni
he_il: בחר צליל התראה
hi_in: अलार्म ध्वनि चुनें
hr_hr: Odaberi zvuk alarma
hu_hu: Riasztási hang kiválasztása
hy: Ընտրեք ահազանգի ձայնը
it_it: Seleziona il suono
ja_jp: アラーム音の選択
lt_lt: Pasirinkite priminimo melodiją
nb_no: Velg varslingslyd
nl_nl: Alarmgeluid selecteren
pl_pl: Wybierz dźwięk alarmu
pt_pt: Selecionar som de alarme
ro_ro: Selectează sunetul de alarmă
ru_ru: Выбрать звук сигнала
sl_si: Izberi zvok alarma
sr_sr: Одабери звук узбуне
sv_se: Välj påminnelseljud
tr_tr: Alarm sesini seç
uk_ua: Обрати звук будильника
vi_vn: Chọn file âm thanh cho âm báo

source: Default sound
bg_bg: Звук по подразбиране
bs: Podrazumijevani zvuk
cs_cz: Výchozí zvuk
da_dk: Standardlyd
el_gr: Προεπιλεγμένος ήχος
es_es: Sonido predeterminado
et_ee: Vaikimisi heli
fi_fi: Oletus hälytysääni
he_il: צליל ברירת מחדל
hi_in: तयशुदा ध्वनि
hr_hr: Zadani zvuk
hu_hu: Alapértelmezett hang
hy: Լռակյաց ձայն
it_it: Suono predefinito
ja_jp: 既定のサウンド
lt_lt: Įprastas garsas
nb_no: Standard lyd
nl_nl: Standaard geluid
pl_pl: Domyślny dźwięk
pt_pt: Som padrão
ro_ro: Sunet implicit
ru_ru: Звук по умолчанию
sl_si: Privzeti zvok
sr_sr: Стандардни звук
sv_se: Standardljud
tr_tr: Varsayılan ses
uk_ua: Типовий звук
vi_vn: Âm báo

source: Preview
bg_bg: Преглед
bs: Pregled
cs_cz: Náhled
da_dk: Afspil
el_gr: Προεπισκόπηση
es_es: Vista previa
et_ee: Eelvaade
fi_fi: Esikuuntelu
he_il: תצוגה מקדימה
hi_in: पूर्वावलोकन
hr_hr: Pretpregled
hu_hu: Előnézet
hy: Դիտել
it_it: Anteprima
ja_jp: プレビュー
lt_lt: Peržiūra
nb_no: Forhåndsvisning
nl_nl: Voorbeeld
pl_pl: Podgląd
pt_pt: Pré-visualizar
ro_ro: Previzualizare
ru_ru: Предпросмотр
sl_si: Predogled
sr_sr: Преглед
sv_se: Förhandsgranska
tr_tr: Önizleme
uk_ua: Попередній перегляд
vi_vn: Xem trước...

source: No sound
bg_bg: Без звук
bs: Nema zvuka
cs_cz: Žádný zvuk
da_dk: Ingen lyd
el_gr: Χωρίς ήχο
es_es: Sin sonido
et_ee: Hääletu
fi_fi: Ei ääntä
he_il: שניות
hi_in: कोई आवाज नहीं
hr_hr: Bez zvuka
hu_hu: Nincs hang
hy: Ոչ մի ձայն
it_it: Nessun suono
ja_jp: サウンドなし
lt_lt: Nėra garso
nb_no: Ingen lyd
nl_nl: Geen geluid
pl_pl: Brak dźwięku
pt_pt: Sem som
ro_ro: Nici un sunet
ru_ru: Нет звука
sl_si: Brez zvoka
sr_sr: Нема звука
sv_se: Inga ljud
tr_tr: Ses yok
uk_ua: Без звуку
vi_vn: Âm báo

source: Custom sound / executable
bg_bg: Персонализиран звук / изпълним
bs: Zvuk po želji / izvršna
cs_cz: Vlastní zvuk / spustitelný soubor
da_dk: Tilpasset lyd/eksekverbar
el_gr: Προσαρμοσμένος ήχος/εκτελέσιμο αρχείο
es_es: Sonido personalizado / ejecutable
et_ee: Muu heli / käivitatav fail
fi_fi: Oma ääni / tiedosto
he_il: צליל /מערכת הפעלה מותאמת אישית
hi_in: मनपसंद ध्वनि/एक्जीक्यूटेबल
hr_hr: Prilagođeni zvuk / izvršna datoteka
hu_hu: Egyedi hang / végrehajtható
hy: Custom ձայնային /executable
it_it: Personalizza suono / eseguibile
ja_jp: カスタム サウンド / 実行ファイル
lt_lt: Individualizuotas garso / vykdomąjį
nb_no: Egendefinert lyd / eksekverbar
nl_nl: Aangepast geluid / uitvoerbaar bestand
pl_pl: Niestandardowy dźwięk / wykonywalny
pt_pt: Som personalizado / executável
ro_ro: Sunet personalizat / executabil
ru_ru: По умолчанию звук / исполняемый файл
sl_si: Zvok po izbiri / izvršljivi
sr_sr: Прилагоди звук/покретљиво
sv_se: Eget ljud/körbar fil
tr_tr: Özel ses / çalıştırılabilir
uk_ua: Звук за замовчуванням / виконуваний
vi_vn: Tùy chỉnh

source: Browse...
ast_es: Navegar...
be_by: Вылучыць...
bg_bg: Прегледайте...
bs: Pretraži...
ca_es: Navega...
cs_cz: Procházet...
cy: Pori...
da_dk: Gennemse...
el_gr: Αναζήτηση...
es_es: Examinar...
et_ee: Sirvi...
fi_fi: Selaa...
fr_ca: Parcourir...
ga_ie: Siortaigh...
gl_es: Examinar…
he_il: עיין...
hi_in: खोजें ...
hr_hr: Traži...
hu_hu: Tallózás...
hy: Ընտրել...
is_is: Flétta...
it_it: Sfoglia...
ja_jp: 参照...
km: មើល​ត្រួស...
lt_lt: Išrinkti...
mk_mk: Пребарувај...
nb_no: Bla gjennom...
nl_nl: Bladeren...
pl_pl: Przeglądaj...
pt_pt: Navegar...
ro_ro: Caută...
ru_ru: Обзор...
sk_sk: Prehliadať...
sl_si: Prebrskaj...
sr_sr: Претражи...
sv_se: Bläddra ...
ta: உலாவு...
th_th: ค้นหา...
tr_tr: Gözat...
uk_ua: Вибрати...
vi_vn: Đường dẫn...

source: Bulk Change
bg_bg: Групова Промяна
bs: masovna Izmjena
cs_cz: Změnit objem
da_dk: Masseændring
el_gr: Μαζική αλλαγή
es_es: Cambio en Bloque
et_ee: Mass muutmine
fi_fi: Muuta useita
he_il: שינוי בולט
hi_in: भारी परिवर्तन
hr_hr: Skupna promjena
hu_hu: Összes módosítása
hy: Խմբային փոփոխում
it_it: Modifica collettiva
ja_jp: 一括変更
lt_lt: Daug pakeitimų
nb_no: Flere endringer
nl_nl: Bulkgewijs wijzigen
pl_pl: Masowa zmiana
pt_pt: Alteração em Massa
ro_ro: Editare în masă
ru_ru: Массовая замена
sl_si: Sprememba množice
sr_sr: Групна промена
sv_se: Massändring
tr_tr: Toptan Değişim
uk_ua: Масовані зміни
vi_vn: Thay đổi số lượng lớn

source: Type:
bg_bg: Тип:
bs: Tip:
cs_cz: Typ:
el_gr: Τύπος:
es_es: Tipo:
et_ee: Tüüp:
fi_fi: Tyyppi:
he_il: סוג:
hi_in: प्रकारः
hr_hr: Tip:
hu_hu: Típus:
hy: Տեսակը.
it_it: Formato:
ja_jp: 種類:
lt_lt: Tipas:
pl_pl: Typ:
pt_pt: Tipo:
ro_ro: Tip:
ru_ru: Тип:
sl_si: Vrsta:
sr_sr: Тип:
sv_se: Typ:
tr_tr: Tür
uk_ua: Тип:
vi_vn: Loại

source: Summary:
be_by: Падрахунак:
bg_bg: Резюме:
bs: Sažetak:
ca_es: Resum:
cs_cz: Shrnutí:
cy: Crynodeb:
da_dk: Resumé:
el_gr: Περιγραφή:
es_es: Resumen:
et_ee: Pealkiri:
fi_fi: Otsikko:
fil: Buod:
fr_ca: Résumé :
ga_ie: Achoimre:
gl_es: Resumo:
he_il: כותרת:
hi_in: सारांश:
hr_hr: Rezime:
hu_hu: Összegzés:
hy: Ընդհանուր.
is_is: Samantekt:
it_it: Sommario:
ja_jp: 概要:
km: សង្ខេប:
lt_lt: Santrauka:
mk_mk: Резиме:
nb_no: Sammendrag:
nl_nl: Samenvatting:
pl_pl: Opis:
pt_pt: Sumário:
ro_ro: Sumar:
ru_ru: Описание:
sk_sk: Zhrnutie:
sl_si: Povzetek:
sr_sr: Резиме:
sv_se: Rubrik:
ta: சுருக்கம்:
th_th: สรุปข้อมูล:
tr_tr: Özet:
uk_ua: Опис:
vi_vn: Tiêu Đề :

source: Location:
ast_es: Llugar:
be_by: Месца:
bg_bg: Място:
bs: Lokacija:
ca_es: Localització:
cs_cz: Místo:
cy: Lleoliad:
da_dk: Sted:
el_gr: Τόπος:
es_es: Ubicación:
et_ee: Asukoht:
fi_fi: Sijainti:
fil: Lokasyon:
fr_ca: Lieu :
ga_ie: Suíomh:
gl_es: Lugar:
he_il: מיקום:
hi_in: स्थान:
hr_hr: Lokacija:
hu_hu: Hely:
hy: Տեղը.
is_is: Staðsetning:
it_it: Luogo:
ja_jp: 場所:
km: ទីតាំង:
lt_lt: Vieta:
mk_mk: Локација:
nb_no: Sted:
nl_nl: Locatie:
pl_pl: Lokalizacja:
pt_pt: Localização:
ro_ro: Loc:
ru_ru: Расположение:
sk_sk: Miesto:
sl_si: Lokacija:
sr_sr: Смештај:
sv_se: Plats:
ta: இடம்:
th_th: สถานที่:
tr_tr: Konum:
uk_ua: Місце:
vi_vn: Địa điểm:

source: Url:
et_ee: Veebiaadress (URL):
fi_fi: Osoite:
he_il: כתובת אתר:
hi_in: यूआरएल:
hy: Հղումը.
km: គេហទំព័រ:
pl_pl: Adres URL:
ro_ro: Adresă url:
sl_si: Spletni naslov:
sr_sr: УРЛ:

source: Class:
bg_bg: Клас:
bs: Klasa:
cs_cz: Třída:
da_dk: Type:
el_gr: Κατηγορία:
es_es: Clase:
et_ee: Klass:
fi_fi: Luokka:
he_il: מחלקה:
hi_in: वर्गः
hr_hr: Klasa:
hu_hu: Osztályozás:
hy: Կարգը.
it_it: Classe:
ja_jp: クラス:
lt_lt: Klasė:
nb_no: Klasse:
nl_nl: Klasse:
pl_pl: Klasa:
pt_pt: Classe:
ro_ro: Clasă:
ru_ru: Класс:
sl_si: Razred:
sr_sr: Класа:
sv_se: Klass:
tr_tr: Sınıf
uk_ua: Клас:
vi_vn: Lớp:

source: Time type:
bg_bg: Време:
bs: Tip vremena:
cs_cz: Typ času:
da_dk: Tidstype:
el_gr: Τύπος ώρας:
es_es: Tipo de tiempo:
et_ee: Aja tüüp:
fi_fi: Ajan tyyppi:
he_il: סוג זמן:
hi_in: समय का प्रकारः
hr_hr: Tip vremena:
hu_hu: Idő típusa:
hy: Ժամանակի տեսակը.
it_it: Formato ora:
ja_jp: 時刻の種類:
lt_lt: Laiko tipas:
nb_no: Tidstype:
nl_nl: Type tijd:
pl_pl: Typ czasu:
pt_pt: Horas tipo:
ro_ro: Tipul orei:
ru_ru: Тип времени:
sl_si: Oblika časa:
sr_sr: Тип времена:
sv_se: Typ av tid:
tr_tr: Zaman türü
uk_ua: Тип часу:
vi_vn: Loại

source: With time
bg_bg: С време
bs: Sa vremenom
cs_cz: S časem
da_dk: Tidsbegrænset
el_gr: Με το χρόνο
es_es: Hora específica
et_ee: Ajaga
fi_fi: Ajan kanssa
he_il: עם זמן
hi_in: समय के साथ
hr_hr: S vremenom
hu_hu: Idővel
hy: Ժամանակի ձևը
it_it: Con ora
ja_jp: 時刻あり
lt_lt: Su laiku
nb_no: Medt tid
nl_nl: Met tijd
pl_pl: Z czasem
pt_pt: Com o tempo
ro_ro: Oră exactă
ru_ru: Начало:
sl_si: S časom
sr_sr: Са временом
sv_se: Med tiden
tr_tr: Zamanla
uk_ua: Певний час
vi_vn: Giờ:

source: Start time:
ast_es: Fecha aniciu
be_by: Пачатак:
bg_bg: Начало:
bs: Vrijeme početka
ca_es: Hora d'inici:
cs_cz: Čas začátku:
cy: Amser cychwyn:
da_dk: Starttid:
el_gr: Ώρα έναρξης:
es_es: Hora de inicio:
et_ee: Algusaeg:
fi_fi: Aloitus:
fil: Oras inumpisahan:
fr_ca: Date de début :
ga_ie: Am tosaithe:
gl_es: Hora de inicio:
he_il: מועד התחלה:
hi_in: प्रारंभ समय:
hr_hr: Početak:
hu_hu: Kezdés ideje:
hy: Սկսելու ժ-ը.
is_is: Upphafstími:
it_it: Inizio:
ja_jp: 開始日時:
km: ពេល​ចាប់​ផ្ដើម:
lt_lt: Pradžia:
mk_mk: Време на почеток:
nb_no: Start tid:
nl_nl: Begintijd:
pl_pl: Czas rozpoczęcia:
pt_pt: Hora de início:
ro_ro: Ora începerii:
ru_ru: Дата начала:
sk_sk: Začiatok:
sl_si: Začetek časa:
sr_sr: Почетак:
sv_se: Starttid:
ta: ஆரம்ப நேரம்:
th_th: เวลาเริ่มต้น:
tr_tr: Başlama zamanı:
uk_ua: Початок:
vi_vn: Giờ bắt đầu:

source: Absolute
bg_bg: Абсолютно
bs: Absolutno
cs_cz: Absolutní
da_dk: Absolut
el_gr: Απόλυτο
es_es: Absoluto
et_ee: Absoluutne
fi_fi: Absoluuttinen
he_il: אבסולוטי
hi_in: निरपेक्ष
hr_hr: Apsolutno
hu_hu: Abszolút
hy: Բացարձակ
it_it: Assoluto
ja_jp: 絶対的
lt_lt: Absoliutus
nb_no: Absolutt
nl_nl: Absoluut
pl_pl: Całkowity
pt_pt: Absoluto
ro_ro: Absolută
ru_ru: Полный
sl_si: Absolutno
sr_sr: Апсолутно
sv_se: Absolut
tr_tr: Mutlak
uk_ua: Точний
vi_vn: tuyệt đối

source: Relative
bg_bg: Относително
bs: Relativno
cs_cz: Relativní
da_dk: Relativ
el_gr: Σχετικά
es_es: Relativo
et_ee: Relatiivne
fi_fi: Suhteellinen
he_il: יחסי
hi_in: सांदर्भिक
hr_hr: Relativno
hu_hu: Relatív
hy: Հարաբերական
it_it: Relativo
ja_jp: 相対的
lt_lt: Santykinis
nb_no: Relativ
nl_nl: Relatief
pl_pl: Względny
pt_pt: Relativo
ro_ro: Relativă
ru_ru: Связанный
sl_si: Relativno
sr_sr: Релативно
sv_se: Relativ
tr_tr: Göreceli
uk_ua: Відносний
vi_vn: Có quan hệ

source: Months
ast_es: Meses
be_by: Месяцы
bg_bg: Месеци
bs: Mjeseci
ca_es: Mesos
cs_cz: Měsíce
cy: Mis
da_dk: Måneder
el_gr: Μήνες
es_es: Meses
et_ee: kuu järel
fi_fi: kuukautta
fil: Mga Buwan
fr_ca: Mois
ga_ie: Mí
gl_es: Meses
he_il: חודשים
hi_in: महिनें
hr_hr: Mjeseci
hu_hu: Hónap
hy: Ամիսներ
is_is: Mánuðir
it_it: Mesi
ja_jp: か月
km: ខែ
lt_lt: Mėnesiai
mk_mk: Месеци
nb_no: Måneder
nl_nl: maanden
pl_pl: Miesiące
pt_pt: Meses
ro_ro: Luni
ru_ru: Месяцев
sk_sk: Mesiacov
sl_si: Mesci
sr_sr: Месеци
sv_se: månad
ta: மாதங்கள்
th_th: เดือน
tr_tr: Aylar
uk_ua: місяць
vi_vn: Tháng

source: Years
ast_es: Años
be_by: Гады
bg_bg: Години
bs: Godina
ca_es: Anys
cs_cz: Roky
cy: Blynedd
da_dk: År
el_gr: Έτη
es_es: Años
et_ee: aasta järel
fi_fi: vuotta
fil: Mga Taon
fr_ca: Années
ga_ie: Bliain
gl_es: Anos
he_il: שנים
hi_in: वर्ष
hr_hr: Godina
hu_hu: Évek
hy: Տարիներ
is_is: Ár
it_it: Anni
ja_jp: 年
km: ឆ្នាំ
lt_lt: Metai
mk_mk: Години
nb_no: År
nl_nl: jaar
pl_pl: Lata
pt_pt: Anos
ro_ro: Ani
ru_ru: Годов
sk_sk: Rokov
sl_si: Leta
sr_sr: Године
sv_se: år
ta: வருடங்கள்
th_th: ปี
tr_tr: Yıllar
uk_ua: рік
vi_vn: Năm

source: Visibility:
bg_bg: Видимост:
bs: Vidljivost:
cs_cz: Viditelnost:
da_dk: Synlighed:
el_gr: Προβολή:
es_es: Visibilidad:
et_ee: Nähtavus:
fi_fi: Näkyvyys:
he_il: ראות:
hi_in: दृष्टिक्षेत्रः
hr_hr: Vidljivost:
hu_hu: Láthatóság:
hy: Տեսանելի.
it_it: Visibilità:
ja_jp: 表示:
lt_lt: Matomumas:
nb_no: Synlighet:
nl_nl: Zichtbaarheid:
pl_pl: Widoczność:
pt_pt: Visibilidade:
ro_ro: Vizibilitate:
ru_ru: Видимость:
sl_si: Vidnost:
sr_sr: Видљивост:
sv_se: Synlighet:
tr_tr: Görünürlük
uk_ua: Видимість:
vi_vn: Tầm nhìn:

source: Show in calendar
bg_bg: Покажи в календара
bs: Prikaži u kalendaru
ca_es: Mostra al calendari
cs_cz: Zobrazit v kalendáři
cy: Dangos yn y calendr
da_dk: Vis i kalender
el_gr: Εμφάνιση στο Ημερολόγιο
es_es: Mostrar en el calendario
et_ee: Näita kalendris
fi_fi: Näytä kalenterissa
fil: Ipakita sa kalendaryo
fr_ca: Afficher dans le calendrier
ga_ie: Taispeáin sa féilire
gl_es: Amosar no calendario
he_il: הצג ביומן
hi_in: केलेन्डर में दिखाएं
hr_hr: Prikaži u kalendaru
hu_hu: Megjelenítés a naptárban
hy: Ցուցադրել օրացույցում
is_is: Sýna á dagatali
it_it: Mostra nel calendario
ja_jp: カレンダーに表示
km: បង្ហាញ​ក្នុង​ប្រតិទិន
lt_lt: Rodyti kalendoriuje
mk_mk: Прикажи во календар
nb_no: Vis i kalender
nl_nl: In kalender weergeven
pl_pl: Pokaż w kalendarzu
pt_pt: Mostrar no calendário
ro_ro: Afişare în calendar
ru_ru: Показывать в календаре
sk_sk: Zobraziť v kalendári
sl_si: Prikaži v koledarju
sr_sr: Прикажи у календару
sv_se: Visa i kalendern
ta: நாட்காட்டியில் காட்டவும்
th_th: แสดงในปฏิทิน
tr_tr: Takvimde göster
uk_ua: Показувати в календарі
vi_vn: Hiện lên lịch

source: Priority:
be_by: Прыярытэт:
bg_bg: Приоритет:
bs: Prioritet:
ca_es: Prioritat:
cs_cz: Priorita:
cy: Blaenoriaeth:
da_dk: Prioritet:
el_gr: Προτεραιότητα:
es_es: Prioridad:
et_ee: Tähtsus:
fi_fi: Prioriteetti:
fil: Prayoridad:
fr_ca: Priorité :
ga_ie: Tosaíocht:
gl_es: Prioridade:
he_il: עדיפות:
hi_in: प्राघान्य
hr_hr: Prioritet:
hu_hu: Prioritás:
hy: Առաջնայնությունը.
is_is: Forgangur:
it_it: Priorità:
ja_jp: 優先度:
lt_lt: Prioritetas:
mk_mk: Приоритет:
nb_no: Prioritet:
nl_nl: Prioriteit:
pl_pl: Priorytet:
pt_pt: Prioridade:
ro_ro: Prioritate:
ru_ru: Приоритет:
sk_sk: Priorita:
sl_si: Prioriteta:
sr_sr: Приоритет:
sv_se: Prioritet:
ta: முன்னுரிமை:
th_th: ความสำคัญ:
tr_tr: Öncelik:
uk_ua: Пріоритет:
vi_vn: Độ ưu tiên:

source: Status:
be_by: Статут:
bg_bg: Статус:
ca_es: Estat:
cs_cz: Stav:
cy: Statws:
el_gr: Κατάσταση:
es_es: Estado:
et_ee: Olek:
fi_fi: Tila:
fil: Kalagayan:
fr_ca: Statut :
ga_ie: Treo:
gl_es: Estado:
he_il: סטטוס:
hi_in: स्थिति:
hu_hu: Állapot:
hy: Վիճակը.
is_is: Staða:
it_it: Stato:
ja_jp: 状態:
km: ស្ថានការណ៍:
lt_lt: Būsena:
mk_mk: Статус:
pt_pt: Estado:
ro_ro: Stare:
ru_ru: Статус:
sk_sk: Stav:
sl_si: Stanje:
sr_sr: Стање:
ta: நிலைமை:
th_th: สถานะ:
tr_tr: Durum:
uk_ua: Статус:
vi_vn: Hiện trạng:

source: Not Started
ast_es: Non entamáu
be_by: Не запушчаны
bg_bg: Незапочнато
bs: Nije Startano
ca_es: Sense Començar
cs_cz: Nezahájeno
cy: Heb Ddechrau
da_dk: Ikke startet
el_gr: Δεν ξεκίνησε
es_es: No iniciada
et_ee: Pole alustatud
fi_fi: Ei aloitettu
fil: Hindi pa nauumpisahan
fr_ca: En attente
ga_ie: Níl Sé Tosaithe
gl_es: Non Comezada
he_il: בהמתנה
hi_in: अभी शुरू नहीं हुआ है
hr_hr: Nije početo
hu_hu: Nem kezdődött el
hy: Չի սկսվել
is_is: Ekki byjrað
it_it: Non iniziata
ja_jp: 未開始
km: មិនបាន​ចាប់​ផ្ដើម
lt_lt: Nepradėta
mk_mk: Незапочнато
nb_no: Ikke startet
nl_nl: Niet gestart
pl_pl: Nie rozpoczęte
pt_pt: Não iniciado
ro_ro: nepornită
ru_ru: Не запущено
sk_sk: Nespustené
sl_si: Ni se začelo
sr_sr: Није покренуто
sv_se: Inte påbörjad
ta: ஆரம்பமாகவில்லை
th_th: ยังไม่เริ่ม
tr_tr: Başlamadı
uk_ua: Не запущено
vi_vn: Chưa bắt đầu

source: Progress:
be_by: Прагрэс:
bg_bg: Напредък:
bs: Napredak:
ca_es: Progrès:
cs_cz: Průběh:
cy: Ar y Gweill
da_dk: Forløb:
el_gr: Πρόοδος:
es_es: Progreso:
et_ee: Edenemine:
fi_fi: Edistys:
fil: Pag-unlad:
fr_ca: Progression :
ga_ie: Dul chun cinn:
gl_es: Progreso:
he_il: התקדמות:
hi_in: प्रगति:
hr_hr: Napredak:
hu_hu: Feldolgozottság:
hy: Ընթացքը.
is_is: Framvinda:
it_it: Avanzamento:
ja_jp: 進捗:
lt_lt: Progresas:
mk_mk: Напредок:
nb_no: Fremdrift:
nl_nl: Voortgang:
pl_pl: Postęp:
pt_pt: Progresso:
ro_ro: Progres:
ru_ru: Прогресс:
sk_sk: Priebeh:
sl_si: Napredek:
sr_sr: Напредак:
sv_se: Förlopp:
ta: செயல் நிலை:
th_th: ความคืบหน้า:
tr_tr: Tamamlanma:
uk_ua: Прогрес:
vi_vn: Tiến trình

source: Free/Busy:
bg_bg: Свободен/Зает:
bs: Slobodno/Zauzeto:
cs_cz: Volný/Obsazený:
da_dk: Ledig/optaget:
el_gr: Ελεύθερο/Απασχολημένο:
es_es: Libre/Ocupado:
et_ee: Vaba/Hõivatud:
fi_fi: Vapaa/Varattu:
he_il: פנוי/עסוק:
hi_in: मुक्त/व्यस्त
hr_hr: Slobodan/Zauzet:
hu_hu: Szabad/Elfoglalt:
hy: Ազատ/Զբաղված.
it_it: Libero/Occupato:
ja_jp: 空き/多忙:
lt_lt: Laisvas/Užimtas:
nb_no: Ledig/Opptatt:
nl_nl: Vrij/bezet:
pl_pl: Wolny/Zajety:
pt_pt: Livre/Ocupado:
ro_ro: Liber/Ocupat:
ru_ru: Свободен/Занят:
sl_si: Prosto/Zasedeno:
sr_sr: Слободно/заузето:
sv_se: Ledig/Upptagen:
tr_tr: Uygun/Meşgul
uk_ua: Вільний/Зайнятий:
vi_vn: Rảnh rỗi/Bận Rộn

source: Free
bg_bg: Свободно
bs: Slobodno
cs_cz: Volný
da_dk: Ledig
el_gr: Ελεύθερο
es_es: Libre
et_ee: Vaba
fi_fi: Vapaa
he_il: פנוי
hi_in: मुक्त
hr_hr: Slobodan
hu_hu: Szabad
hy: Ազատ
it_it: Libero
ja_jp: 空き
lt_lt: Nemokamai
nb_no: Ledig
nl_nl: Vrij
pl_pl: Wolny
pt_pt: Livre
ro_ro: Liber
ru_ru: Свободен
sl_si: Prosto
sr_sr: Слободно
sv_se: Ledig
tr_tr: Uygun
uk_ua: Вільний
vi_vn: Rảnh

source: Busy
bg_bg: Заето
bs: Zauzeto
cs_cz: Obsazený
da_dk: Optaget
el_gr: Απασχολημένο
es_es: Ocupado
et_ee: Hõivatud
fi_fi: Varattu
he_il: עסוק
hi_in: व्यस्त
hr_hr: Zauzet
hu_hu: Elfoglalt
hy: Զբաղված
it_it: Occupato
ja_jp: 多忙
lt_lt: Užimtas
nb_no: Opptatt
nl_nl: Bezet
pl_pl: Zajęty
pt_pt: Ocupado
ro_ro: Ocupat
ru_ru: Занят
sl_si: Zasedeno
sr_sr: Заузето
sv_se: Upptagen
tr_tr: Müsait
uk_ua: Зайнятий
vi_vn: Bận

source: Description:
bg_bg: Описание:
bs: Opis:
cs_cz: Popis:
da_dk: Beskrivelse:
el_gr: Περιγραφή:
es_es: Descripción:
et_ee: Kirjeldus:
fi_fi: Kuvaus:
he_il: תיאור:
hi_in: वर्णनः
hr_hr: Opis:
hu_hu: Leírás:
hy: Նկարագրությունը.
it_it: Descrizione:
ja_jp: 説明:
lt_lt: Aprašymas:
nb_no: Beskrivelse:
nl_nl: Omschrijving:
pl_pl: Opis:
pt_pt: Descrição:
ro_ro: Descriere:
ru_ru: Описание:
sl_si: Opis:
sr_sr: Опис:
sv_se: Beskrivning:
tr_tr: Tanım
uk_ua: Опис:
vi_vn: Miêu tả

source: Alarm:
bg_bg: Аларма:
el_gr: Συναγερμός:
es_es: Alarma:
et_ee: Teavitus:
fi_fi: Hälytys:
he_il: התראה:
hi_in: अलार्म
hu_hu: Riasztás:
hy: Զգուշացում.
it_it: Allarme:
ja_jp: アラーム:
lt_lt: Priminimas:
pt_pt: Alarme:
ro_ro: Alarmă:
ru_ru: Сигнал
sr_sr: Узбуна:
sv_se: Påminnelse:
uk_ua: Будильник:
vi_vn: Báo giờ

source: Category:
bg_bg: Категория:
bs: Kategorija:
cs_cz: Kategorie:
da_dk: Kategori:
el_gr: Κατηγορία:
es_es: Categoría:
et_ee: Kategooria:
fi_fi: Kategoria:
ga_ie: Aicme:
he_il: סמל:
hi_in: वर्गः
hr_hr: Kategorija:
hu_hu: Kategória:
hy: Բաժինը.
it_it: Categoria:
ja_jp: カテゴリ:
lt_lt: Kategorija:
nb_no: Kategori:
nl_nl: Categorie:
pl_pl: Kategoria:
pt_pt: Categoria:
ro_ro: Categorie:
ru_ru: Категория:
sk_sk: Kategória:
sl_si: Kategorija:
sr_sr: Категорија:
sv_se: Kategori:
tr_tr: Kategori
uk_ua: Категорія:
vi_vn: Theo nhóm
