Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: 2 years
bg_bg: 2 години
bs: 2 godine
ca_es: 2 anys
cs_cz: 2 roky
cy: 2 flynedd
da_dk: 2 År
el_gr: 2 χρόνια
es_es: 2 años
et_ee: 2 aastat
fi_fi: 2 vuotta
fr_ca: 2 an
ga_ie: 2 bhliain
he_il: שנתיים
hi_in: 2 वर्ष
hr_hr: Dvije godine
hu_hu: 2 év
hy: 2 տարի
it_it: 2 anni
ja_jp: 2 年
lt_lt: 2 metai
nb_no: 2 år
nl_nl: 2 jaar
pl_pl: 2 lata
pt_pt: 2 anos
ro_ro: 2 ani
ru_ru: 2 года
sk_sk: 2 roky
sl_si: 2 leti
sr_sr: 2 године
sv_se: 2 år
th_th: 2 ปี
tr_tr: 2 yıl
uk_ua: 2 роки
vi_vn: 2 năm

source: Read birthdays from contacts
bg_bg: Чети рождени дни от контактите
bs: Čitaj rođendane iz kontakata
ca_es: Llegir aniversari dels contactes
cs_cz: Číst narozeniny z kontaktů
cy: Darllen penblwyddi o gysylltiadau
da_dk: Læs fødselsdage fra kontakter
el_gr: Ανάγνωση γενεθλίων από επαφές
es_es: Leer cumpleaños de los contactos
et_ee: Loe sünnipäevi kontaktidest
fi_fi: Lue kontaktien syntymäpäivät
ga_ie: Faigh breithlaethanta ó theagmhálaithe
he_il: קרא ימי הולדת מאנשי קשר
hi_in: संपर्क से जन्मदिवस को पढें
hr_hr: Učitaj rođendane iz kontakata
hu_hu: Születésnapok beolvasása a névjegyekből
hy: Կարդալ ծննդյան օրերը շփումներից
it_it: Leggi i compleanni dai contatti
ja_jp: 連絡先から誕生日を読み込む
lt_lt: Skaityti gimtadienius iš kontaktų
nb_no: Les fødselsdager fra kontakter
nl_nl: Verjaardagen van contacten lezen
pl_pl: Pobierz daty urodzin z kontaktów
pt_pt: Ler datas de nascimento dos contactos
ro_ro: Citește zilele de naștere din contacte
ru_ru: Прочитать дни рождения из контактов
sk_sk: Načítať narodeninové dátumy z kontaktov
sl_si: Preberite rojstne dneve iz stikov
sr_sr: Читај ређендане из контакте
sv_se: Läs av födelsedagar från kontakterna
tr_tr: Doğum günlerini kişi dosyasından al
uk_ua: Зчитувати дні народження контактів
vi_vn: Lấy ngày sinh nhật từ liên hệ

source: Choose the Outlook message store which you want to see in Rainlendar.
be_by: Вылучыце сховішча Outlook, якое вы жадаеце бачыць у Rainlendar'е
bg_bg: Изберете Outlook съобщението, което желаете да видите в Rainlendar.
bs: Izaberi skladište Outlook poruka koje želite da vidite u Rainlendar-u.
ca_es: Escull el contenidor d'Outlook que vulguis veure a Rainlendar
cs_cz: Vyberte úložiště zpráv Outlooku, které chcete vidět v Rainlendaru.
cy: Dewiswch storfa negeseuon Outlook a hoffech weld mewn Rainlendar.
da_dk: Vælg det Outlook beskeddepot du vil se i Rainlendar.
el_gr: Επιλέξτε το Outlook message store το οποίο θέλετε να εμφανίζετε στο Rainlendar.
es_es: Seleccione la carpeta de Outlook que desea ver en Rainlendar.
et_ee: Vali Outlooki sõnumihoidla, mida soovid näha Rainlendar'is.
fi_fi: Valitse Outlookin viestikansio jonka haluat nähdä Rainlendarissa.
fil: Pumili ng mensahe na galing sa Outlook na gusto mong makita sa Rainlendar.
fr_ca: Choisissez la boite de messagerie Outlook que vous voulez ouvrir avec Rainlendar.
ga_ie: Roghnaigh cén taisce teachtaireachtaí Outlook ar mian leat a fheiceáil i Rainlendar.
gl_es: Escolla o almacén de mensaxes de Outlook que quere ver en Rainlendar.
he_il: בחר את בסיס הנתונים של תוכנת הדואר שברצונך לראות ב-Rainlendar.
hi_in: रेइनलेंडर में जिस संदेश को आप देखना चाहतें है, आउटलूक से उन्हें चयन करें।
hr_hr: Odabrati pohranu poruka Outlook-a koje želite da vidite u Rainlendar-u.
hu_hu: Outlook üzenettároló kiválasztása a Rainlendarban való megjelenítéshez.
hy: Ընտրեք Outlook-ի այն հաղորդագրությունները, որոնք ցանկանում եք տեսնել Rainlendar-ում։
is_is: Veldu Outlook-
it_it: Scegli il file di dati di Outlook che vuoi visualizzare in Rainlendar.
ja_jp: Rainlendar に表示する Outlook メッセージ ストアを選択してください。
lt_lt: Pasirinkite Outlook žinučių saugojimo vietą, jei norite jas matyti Rainlendar.
mk_mk: Обдерете склад на пораки во Outlook кои сакате да ги видите во Rainlendar.
nb_no: Velg Outlook-melding som du vil se i Rainlendar.
nl_nl: Kies de berichtenopslag van Outlook die u in Rainlendar wilt zien.
pl_pl: Wybierz magazyn danych Outlook który chciałbyś zobaczyć w Rainlendar.
pt_pt: Escolha a messagem armazenada no Outlook que deseja ver no Rainlendar.
ro_ro: Alegeţi baza de date Outlook pe care doriţi să o vedeţi în Rainlendar.
ru_ru: Выберите хранилище Outlook, которое вы хотите видеть в Rainlendar.
sk_sk: Vyberte, kde Outlook ukladá správy, ktoré chcete vidieť v Rainlendari.
sl_si: Izberite shrambo sporočil Outlook, ki jo želite videti v programu Rainlendar.
sr_sr: Одабрати Outlook поруку коју желите да видите у Rainlendar.
sv_se: Välj vilket 'message store' i Outlook som du vill se i Rainlendar.
th_th: เลือกที่จัดเก็บข้อมูลของ Outlook ที่คุณต้องการให้แสดงใน Rainlendar
tr_tr: Rainlendar'da görmek istediğiniz Outlook mesaj deposunu seçiniz.
uk_ua: Виберіть теку Outlook, котру Ви хочете бачити в Rainlendar.
vi_vn: Chọn nơi lưu tin nhắn của Outlook mà bạn muốn xem ở Rainlendar

source: [[outlook:%s][edit]]
bg_bg: [[outlook:%s][редактирай]]
bs: [[outlook:%s][izmijeni]]
ca_es: [[outlook:%s][edita]]
cs_cz: [[outlook:%s][upravit]]
cy: [[outlook:%s][golygu]]
da_dk: [[outlook:%s][tilpas]]
fi_fi: [[outlook:%s][editoi]]
fil: [[outlook:%s][baguhin]]
fr_ca: [[outlook:%s][modifier]]
he_il: [[אאוטלוק:%s][ערוך]]
hi_in: [[आउटलूक:%s][संपादित करें]]
hu_hu: [[outlook:%s][szerkesztés]]
lt_lt: [[outlook:%s][redaguoti]]
ru_ru: [[outlook:%s][изменить]]
sk_sk: [[outlook:%s][upraviť]]
sl_si: [[outlook:%s][uredi]]
sr_sr: [[outlook:%s][уреди]]
ta: [[அவுட்லுக்:%s][திருத்தவும்]]
th_th: [[outlook:%s][แก้ไข]]
tr_tr: [[outlook:%s][düzenle]]
uk_ua: [[outlook:%s][змінити]]

source: Outlook error!
bg_bg: Грешка в Outlook!
bs: Outlook greška!
ca_es: Error de l'Outlook!
cs_cz: Chyba Outlooku!
cy: Gwall Outlook!
da_dk: Outlookfejl!
el_gr: Σφάλμα του Outlook!
es_es: ¡Error de Outlook!
et_ee: Outlooki viga!
fi_fi: Outlook virhe!
fr_ca: Erreur Outlook !
ga_ie: Botún Outlook!
he_il: שגיאת אאוטלוק!
hi_in: आउटलूक दोष!
hr_hr: Greška Outlooka!
hu_hu: Outlook hiba!
hy: Outlook-ի սխալ։
it_it: Errore di Outlook!
ja_jp: Outlook エラー!
lt_lt: Outlook klaida!
mk_mk: Outlook грешка!
nb_no: Outlook-feil!
nl_nl: Outlook-fout!
pl_pl: Błąd Outlook-a!
pt_pt: Erro do Outlook!
ro_ro: Eroare Outlook!
ru_ru: Ошибка Outlook!
sk_sk: Chyba Outlooku!
sl_si: Outlookova napaka!
sr_sr: Грешка Outlook !
sv_se: Outlook-fel!
ta: Outlook பிழை!
th_th: Outlook เกิดข้อผิดพลาด
tr_tr: Outlook hatası!
uk_ua: Помилка Outlook!
vi_vn: Outlook bị lỗi !

source: Failed to read the Outlook items from "%s". See log for more details.
bg_bg: Не може да се прочетат елементите на Outlook от "%s". Вижте дневника за повече информация.
bs: Nije moguće učitati Outlook stavke iz "%s". Za više detalja pogledajte log.
cs_cz: Chyba při čtení položek Outlooku z "%s". Viz log pro více informací.
da_dk: Kunne ikke læse Outlook emner fra "%s". Se log for detaljer.
el_gr: Απέτυχε η ανάγνωση των στοιχείων του Outlook από το "%s". Δείτε το αρχείο καταγραφής για περισσότερες λεπτομέρειες.
es_es: No se pudo leer los elementos de Outlook desde "%s". Vea el registro de depuración para más detalles.
et_ee: Viga Outlooki üksuste lugemisel "%s". Täpsem info logis.
fi_fi: Outlook tapahtumien lukeminen hakemistosta "%s" epäonnistui. Lisätietoja löytyy lokista.
he_il: קריאת פריטי האאוטלוק מ"%s" נכשלה. ראה את יומן המעקב של ריינלנדר לפרטים נוספים.
hi_in: "%s" से आउटलूक चीजों को पढ़ने में असमर्थ। विस्तृत जानकारी के लिए लोग पढें।
hr_hr: Ne mogu učitati stavke iz Outlooka "%s". Provjerite izvještaj za više detalja.
hu_hu: Nem sikerült olvasni az Outlook elemeket "%s". A részletekért nyissa meg a naplót.
hy: Հնարավոր չէ բացել Outlook-ի ֆայլերը "%s"-ից: Մանրամասները մատյանում:
it_it: Impossibile leggere i file di Outlook da "%s". Guarda il log per i dettagli.
ja_jp: "%s" からの Outlook 項目の読み取りに失敗しました。詳細はログをご覧ください。
lt_lt: Nepavyko perskaityti Outlook elementų "%s".Dėl išsamesnės informacijos prisijungti.
nb_no: Feil ved lesing av Outlook-element fra "%s". Kontroller logg for flere detaljer.
nl_nl: Kon de Outlook-items van "%s" niet lezen. Bekijk het logboek voor meer details.
pl_pl: Nie można odczytać elementów "%s" z Outlooka. Przejżyj log, aby uzyskać więcej szczegółów.
pt_pt: Falha ao ler items do Outlook items de "%s". Veja o histórico para mais detalhes.
ro_ro: Nu s-au putut citi obiectele Outlook din "%s". Verificați jurnalul pentru detalii.
ru_ru: Невозможно прочитать задачи Outlook из "%s". Смотри лог для получения подробной информации.
sl_si: Elementov Outlook iz programa ni bilo mogoče prebrati "%s". Več podrobnosti najdete v dnevniku.
sr_sr: Погрешно читање ставке Outlook-а од "%s". Видети извештај за детаље.
sv_se: Kan inte läsa Outlook-posten från "%s". Kolla loggen för detaljer.
tr_tr: "%s" üzerindeki Outlook ögeleri okunamadı. Ayrıntılar için kaydı görün.
uk_ua: Неможливо прочитати елемент Outlook з "%s". Деталі у log-файлі.
vi_vn: Không thể đọc các mục Outlook từ "%s". Xem nhật ký để biết thêm chi tiết.

source: Updating the item failed. Error code 0x%p
bg_bg: Обновяването на позицията е неуспешно. Код на грешката 0x%p
bs: Nadgradnja stavke nije uspjela. Kod greške 0x%p
ca_es: Actualitzant l'element que ha fallat. Codi d'error 0x%p
cs_cz: Aktualizace položky selhala. Chybový kód 0x%p
cy: Diweddaru'r eitem wedi methu. Cod gwall 0x%p
da_dk: Opdatering af emne mislykkedes. Fejlkode 0x%p
el_gr: Η ενημέρωση του στοιχείου απέτυχε. Κωδικός σφάλματος 0x%p
es_es: La actualización del elemento falló. Código de error 0x%p
et_ee: Üksuse uuendamine nurjus. Vea kood 0x%p
fi_fi: Tapahtuman päivittäminen epäonnistui. Virhekoodi 0x%p
fr_ca: La mise à jour de l'élément a échoué. Code d'erreur 0x%p
ga_ie: Theip ar nuashonrú na míre. Tagairt an bhotúin 0x%p
he_il: 0x%p עדכון הפריט נכשל. קוד שגיאה
hi_in: इस चीज का अपडेट असफल। दोष का कोड 0x%p
hr_hr: Ažuriranje stavke neuspješno. Kod greške 0x%p
hu_hu: Az elem frissítése sikertelen. Hibakód: 0x%p
hy: Թարմացումը ձախողվեց։ Սխալի կոդը՝ 0x%p
it_it: L'aggiornamento non è andato a buon fine. Codice di errore 0x%p
ja_jp: 項目の更新に失敗しました。エラー コード 0x%p
lt_lt: Elemento atnaujinti nepavyko. Klaidos kodas 0x%p
mk_mk: Апдејтот на ставката е неуспешен. Error code 0x%p
nb_no: Oppdatering av elementet feilet. Feilkode 0x%p
nl_nl: Bijwerken van het item is mislukt. Foutcode 0x%p
pl_pl: Aktualizacja pozycji nie powiodła się. Kod błędu 0x%p
pt_pt: Actualização do item falhou. Código de erro 0x%p
ro_ro: Actualizarea articolului ratată. Cod eroare 0x%p
ru_ru: Ошибка обновления элемента. Код ошибки 0x%p
sk_sk: Obnovovanie položky zlyhalo. Chybový kód 0x%p
sl_si: Posodabljanje elementa ni uspelo. Koda napake 0x%p
sr_sr: Ажурирање ставке неуспешно. Грешка 0x%p
sv_se: Uppdatering av posten misslyckades. Felkod 0x%p
ta: உருப்படிகளை புதுப்பித்தல் தோல்வியுற்றது. பிழை எண் 0x%p
th_th: อัพเดตข้อมูลไม่สำเร็จ รหัสข้อผิดพลาด 0x%p
tr_tr: Öğe güncellemedi. Hata kodu 0x%p
uk_ua: Помилка оновлення об'єкта. Код помилки 0x%p
vi_vn: Cập nhật thất bại. Mã lỗi 0x%p

source: Failed to write the Outlook item. There are no folders available where it could be stored.
bg_bg: Неуспешен запис на елемента от Outlook. Няма налични папки, където може да бъде съхранен.
bs: Nije uspjelo pisanje Outlook stavke. Ne postoje dostupni direktoriji za smještanje.
cs_cz: Nepodařilo se zapsat do položky Outlooku. Nejsou k dispozici žádné složky, kde by mohla být uložena.
da_dk: Kunne ikke skrive Outlook emner. Der er ingen tilgængelig destinationsmappe.
el_gr: Απέτυχε η εγγραφή του στοιχείου του Outlook. Δεν υπάρχουν διαθέσιμοι φάκελοι όπου θα μπορούσε να αποθηκευτεί.
es_es: No se pudo escribir el elemento de Outlook. No hay carpetas disponibles donde pueda ser almacenado.
et_ee: Viga Outlooki üksuste kirjutamise. Ei leitud kataloogi, kuhu see salvestada.
fi_fi: Outlook tapahtuman tallennus epäonnistui. Hakemistoa, jonne tapahtuma voitaisiin tallentaa, ei löytynyt.
he_il: כתיבת פריט האאוטלוק נכשלה. אין תיקיות זמינות בהן הוא יכול להשמר.
hi_in: आउटलूक चीज लिखने में असफल। इसे संग्र करने के लिए कोई फोल्डर उपलब्ध नहीं है।
hr_hr: Nije uspjelo upisivanje Outlookove stavke. Nema dostupnih mapa u kojima bi se mogla pohraniti.
hu_hu: Nem sikerült írni az Outlook elembe. Nincs olyan mappa, ahol tárolni lehetne.
hy: Հնարավոր չեղավ գրել Outlook-ում: Չկան թղթապանակներ, որտեղ այն կարող է պահպանվել:
it_it: Impossibile scrivere il file Outlook. Non ci sono cartelle disponibili dove salvarlo.
ja_jp: Outlook 項目の書き込みに失敗しました。保存に利用できるフォルダーがありません。
lt_lt: Nepavyko įrašyti Outlook elementą. Nėra aplanko, kuriame jis gali būti saugomas.
nb_no: Klarte ikke å skrive Outlook-elementet. Det er ingen mappe for lagring.
nl_nl: Kon het Outlook-item niet wegschrijven. Er zijn geen mappen waarin het kon worden opgeslagen.
pl_pl: Nie udało się zapisać elementu Outlooka. Brak dostępnych folderów, gdzie może być przechowywany.
pt_pt: Falha ao escrever item do Outlook. Não há pastas disponíveis onde possa ser guardado.
ro_ro: A eșuat scrierea obiectului Outlook. Nu există directoare disponibile în care acesta să fie stocat.
ru_ru: Не удалось записать событие для Outlook. Нет папки разрешенной для записи.
sl_si: Elementa Outlook ni bilo mogoče napisati. Na voljo ni nobenih map, kjer bi jih bilo mogoče shraniti.
sr_sr: Погрешно писање ставке Outlook-а. Нема фасцикла где да се сачува.
sv_se: Kan inte skriva Outlook-posten. Det finns inga mappar där det skulle kunna sparas.
tr_tr: Outlook ögesi yazılamadı. Kaydedilebileceği klasör mevcut değil.
uk_ua: Неможливо записати подію Outlook. Немає доступних папок, де її можна було б створити.
vi_vn: Không thê ̉ ghi mu ̣ c OutlookKhông co ́ thư mu ̣ c na ̀ o să ̃ n du ̀ ng đê ̉ lưu trư ̃

source: Unable to delete the item. Error code 0x%p
bg_bg: Не може да се изтрие позицията. Код на грешката 0x%p
bs: Nije moguće izbrisati stavku. Kod greške 0x%p
ca_es: Incapaç d'esborrar l'element. Codi d'error 0x%p
cs_cz: Nepodařilo se smazat položku! Chybový kód 0x%p
cy: Methu â dileu'r eitem. Cod gwall 0x%p
da_dk: Kan ikke slette emnet. Fejlkode 0x%p
el_gr: Δεν είναι δυνατή η διαγραφή του στοιχείου. Κωδικός σφάλματος 0x%p
es_es: No se pudo borrar el elemento. Código de error 0x%p
et_ee: Üksuse kustutamine nurjus. Vea kood 0x%p
fi_fi: Tapahtuman poistaminen epäonnistui. Virhekoodi 0x%p
fr_ca: Suppression de l'élément impossible. Code d'erreur 0x%p
ga_ie: Ní féidir an mhír a scriosadh. Tagairt an bhotúin 0x%p
he_il: לא מסוגל למחוק את הפריט. Error code 0x%p
hi_in: चीज मिटाने में असमर्थ. दोष कोड 0x%p
hr_hr: Ne mogu izbrisati ovu stavku. Kod greške 0x%p
hu_hu: Az elem törlése sikertelen. Hibakód: 0x%p
hy: Հնարավոր չէ ջնջել։ Սխալի կոդը՝ 0x%p
it_it: Impossibile eliminare il file. Codice di errore 0x%p
ja_jp: 項目を削除できませんでした。エラー コード 0x%p
lt_lt: Elemento ištrinti nepavyko. Klaidos kodas 0x%p
mk_mk: Ставката не може да се избрише. Error code 0x%p
nb_no: Klarer ikke å slette elementet. Feilkode 0x%p
nl_nl: Kon het item niet verwijderen. Foutcode 0x%p
pl_pl: Nie można usunąć pozycji. Kod błędu 0x%p
pt_pt: Incapaz de apagar o item. Código de erro 0x%p
ro_ro: Ştergerea articolului imposibilă. Cod eroare 0x%p
ru_ru: Невозможно удалить элемент. Код ошибки 0x%p
sk_sk: Nepodarilo sa vymazať položku. Chybový kód 0x%p
sl_si: Elementa ni mogoče izbrisati. Koda napake 0x%p
sr_sr: Неуспешно брисање ставке. Грешка 0x%p
sv_se: Kan inte ta bort posten. Felkod 0x%p
ta: உருப்படியை நீக்க இயலவில்லை. பிழை எண் 0x%p
th_th: ไม่สามารถลบข้อมูลได้ รหัสข้อผิดพลาด 0x%p
tr_tr: Öğe silinemiyor. Hata kodu 0x%p
uk_ua: Неможливо видалити об'єкт. Код помилки 0x%p
vi_vn: Không thể xóa được. Mã lỗi 0x%p

source: Unable to find the Remember The Milk task list!
bg_bg: Не може да се намери списъка със задачи от Remember The Milk!
bs: Nije moguće pronaći Remember The Milk listu zadataka!
ca_es: No s'ha trobat la llista de tasques de rememberthemilk.com!
cs_cz: Nelze najít seznam úkolů Remeber The Milk!
cy: Methu â chanfod rhestr dasgau Remember The Milk!
da_dk: Kan ikke finde Remember the Milk opgaveliste!
el_gr: Δεν είναι δυνατή η εύρεση της λίστας εργασιών "Απομνημόνευση του γάλακτος"!
es_es: ¡No se pudo encontrar la lista de tareas de Remember The Milk!
et_ee: Ei leia Rememer The Milk ülesannete nimekirja!
fi_fi: Remember The Milk:n tehtävälistaa ei löytynyt!
fr_ca: Impossible de trouver la liste Remember The Milk !
ga_ie: Níorbh fhéidir an réim Remember The Milk a aimsiú!
he_il: - שגיאה במציאת רשימת המשימות - Remember The Milk
hi_in: दूध याद कार्यसूची खोजने में असफल।
hr_hr: Ne mogu pronaći Zapamti mlijeko listu zadaća!
hu_hu: Nem sikerült megtalálni a Remember The Milk feladatlistát!
hy: Հնարավոր չէ գտնել Remember The Milk-ի ցանկը։
it_it: Impossibile trovare l'elenco delle attività Remember The Milk!
ja_jp: Remember The Milk のタスク リストが見つかりません!
lt_lt: Nepavyko rasti Remember The Milk užduočių sąrašo!
nb_no: Kan ikke finne oppgaveliste fra Remember the Milk!
nl_nl: Kon de lijst met Remember The Milk-taken niet vinden!
pl_pl: Nie można znaleźć listy zadań Remember The Milk!
pt_pt: Não foi possível encontrar a lista de tarefas do Rememer The Milk!
ro_ro: Nu s-a găsit lista cu sarcini Remember The Milk!
ru_ru: Не удалось найти список событий Remember The Milk!
sk_sk: Nepodarilo sa nájsť zoznam úloh pre Remember The Milk!
sl_si: Ne morem najti seznama opravil The Milk!
sr_sr: Не може да се нађе списак догађаја од „Remember The Milk“!
sv_se: Hittar inte uppgiftslistan från Remember The Milk!
th_th: ไม่พบรายการงานของ Rememer The Milk
tr_tr: Rememer The Milk görev listesi bulunamıyor!
uk_ua: Неможливо знайти список завдань Remember The Milk!
vi_vn: Không thể tìm thấy danh sách công việc Remember The Milk!

source: The list "%s" could not be found. Available lists are:
bg_bg: Списъкът "%s" не може да бъде открит. Наличните списъци са:
bs: Listu "%s" nije moguće pronaći. Dostupne su liste:
ca_es: La llista "%s" no es va poder trobar. Les llistes disponibles són:
cs_cz: Seznam "%s" nebyl nalezen. Dostupné seznamy jsou:
cy: Methu â chanfod rhestr "%s". Rhestrau ar gael yw:
da_dk: Kan ikke finde listen: "%s" . Tilgængelige lister er:
el_gr: Δεν ήταν δυνατή η εύρεση της λίστας "%s". Οι διαθέσιμοι κατάλογοι είναι:
es_es: La lista "%s" no se pudo encontrar. Las listas disponibles son:
et_ee: Nimekirja "%s" ei leitud. Saadaval on järgmised nimekirjad:
fi_fi: Listaa nimeltä "%s" ei löytynyt. Saatavilla olevat listat ovat:
fr_ca: La liste "%s" est introuvable. Les listes disponibles sont:
ga_ie: Níorbh fhéidir an réim "%s" a aimsiú. Seo na réimeanna atá ar fáil:
he_il: הרשימה "%s" לא נמצאה. רשימות זמינות:
hi_in: सूची "%s" नहीं मिल रही है। उपलब्ध सूचीः
hr_hr: Lista "%s" ne može se pronaći. Dostupne liste su:
hu_hu: A "%s" lista nem található. Az elérhető listák a következők:
hy: Հնարավոր չէ գտնել "%s" ցանկը։ Հասանելի են՝
it_it: La lista "%s" non è stata trovata. Le liste disponibili sono:
ja_jp: リスト "%s" が見つかりませんでした。利用できるリストは:
lt_lt: Neįmanoma rasti sąrašo "%s". Galimi sąrašai yra:
mk_mk: Листата "%s" не може да се пронајде. Расположиви лист се:
nb_no: Listen "%s" ble ikke funnet. Tilgjengelige lister er:
nl_nl: De lijst "%s" kon niet gevonden worden. Beschikbare lijsten zijn:
pl_pl: Lista "%s" Nie moze być znaleziona. Dostępne listy:
pt_pt: Não foi possivel encontrar a lista "%s" . Listas disponiveis:
ro_ro: Lista "%s" nu a fost gasită. Listele disponibile sunt:
ru_ru: Список "%s" не найден. Доступны списки:
sk_sk: Zoznam "%s" nebol nájdený. Dostupné sú zoznamy:
sl_si: Seznama "%s" ni bilo mogoče najti. Na voljo so:
sr_sr: Списак "%s" не може да се нађе. Доступни спискови:
sv_se: Hittar inte listan "%s". Tillgängliga listor är:
th_th: ไม่พบรายการ "%s" รายการที่มีอยู่ ได้แก่:
tr_tr: "%s" listesi bulunamadı. Mevcut listeler:
uk_ua: Список "%s" не знайдено. Доступні списки:
vi_vn: Danh sách "%s" không thể tìm thấy.Những danh sách có thể dùng là :

source: Please write the name exactly like it is in the above list.
bg_bg: Моля въведете името точно, както е в горния списък.
bs: Molimo napišite ime tačno onako kao što je na listi iznad.
ca_es: Si us plau escriu el nom exactament com està en la llista de dalt.
cs_cz: Napište prosím jméno přesně jako to je ve výše uvedeném seznamu.
cy: Rhowch yr enw yn union fel y mae uchod.
da_dk: Skriv navnet præcist, som i ovenstående liste.
el_gr: Παρακαλώ γράψτε το όνομα ακριβώς όπως είναι στην παραπάνω λίστα.
es_es: Escriba el nombre tal como aparece en la lista de arriba.
et_ee: Palun kirjuta nimi täpselt nii, nagu see on üleval pool nimekirjas.
fi_fi: Kirjoita nimi täsmälleen niin kuin se on ylläolevassa listassa.
fr_ca: Veuillez écrire les noms EXACTEMENT de la même façon que dans la liste ci-haut.
ga_ie: Scríobh an t-ainm díreach mar atá sé sa réim thuas le do thoil.
he_il: בבקשה כתוב את השם בדיוק כמו ברשימה לעיל.
hi_in: उपर की सूची के अनुसार ही नाम लिखें।
hr_hr: Napišite ime identično onome u listi iznad.
hu_hu: Írja a nevet pontosan úgy, ahogy az a fenti listában szerepel!
hy: Գրեք անունը, ինչես որ նշված է ցանկում։
it_it: Per favore scrivi il nome esattamente come è ripotato nella lista sopra.
ja_jp: 上の一覧にある名前を正しく入力してください。
lt_lt: Prašome užrašyti bylos pavadinimą tiksliai taip, kaip nurodyta aukščiau esančiame sąraše.
mk_mk: Ве молиме напишете го името токму како што е во горната листа.
nb_no: Vennligst skriv navnet nøyaktig slik som i listen over.
nl_nl: Schrijf de naam exact zoals die in bovenstaande lijst staat vermeld.
pl_pl: Proszę wpisać nazwę dokładnie tak jak to jest w liście wyżej.
pt_pt: Por favor escreva o nome exactamente como na lista em cima.
ro_ro: Te rog introdu numele exact aşa cum este in lista de mai sus.
ru_ru: Пожалуйста, напишите имя точно так же, как в приведенном выше списке.
sk_sk: Prosím napíšte názov presne tak ako je v zozname vyššie.
sl_si: Navedite ime tako, kot je na zgornjem seznamu.
sr_sr: Унети име тачно као што је у овом списку.
sv_se: Skriv in namnet exakt som det står i listan ovan.
th_th: โปรดพิมพ์ชื่อให้ตรงกับชื่อที่อยู่ในรายการด้านบนทุกประการ
tr_tr: Lütfen ismi aynen üstteki listedeki gibi yazın.
uk_ua: Будь ласка, введіть ім'я як у списку нагорі.
vi_vn: Xin viết tên chính xác như danh sách ở trên.

source: Unable to parse the ID from the task.
bg_bg: Не може да се извлече ID от задачата.
bs: Nije moguće obraditi ID zadatka.
ca_es: No s'ha pogut processar la ID de la tasca.
cs_cz: Nelze zpracovat ID z úkolu.
cy: Methu â dosrannu'r ID o'r dasg.
da_dk: Kan ikke tolke ID'et fra opgaven.
el_gr: Δεν είναι δυνατή η ανάλυση τουID από την εργασία.
es_es: No se pudo procesar la ID desde la tarea.
et_ee: Ülesandes oleva ID töötlemine nurjus.
fi_fi: Tapahtuman ID-kentän luku epäonnistui.
fr_ca: Impossible d'analyser le ID de la tâche.
ga_ie: Níorbh fhéidir aitheantas a mhiondealú ón mbeart oibre.
he_il: לא מצליח לפרש את כתובת הזיהוי מהמשימה
hi_in: कार्य से आईडी को पार्स करने में असमर्थ।
hr_hr: Ne mogu pročitati ID iz zadatka.
hu_hu: Nem sikerül kinyerni az ID-t a feladatból.
hy: Հնարավոր չեղավ ստանալ ID-ն առաջադրանքից։
it_it: Impossibile ottenre l'ID dall'attività.
ja_jp: タスクから ID を構文解析できません。
lt_lt: Nepavyko apdoroti šios užduoties ID.
nb_no: Klarer ikke å analysere ID på oppgaven.
nl_nl: Kon de ID van de taak niet verwerken.
pl_pl: Nie można zanalizować ID zadania.
pt_pt: Não é possível analisar o ID da tarefa.
ro_ro: Nu a fost posibilă analizarea ID-ului din sarcină.
ru_ru: Не удалось получить идентификатор из задачи.
sk_sk: Nepodarilo sa analyzovať ID z úlohy.
sl_si: Iz opravila ni bilo mogoče razčleniti ID-ja.
sr_sr: Не може да се пошаље ИД из задатка.
sv_se: Kan inte tolka uppgiftens ID.
th_th: ไม่สามารถอ่าน ID จากงานได้
tr_tr: Görevden ID bilgisi ayrıştırılamadı.
uk_ua: Неможливо розібрати ID завдання.
vi_vn: Không thể phân tách các ID từ nhiệm vụ.
