Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: The selected backup file doesn't contain the settings file.
bg_bg: Избраното резервно копие не съдържа файл с настройки.
bs: Izabrana sigurnosna kopija ne sadrži dokument sa postavkama.
cs_cz: Zvolený záložní soubor neobsahuje soubor nastavení.
da_dk: Backup indeholder ikke indstillingsfilen.
el_gr: Το επιλεγμένο αρχείο αντιγράφου ασφαλείας δεν περιέχει το αρχείο ρυθμίσεων.
es_es: La copia de seguridad seleccionada no contiene el archivo de configuración.
et_ee: Valitud varundfaili ei sisalda suvandite faili.
fi_fi: Valittu varmuuskopio ei sisällä asetustiedostoa.
ga_ie: Níl comhad na socruithe sa chúltaca roghnaithe.
he_il: קובץ הגיבוי הנבחר לא מכיל את קובץ ההגדרות.
hi_in: चयन हुई पूर्तिकर नत्थी में सेटिंग फाइल उप्लब्ध नहीं है।
hr_hr: Odabrana datoteka sigurnosne kopije ne sadrži datoteku s postavkama.
hu_hu: A kiválasztott biztonsági mentés nem tartalmaz beállításokat.
hy: Պահուստը չի պարունակում կարգավորումները ֆայլը:
it_it: Il backup selezionato non contiene il file delle impostazioni.
ja_jp: 選択したバックアップ ファイルは設定ファイルを含んでいません。
lt_lt: Nėra nustatymų failo pasirinktos atsarginės kopijos faile.
nb_no: Valgt sikkerhetskopi inneholder ingen innstillinger.
nl_nl: Het geselecteerde back-upbestand bevat geen instellingenbestand.
pl_pl: Wybrany plik kopii zapasowej nie zawiera pliku ustawień.
pt_pt: O ficheiro de cópia de segurança seleccionado não contém o ficheiro de configuração.
ro_ro: Backup-ul selectat nu conține fișierul de setări.
ru_ru: В этой резервной копии нет файла настроек.
sk_sk: Vybraný záložný súbor neobsahuje súbor s nastaveniami.
sl_si: Izbrana varnostna datoteka ne vsebuje datoteke nastavitev.
sr_sr: Одабрана копија на садржава подешавање.
sv_se: Den markerade säkerhetskopian innehåller inte inställningsfilen.
tr_tr: Seçilen yedekleme dosyası ayarlar belgesini içermiyor.
uk_ua: У резервній копії немає файлу налаштувань.
vi_vn: Các tập tin sao lưu đã chọn không chứa các tập tin cài đặt.

source: The file already exists:
bg_bg: Файлът вече съществува:
bs: Dokument već postoji:
ca_es: Aquest fitxer ja existeix
cs_cz: Tento soubor již existuje:
cy: Mae'r ffeil hon ar gael yn barod:
da_dk: Filen findes allerede:
el_gr: Το αρχείο υπάρχει ήδη:
es_es: El archivo ya existe:
et_ee: Fail on juba olemas:
fi_fi: Tiedosto on jo olemassa:
fil: Mayroon ng ganitong file
fr_ca: Le fichier existe déjà :
ga_ie: Tá an comhad ann cheana:
gl_es: O ficheiro xa existe:
he_il: הקובץ כבר קיים:
hi_in: यह नत्थी उपलब्ध है!
hr_hr: Datoteka već postoji:
hu_hu: Ez a fájl már létezik:
hy: Ֆայլը արդեն առկա է.
is_is: Þetta skjal er þegar til:
it_it: Il file esiste già:
ja_jp: ファイルは既に存在します:
km: ឯកសារ​នេះ​មាន​រួច​ទៅ​ហើយ:
lt_lt: Toks failas jau yra:
mk_mk: Оваа датотека веќе постои:
nb_no: Filen eksisterer allerede:
nl_nl: Het bestand bestaat al:
pl_pl: Plik już istnieje:
pt_pt: O ficheiro já existe:
ro_ro: Fişierul există deja:
ru_ru: Файл уже существует:
sk_sk: Takýto súbor už existuje:
sl_si: Datoteka že obstaja:
sr_sr: Датотека већ постоји:
sv_se: Följande fil finns redan:
ta: இந்த கோப்பு ஏற்கனவே உள்ளது:
th_th: มีไฟล์นี้อยู่แล้ว:
tr_tr: Dosya zaten mevcut:
uk_ua: Файл вже існує:
vi_vn: Tệp đã tồn tại:

source: Do you want to overwrite the file?
bg_bg: Искатели да презапишете този файл?
bs: Želite li da zamijenite postojeći dokument?
ca_es: Vols sobreescriure el fitxer?
cs_cz: Chcete přepsat tento soubor?
cy: Ydych chi am trosysgrifo'r ffeil hon?
da_dk: Vil du overskrive filen?
el_gr: Θέλετε να αντικαταστήσετε το αρχείο;
es_es: ¿Desea sobreescribir el archivo?
et_ee: Kas soovid faili üle kirjutada?
fi_fi: Haluatko ylikirjoittaa tiedoston?
fil: Gusto mo bang patungan ang file na ito?
fr_ca: Voulez-vous remplacer le fichier existant ?
ga_ie: An mian leat forscríobh ar an gcomhad?
gl_es: Queres sobrescribi-lo ficheiro?
he_il: האם לדרוס קובץ זה?
hi_in: क्या आप इस नत्थी को ओवरराइट करना चाहते हैं?
hr_hr: Prebrisati ovu datoteku?
hu_hu: Felül akarja írni a létező fájlt?
hy: Վերագրե՞լ ֆայլը։
is_is: Viltu yfirrita skjalið?
it_it: Sovrascrivere il file?
ja_jp: ファイルを上書きしますか?
km: តើ​អ្នក​ចង់​ដាក់​ពីលើ​ឯកសារ​នេះ​រឺ?
lt_lt: Ar norite perrašyti šį failą?
mk_mk: Дали сакате да ја надпишете датотеката?
nb_no: Vil du overskrive filen?
nl_nl: Wilt u het bestand overschrijven?
pl_pl: Czy chcesz nadpisać plik?
pt_pt: Quer sobrepor o ficheiro?
ro_ro: Doriţi să suprascrieţi acest fişier?
ru_ru: Вы хотите перезаписать файл?
sk_sk: Chcete prepísať tento súbor?
sl_si: Ali želite prepisati datoteko?
sr_sr: Да ли желите да препишете датотеку?
sv_se: Vill du skriva över filen?
ta: இதை திருத்தி எழுத வேண்டுமா?
th_th: คุณต้องการเขียนทับไฟล์นี้หรือไม่
tr_tr: Dosyanın üzerine yazmak istiyor musunuz?
uk_ua: Чи ви хочете перезаписати файл?
vi_vn: Bạn có muốn ghi đè lên tệp?

source: Unable to overwrite file:
bg_bg: Не може да се презапише файла:
bs: Nije moguće zamijeniti dokument:
ca_es: Imposible sobreescriure el fitxer:
cs_cz: Nelze přepsat soubor:
cy: Methu â throsysgrifo'r ffeil:
da_dk: Kunne ikke overskrive filen:
el_gr: Αδυναμία αντικατάστασης του αρχείου:
es_es: No se puede sobreescribir el archivo:
et_ee: Ei saa üle kirjutada faili:
fi_fi: Tiedoston ylikirjoitus epäonnistui:
fil: Hindi ko mapatungan ang file na ito:
fr_ca: Impossible de remplacer le fichier :
ga_ie: Níorbh fhéidir forscríobh ar an gcomhad:
gl_es: Non se puido sobrescribir ficheiro:
he_il: אין אפשרות לדרוס את הקובץ:
hi_in: नत्थी ओवरराइट करने में असफलः
hr_hr: Ne mogu prebrisati datoteku:
hu_hu: Nem lehet felülírni a fájlt:
hy: Հնարավոր չէ վերագրել ֆայլը.
is_is: Get ekki yfirritað skjal:
it_it: Impossibile sovrascrivere il file:
ja_jp: ファイルを上書きできません:
km: មិន​អាច​ដាក់​ពីលើ​ឯកសារ:
lt_lt: Neįmanoma perrašyti failo:
mk_mk: Не може да се надпише:
nb_no: Klarer ikke å overskrive filen:
nl_nl: Kon het bestand niet overschrijven:
pl_pl: Nie można nadpisać pliku:
pt_pt: Incapaz de sobrepor ficheiro:
ro_ro: Nu se poate suprascrie fişierul:
ru_ru: Невозможно перезаписать файл:
sk_sk: Nepodarilo sa prepísať súbor:
sl_si: Ni mogoče prepisati datoteke:
sr_sr: Не може да се препише датотека:
sv_se: Kan inte skriva över filen:
ta: திருத்தி எழுத இயலாது:
th_th: ไม่สามารถเขียนทับไฟล์:
tr_tr: Dosyanın üzerine yazılamıyor:
uk_ua: Неможливо перезаписати файл:
vi_vn: Không thể ghi đè:

source: Write error!
bg_bg: Грешка при запис!
bs: Greška prilikom snimanja!
ca_es: Error d'escriptura
cs_cz: Chyba zápisu!
cy: Gwall ysgrifennu!
da_dk: Skrivefejl!
el_gr: Σφάλμα εγγραφής!
es_es: ¡Error de escritura!
et_ee: Kirjutamise viga!
fi_fi: Kirjoitusvirhe!
fil: Hindi naisulat!
fr_ca: Erreur d'écriture !
ga_ie: Botún scríofa!
gl_es: Erro de escritura!
he_il: שגיאה בכתיבה!
hi_in: लिखने में दोष
hr_hr: Greška prilikom zapisivanja!
hu_hu: Írási hiba!
hy: Գրելու սխալ
is_is: Ritvilla!
it_it: Errore di scrittura!
ja_jp: 書き込みエラーです!
lt_lt: Įrašymo klaida!
mk_mk: Грешка при запишување!
nb_no: Skrivefeil!
nl_nl: Schrijffout!
pl_pl: Błąd zapisu!
pt_pt: Erro de escrita!
ro_ro: Eroare de scriere!
ru_ru: Ошибка записи!
sk_sk: Chyba zápisu!
sl_si: Napaka pri pisanju!
sr_sr: Грешка писања!
sv_se: Skrivfel!
ta: எழுது பிழை!
th_th: เกิดข้อผิดพลาดขณะเขียน
tr_tr: Yazma hatası!
uk_ua: Помилка запису!
vi_vn: Quá trình ghi bị lỗi

source: Unable to restore the file: %s You need to extract the file manually from the backup archive.
bg_bg: Не може да се възстанови файла: %s Трябва ръчно да извлечете файла от архива с резервното копие.
bs: Nije moguće vratiti dokument: %s Morate ručno ekstraktovati dokument iz sigurnosne kopije.
ca_es: No s'ha pogut restaurar el fitxer: %s Has extreure el fitxer manualment des del fitxer de còpia de seguretat.
cs_cz: Nemohu obnovit soubor: %s Musíte soubor extrahovat ručně ze záložního archivu.
cy: Methu ag adennill y ffeil: %s Mae'n rhaid i chi echdynnu'r ffeil gan law o'r archif wrth gefn.
da_dk: Kan ikke genoprette filen: %s Du bliver nødt til at udtrække filen manuelt, fra en sikkerhedskopi.
el_gr: Δεν είναι δυνατή η επαναφορά του αρχείου: %s Πρέπει να εξαγάγετε το αρχείο με μη αυτόματο τρόπο από το αρχείο αντιγράφων ασφαλείας.
es_es: No se pudo restaurar el archivo: %s Deberá extraerlo manualmente desde la copia de seguridad.
et_ee: Ei saa taastada faili: %s Pead selle ise lahti pakkima varundi arhiivist.
fi_fi: Varmuuskopion palauttaminen epäonnistui: %s Sinun tarvitsee erikseen purkaa tiedosto varmuuskopio paketin sisältä.
fr_ca: Impossible de restaurer le fichier : %s Vous devez l'extraire de l'archive manuellement.
ga_ie: Níorbh fhéidir an comhad a athchur: %s Caithfear an comhad a bhaint de láimh ón gcartlann chúltaca.
he_il: לא מסוגל לשחזר את הקובץ: %s אתה צריך לחלץ את הקובץ ידנית מארכיון הגיבוי.
hi_in: नत्थी रिस्टोर करने में असफलः %s आप को यह नत्थी पूर्तिकर आर्काइव से निकालना पडेगा।
hr_hr: Ne mogu povratiti datoteku: %s Morate ručno izdvojiti datoteku iz rezervne kopije.
hu_hu: Nem lehet a fájlt visszaállítani: %s A fájlokat kézzel kell visszaállítani a biztonsági másolatból.
hy: Հնարավոր չէ վերականգնել ֆայլը. %s Բացեք ֆայլը պահուստից ձեռադիր։
it_it: Impossibile ripristinare il file: %s Devi estrarre il file manualmente dall'archivio.
ja_jp: ファイルにリストアできません: %s バックアップ アーカイブからファイルを手動で抽出する必要があります。
lt_lt: Neįmanoma atstatyti failo: %s Jums reikia šį failą išsiarchyvuoti patiems iš atsarginės kopijos.
mk_mk: Датотеката не може да се реконстриура: %s Мора рачно да ја екстрахирате резервната архива .
nb_no: Kan ikke gjenopprette filen: %s Du må pakke ut filen manuelt fra sikkerhetskopien.
nl_nl: Kon het bestand niet herstellen: %s U moet het bestand handmatig uitpakken uit het back-uparchief.
pl_pl: Nie można przywrócić pliku: %s Musisz wyodrębnić plik ręcznie z archiwum kopii zapasowej.
pt_pt: Incapaz de restaurar o ficheiro: %s Tem de extrair o ficheiro manualmente a partir do ficheiro da cópia de segurança.
ro_ro: Restaurarea fişierului eşuată: %s Trebuie să extrageţi manual fişierul din arhiva de rezervă.
ru_ru: Невозможно восстановить файл: %s Извлеките файл вручную из резервного архива.
sk_sk: Nepodarilo sa obnoviť súbor: %s Súbor musíte manuálne extrahovať zo záložného archívu.
sl_si: Datoteke ni mogoče obnoviti: %s Datoteko morate izvleči iz varnostnega arhiva.
sr_sr: Не може да се врати датотека: %s Морате да ручно издвојите датотеке из архиве.
sv_se: Kan inte återställa filen: %s Du måste hämta filen manuellt från säkerhetskopian.
ta: கோப்பை மீட்க முடியவில்லை: %s நீங்கள் காப்பு காப்பகத்திலிருந்து கைமுறையாக கோப்பை பிரித்தெடுக்க வேண்டும்.
th_th: ไม่สามารถเรียกคืนไฟล์: %s คุณต้องแตกไฟล์ออกจากไฟล์ข้อมูลสำรองด้วยตัวเอง
tr_tr: Dosya geri yüklenemiyor: %s Dosyayı yedek arşivinden elle ayıklamanız gerekiyor.
uk_ua: Неможливо відновити файл: %s Вам потрібно дістати файл вручну з резервного архіву.
vi_vn: Không thể phục hồi tập tin: %s Bạn phải phục hồi một cách thủ công tập tin này từ tập tin sao lưu.

source: Restore error!
bg_bg: Грешка при възстановяване!
bs: reška pri vraćanju!
ca_es: Error de restauració
cs_cz: Chyba obnovení!
cy: Gwall adennill!
da_dk: Genoprettelsesfejl!
el_gr: Σφάλμα Επαναφοράς!
es_es: ¡Error de restauración!
et_ee: Viga taastamisel!
fi_fi: Varmuuskopion palautusvirhe!
fr_ca: Erreur de restauration !
ga_ie: Botún athchuir!
he_il: שגיאת שיחזור!
hi_in: पुनर्स्थापन दोष
hr_hr: Greška prilikom obnove!
hu_hu: Helyreállítási hiba!
hy: Վերականգնման սխալ
it_it: Errore di ripristino!
ja_jp: リストア エラーです!
km: ការ​ស្ថាបនា​គាំង!
lt_lt: Atstatymo klaida!
mk_mk: Грешка при реконструкција!
nb_no: Gjenopprettingsfeil!
nl_nl: Herstelfout!
pl_pl: Błąd przywracania!
pt_pt: Erro de Restauro!
ro_ro: Eroare de restaurare!
ru_ru: Ошибка восстановления!
sk_sk: Chyba obnovenia!
sl_si: Napaka pri obnovitvi!
sr_sr: Грешка враћања!
sv_se: Fel vid återställningen!
ta: மீட்டமைப்பு பிழை!
th_th: เกิดข้อผิดพลาดขณะเรียกคืน
tr_tr: Geri yükleme hatası!
uk_ua: Помилка відновлення!
vi_vn: Phục hồi bị lỗi!

source: [None]
bg_bg: [Никакъв]
bs: [Nikakav]
ca_es: [Ningú]
cs_cz: [Žádný]
cy: [Dim]
da_dk: [Ingen]
el_gr: [Κανένα]
es_es: [Ninguno]
et_ee: [Puudub]
fi_fi: [Tyhjä]
ga_ie: [Dada]
he_il: [אין]
hi_in: कोई नहीं
hr_hr: [Ništa]
hu_hu: [Nincs]
hy: [Չկա]
it_it: [Nessuno]
ja_jp: [なし]
lt_lt: [Nieko]
nb_no: [Ingen]
nl_nl: [Geen]
pl_pl: [Brak]
pt_pt: [Nenhum]
ro_ro: [Nimic]
ru_ru: [Никакой]
sk_sk: [Žiadny]
sl_si: [Nič]
sr_sr: [Без]
sv_se: [Ingen]
tr_tr: [Yok]
uk_ua: [Немає]
vi_vn: <Không>

source: <Hidden>
bg_bg: <Скрито>
bs: <Skriven>
ca_es: <Amagat>
cs_cz: <Skrytý>
cy: <Cudd>
da_dk: <Skjult>
el_gr: <Κρυφό>
es_es: <Oculto>
et_ee: <Peidetud>
fi_fi: <Piilotettu>
fr_ca: <Caché>
ga_ie: <I bhfolach>
he_il: <מוסתר>
hi_in: <गोपनीय>
hr_hr: <Skriveno>
hu_hu: <Rejtett>
hy: <Թաքնված>
it_it: <Nascosto>
ja_jp: <非表示>
lt_lt: <Paslėptas>
nb_no: <Skjult>
nl_nl: <Verborgen>
pl_pl: <Ukryte>
pt_pt: <Escondido>
ro_ro: <Ascuns>
ru_ru: <Скрыто>
sk_sk: <Skryté>
sl_si: <Skrito>
sr_sr: <Сакривено>
sv_se: <Dold>
th_th: <ซ่อนอยู่>
tr_tr: <Gizli>
uk_ua: <Прихована>
vi_vn: <Ẩn>

source: all
bg_bg: всички
bs: sve
cs_cz: vše
da_dk: alle
el_gr: όλα
es_es: todos
et_ee: kõik
fi_fi: kaikki
he_il: כל
hi_in: सभी
hr_hr: sve
hu_hu: összes
hy: Բոլորը
it_it: tutte
ja_jp: すべて
lt_lt: Visi
nb_no: alle
nl_nl: alles
pl_pl: wszystko
pt_pt: tudo
ro_ro: toate
ru_ru: все
sl_si: vse
sr_sr: све
sv_se: alla
tr_tr: Hepsi
uk_ua: усі
vi_vn: Tất Cả

source: active
bg_bg: активни
bs: aktivan
cs_cz: aktivní
da_dk: aktiv
el_gr: ενεργό
es_es: activo
et_ee: aktiivne
fi_fi: aktiivinen
he_il: פעיל
hi_in: सक्रिय
hr_hr: aktivno
hu_hu: aktív
hy: Ակտիվ
it_it: attivo
ja_jp: 有効
lt_lt: aktyvus
nb_no: aktiv
nl_nl: actief
pl_pl: aktywne
pt_pt: ativo
ru_ru: активный
sl_si: aktivno
sr_sr: активно
sv_se: aktiv
tr_tr: aktif
uk_ua: активні
vi_vn: Kích Hoạt

source: dismissed
bg_bg: отхвърлени
bs: odbačeno
cs_cz: zamítnuto
da_dk: annulleret
el_gr: απέρριψε
es_es: descartados
et_ee: lõpetatud
fi_fi: kuitattu
he_il: משוחרר
hi_in: सभी को निकाल दिया गया है!
hr_hr: odbečeno
hu_hu: elutasítva
hy: պաշտոնանկ է արվել
it_it: termina
ja_jp: OFF 済み
lt_lt: atmesti
nb_no: Avslått
nl_nl: vervallen
pl_pl: odrzucone
pt_pt: dispensado
ro_ro: respins
ru_ru: отменённый
sl_si: opuščeno
sr_sr: одбачено
sv_se: avvisade
tr_tr: Kapatılan
uk_ua: скасовані
vi_vn: Ẩn các Sự kiện hủy bỏ

source: snoozed
bg_bg: oтложени
bs: odgođeno
cs_cz: odloženo
da_dk: udsat
el_gr: σε αναβολή
es_es: pospuestos
et_ee: edasi lükatud
fi_fi: torkutettu
he_il: מושהה זמנית
hi_in: छीन लिया गया
hr_hr: odgođeno
hu_hu: elhalasztva
hy: դադարեցված
it_it: rinvia
ja_jp: スヌーズ済み
lt_lt: atidėti
nb_no: Slumret
nl_nl: sluimerend
pl_pl: odłożone
pt_pt: posto a dormir
ro_ro: amânat
ru_ru: отложенный
sl_si: v dremežu
sr_sr: успављено
sv_se: snoozad
tr_tr: Ertelenen
uk_ua: відкладені
vi_vn: Hiện biểu tượng dưới khay

source: Show only needs action
bg_bg: Покажи само изискващите действие
bs: Prikaži samo akciju potrebno
cs_cz: Zobrazit pouze akci vyžaduje
da_dk: Vis kun handlingskrævende
el_gr: Εμφάνιση μόνο αναγκέων δράσεων
es_es: Mostrar solo necesita acción
et_ee: Näita ainult "vajab tegevust"
fi_fi: Näytä vain 'ei aloitettu'
he_il: הצג רק פעולות צורך
hi_in: केवल कार्रवाई की जरूरत है दिखाएँ
hr_hr: Za emisiju je potrebna samo akcija
hu_hu: Csak a beavatkozást igénylőt mutassa
hy: Ցույց տալ միայն անհրաժեշտ գործողությունները
it_it: Mostra solo Richiede Azione
ja_jp: 要アクションのみ表示
lt_lt: Rodyti tik reikiamus veiksmus
nb_no: Vis kun det som trenger handling
nl_nl: Alleen actie vereist weergeven
pl_pl: Pokaż tylko wymagające działań
pt_pt: Mostrar apenas o que precisa de ação
ro_ro: Arată doar ce necesită acțiune
ru_ru: Показать только требующие действия
sl_si: Prikaži samo potrebna dejanja
sr_sr: Прикажи само потребне акције
sv_se: Visa endast Kräver åtgärd
tr_tr: Sadece eylem gerektirenleri göster
uk_ua: Показувати лише те, що потребує діїі
vi_vn: Đánh dấu là cần hành động

source: Show only in progress
bg_bg: Покажи само тези в процес на изпълнение
bs: Prikaži samo u toku
cs_cz: Zobrazit pouze v průběhu
da_dk: Vis kun aktuelle
el_gr: Εμφάνιση μόνο σε εξέλιξη
es_es: Mostrar solo en progreso
et_ee: Näita ainult "töös"
fi_fi: Näytä vain 'käynnissä'
he_il: הצג רק בתהליך
hi_in: केवल प्रगति पर दिखाएँ
hr_hr: Prikaži samo u tijeku
hu_hu: Csak a folyamatban lévőt mutassa
hy: Ցույց տալ միայն ընթացքում
it_it: Mostra solo In Progresso
ja_jp: 進行中のみ表示
lt_lt: Rodyti tik pažangą
nb_no: Vis kun under behandling
nl_nl: Alleen wordt uitgevoerd weergeven
pl_pl: Pokaż tylko w trakcie trwania
pt_pt: Mostrar apenas o que está em progresso
ro_ro: Arată doar în progres
ru_ru: Показать только в процессе
sl_si: Prikaži samo v dejanju
sr_sr: Прикажи само у току
sv_se: Visa endast Pågående
tr_tr: Sadece devam edenleri göster
uk_ua: Показувати лише у процесі
vi_vn: Hiện biểu tượng dưới khay

source: Show only completed
bg_bg: Покажи само завършените
bs: Prikaži samo završeno
cs_cz: Zobrazit pouze dokončeno
da_dk: Vis kun gennemførte
el_gr: Εμφάνιση μόνο ολοκληρωμένων
es_es: Mostrar solo completados
et_ee: Näita ainult "lõpetatud"
fi_fi: Näytä vain 'tehdyt'
he_il: הושלמו בלבד
hi_in: केवल पूर्ण दिखाएँ
hr_hr: Prikaži samo završeno
hu_hu: Csak a befejezettet mutassa
hy: Ցույց տալ միայն ավարտվածը
it_it: Mostra Completate
ja_jp: 完了済みのみ表示
lt_lt: Rodyti tik baigtus
nb_no: Vis kiun ferdigbehandlete
nl_nl: Alleen voltooid weergeven
pl_pl: Pokaż tylko zakończone
pt_pt: Mostrar apenas o completado
ro_ro: rată
ru_ru: Показывать только завершённые
sl_si: Prikaži samo končano
sr_sr: Прикажи само завршено
sv_se: Visa endast klara
tr_tr: Sadece tamamlananlar göster
uk_ua: Показувати лише завершені
vi_vn: Đã hoàn thành

source: Show only cancelled
bg_bg: Покажи само прекъснатите
bs: Prikaži samo otkazano
cs_cz: Zobrazit pouze zrušeno
da_dk: Vis kun annullerede
el_gr: Εμφάνιση μόνο ακυρωμένων δράσεων
es_es: Mostrar solo cancelados
et_ee: Näita ainult "katkestatud"
fi_fi: Näytä vain 'peruttu'
he_il: הצג רק בוטל
hi_in: केवल रद्द किया गया दिखाएँ
hr_hr: Prikaži samo otkazano
hu_hu: Csak a töröltet mutassa
hy: Ցույց տալ միայն չեղարկված
it_it: Mostra solo Cancellate
ja_jp: キャンセル済みのみ表示
lt_lt: Rodyti tik atšauktus
nb_no: Vis bare avbrutte
nl_nl: Alleen geannuleerd weergeven
pl_pl: Pokaż tylko anulowane
pt_pt: Mostrar apenas os cancelados
ro_ro: Arată doar anulate
ru_ru: Показать только отменённые
sl_si: Prikaži samo preklicano
sr_sr: Прикажи само поништено
sv_se: Visa endast Avbrutna
tr_tr: Sadece iptal edilenleri göster
uk_ua: Показувати лише скасовані
vi_vn: Hiện biểu tượng dưới khay

source: Hide needs action
bg_bg: Подлежи на уточняване
bs: Zahtjeva akciju
cs_cz: Skrýt potřebuje akci
da_dk: Skjul kræver handling
el_gr: Απόκρυψη αναγκέων δράσεων
es_es: Ocultar eventos necesita acción
et_ee: Peida "vajab tegevust"
fi_fi: Piilota toimenpiteitä vaativat
he_il: יש לפעול
hi_in: क्रिया की आवश्यकता
hr_hr: Sakrij treba akciju
hu_hu: Beavatkozást igénylők rejtése
hy: Թաքցնել գործողության կարիքները
it_it: Nascosti necessitano azione
ja_jp: アクションが必要@item event, to-do or journal accepted
lt_lt: Pasirinktys
nb_no: Skjul krever handling
nl_nl: Actie vereist verbergen
pl_pl: Ukryj wymagające działania
pt_pt: Necessita de ação
ro_ro: Necesită acțiune@ item event, to- do or journal accepted
ru_ru: Скрывать задачи "необходимо действие"
sl_si: Zahteva dejanje
sr_sr: тражи дејство
sv_se: Behöver åtgärd@ item event, to- do or journal accepted
tr_tr: Eylem Gerektiriyor
uk_ua: Потребує дії
vi_vn: Cần hành động

source: Hide in progress
bg_bg: В ход
bs: U toku
cs_cz: Zobrazit v průběhu
da_dk: Behandler
el_gr: Απόκρυψη σε εξέλιξη
es_es: Ocultar eventos en curso
et_ee: Peida "töös"
fi_fi: Piilota käynnissä olevat
he_il: הסתר בתהליך
hi_in: प्रगति पर
hr_hr: Sakrij u tijeku
hu_hu: Folyamatban lévők rejtése
hy: Տվյալների տեղափոխումն ընթացքում է:
it_it: Nascondi in corso
ja_jp: 進行中
lt_lt: Vykdoma
nb_no: Skjuling pågår
nl_nl: Wordt uitgevoerd verbergen
pl_pl: Ukryj trwające
pt_pt: Em progresso
ro_ro: În desfășurare
ru_ru: Скрывать задачи "в процессе"
sl_si: V teku
sr_sr: U toku
sv_se: Pågående
tr_tr: Devam etmekte
uk_ua: У процесі
vi_vn: Đang thực hiện

source: Hide completed
bg_bg: Скриване на завършеното
bs: Sakrij završeno
cs_cz: Skrýt dokončeno
da_dk: Skjul færdige opgaver
el_gr: Η απόκρυψη ολοκληρώθηκε
es_es: Ocultar eventos completados
et_ee: Peida "lõpetatud"
fi_fi: Piilota valmiit
he_il: הסתר תגובות שהושלמו
hi_in: छिपाना पूर्ण हुआ
hr_hr: Sakrij dovršeno
hu_hu: Befejezettek rejtése
hy: Թաքցնել ավարտվածը
it_it: Nascondi completato
ja_jp: 非表示完了
lt_lt: PASLĖPTI BAIGTUS
nb_no: Skjuling fullført
nl_nl: Voltooide taken verbergen
pl_pl: Ukryj zakończone
pt_pt: Completo
ro_ro: ASCUNDERE COMPLETĂ
ru_ru: Скрывать выполненные задачи
sl_si: SKRIJ ZAKLJUČENO
sr_sr: SAKRIJ DOVRŠENO
sv_se: Dölj slutförda
tr_tr: Tamamlananları gizle
uk_ua: Сховати завершено
vi_vn: ĐÃ ẨN TẬP TIN

source: Hide cancelled
bg_bg: Скриване на анулираното
bs: Sakrij otkazano
cs_cz: Skrýt zrušeno
da_dk: Skjul annullerede opgaver
el_gr: Απόκρυψη ακυρωμένων
es_es: Ocultar eventos cancelados
et_ee: Peida "katkestatud"
fi_fi: Piilota peruutetut
he_il: הסתרת ביטולים
hi_in: छिपाएँ रद्द
hr_hr: Sakrij otkazano
hu_hu: Visszavontak rejtése
hy: Թաքցնելը չեղարկվել է
it_it: Nascondi cancellato
ja_jp: キャンセルを非表示
lt_lt: Slėpti atšauktą
nb_no: Skjuling avbrutt
nl_nl: Geannuleerde taken verbergen
pl_pl: Ukryj anulowane
pt_pt: Cancelado
ro_ro: Ascundere anulată
ru_ru: Скрывать отменённые задачи
sl_si: Skrij preklicano
sr_sr: Sakrij otkazano
sv_se: Dölj avbruten
tr_tr: İptal edilenleri gizle
uk_ua: Сховати скасовано
vi_vn: Â ̉ n đa ̃ hu ̉ y

source: Reset completed time
bg_bg: Нулирай времето на завършване
bs: Resetuj vrijeme završetka
cs_cz: Obnovit dokončený čas
da_dk: Nulstil gennemført tid
el_gr: Επαναφορά ολοκληρωμένου χρόνου
es_es: Restablecer hora de completado
et_ee: Lähtesta lõpetatud aeg
fi_fi: Resetoi tehty päivämäärä
he_il: איפוס הזמן שהושלם
hi_in: पूरा समय रीसेट करें
hr_hr: Resetiranje dovršenog vremena
hu_hu: A befejezési idő visszaállítása
hy: Վերականգնել ավարտված ժամանակը
it_it: Resetta orario completato
ja_jp: 完了日時をリセット
lt_lt: Atstatyti baigtą laiką
nb_no: Nullstill fullført tid
nl_nl: Voltooide tijd resetten
pl_pl: Resetuj zakończony czas
pt_pt: Repor tempo completado
ro_ro: Resetează timp finalizat
ru_ru: Сбросить время завершения
sl_si: Ponastavitev končanega časa
sr_sr: Рисет завршном времена
sv_se: Återställ tid för färdigt
tr_tr: Tamamlanmış zamanı sıfırla
uk_ua: Скинути час виконання
vi_vn: Lặp lại

source: Show only no priority
bg_bg: Покажи само тези без приоритет
bs: Prikaži samo bez prioriteta
cs_cz: Zobrazit pouze bez priority
da_dk: Vis kun uprioriterede
el_gr: Εμφάνιση μόνο χωρίς προτεραιότητα
es_es: Mostrar solo sin prioridad
et_ee: Näita ainult prioriteedita
fi_fi: Näytä vain 'ei prioriteettia'
he_il: הצג רק ללא עדיפות
hi_in: केवल कोई प्राथमिकता नहीं दिखाएं
hr_hr: Prikaži samo bez prioriteta
hu_hu: Csak a prioritás nélkülit mutassa
hy: Ցույց տալ միայն առանց առաջնայնության
it_it: Mostra solo Senza Priorità
ja_jp: 優先度 なしのみ表示
lt_lt: Rodyti tik prioritetinius
nb_no: Vis kun uten prioritet
nl_nl: Alleen geen prioriteit weergeven
pl_pl: Pokaż tylko bez priorytetu
pt_pt: Mostrar apenas não prioritário
ro_ro: Arată doar fără prioritate
ru_ru: Показать только без приоритета
sl_si: Prikaži samo brez prednosti
sr_sr: Прикажи само без приоритета
sv_se: Visa endast Ingen prioritet
tr_tr: Sadece önceliği olmayanları göster
uk_ua: Показувати лише без пріоритету
vi_vn: Hiện biểu tượng dưới khay
