Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Unable to create the task.
bg_bg: Не може да се създаде задача.
bs: Nije moguće kreirati zadatak.
ca_es: No s'ha pogut crear la tasca.
cs_cz: Nelze vytvořit úkol.
cy: Methu â chreu'r dasg.
da_dk: Kunne ikke oprette opgaven.
el_gr: Δεν είναι δυνατή η δημιουργία της εργασίας.
es_es: No se pudo crear la tarea.
et_ee: Ülesande loomine nurjus.
fi_fi: Tapahtuman luonti epäonnistui.
fr_ca: Impossible de créer la tâche.
ga_ie: Níorbh fhéidir an beart oibre a chruthú.
he_il: לא מצליח ליצור את המשימה.
hi_in: कार्य बनाने में असमर्थ।
hr_hr: Ne mogu stvoriti zadatak.
hu_hu: Nem lehet létrehozni a feladatot.
hy: Հնարավոր չէ ստեղծել առաջադրանք։
it_it: Impossibile creare l'attività.
ja_jp: タスクを作成できません。
km: មិន​អាច​បង្កើត​កិច្ចការ​បាន
lt_lt: Neįmanoma sukurti užduoties.
mk_mk: Не може да креирате задача.
nb_no: Klarer ikke å opprette oppgaven.
nl_nl: Kon de taak niet aanmaken.
pl_pl: Nie można utworzyć zadania.
pt_pt: Incapaz de criar a tarefa.
ro_ro: Nu s-a putut crea sarcina.
ru_ru: Не удалось создать задачу.
sk_sk: Nepodarilo sa vytvoriť úlohu.
sl_si: Opravila ni bilo mogoče ustvariti.
sr_sr: Не може да се креира задатак.
sv_se: Kan inte skapa uppgiften.
th_th: เพิ่มงานไม่ได้
tr_tr: Görev oluşturulamıyor.
uk_ua: Неможливо створити завдання.
vi_vn: Không thể tạo nhiệm vụ.

source: Unable to parse the timeline.
bg_bg: Не може да се интерпретира времето.
bs: Nije moguće obraditi vremensku liniju.
ca_es: No s'ha pogut processar la línia de temps.
cs_cz: Nelze zpracovat časový přehled.
cy: Methu â dosrannu'r llinell amser.
da_dk: Kunne ikke tolke tidslinjen.
el_gr: Δεν είναι δυνατή η ανάλυση της λωρίδας χρόνου.
es_es: No se pudo procesar la línea de tiempo.
et_ee: Ajajoone töötlemine nurjus.
fi_fi: Ajanjakson lukeminen epäonnistui.
fr_ca: Impossible d'analyser la chronologie.
ga_ie: Níorbh fhéidir an líne ama a mhiondealú.
he_il: לא מצליח לפרש את קו הזמן.
hi_in: टाइमलाइन पार्स करने में असमर्थ।
hr_hr: Ne mogu pročitati vremenski slijed.
hu_hu: Nem sikerül értelmezni az idővonalat (timeline).
hy: Հնարավոր չեղավ կարդալ ժամանակային գիծը։
it_it: Impossibile analizzare la timeline.
ja_jp: タイムラインを構文解析できません。
lt_lt: Neįmanoma apdoroti laiko linijos.
nb_no: Klarer ikke å analysere tidslinje.
nl_nl: Kon het tijdsbestek niet verwerken.
pl_pl: Nie można zanalizować czasu.
pt_pt: Incapaz de analisar a linha de tempo.
ro_ro: Nu s-a putut analiza tabelul cronologic.
ru_ru: Не удалось прочитать временную шкалу.
sk_sk: Nepodarilo sa zanalyzovať časovú os.
sl_si: Časovnice ni mogoče razčleniti.
sr_sr: Не могу прочитати време.
sv_se: Kan inte tolka tidslinjen.
th_th: ไม่สามารถอ่านไทม์ไลน์ได้
tr_tr: Zaman çizelgesi ayrıştırılamadı.
uk_ua: Неможливо розібрати час.
vi_vn: Không thể phân tích dòng thời gian.

source: The service is temporarily unavailable.
bg_bg: Услугата е временно недостъпна.
bs: Usluga je privremeno nedostupna.
ca_es: El servei està temporalment no disponible.
cs_cz: Služba je dočasně nedostupná.
cy: Dyw'r gwasanaeth hwn ddim ar gael am nawr.
da_dk: Tjenesten er midlertidigt utilgængelig.
el_gr: Η υπηρεσία δεν είναι διαθέσιμη προσωρινά.
es_es: El servicio esta temporalmente no disponible.
et_ee: Teenus ei ole ajutiselt kättesaadav.
fi_fi: Palvelu ei ole tällä hetkellä saatavilla.
fr_ca: Le service est temporairement hors-ligne.
ga_ie: Níl an seirbhís ar fáil ar feadh seal.
he_il: השירות לא זמין כרגע.
hi_in: यह सेवा अस्थायी रूप से उपलब्ध नहीं है।
hr_hr: Servis je trenutno nedostupan.
hu_hu: A szolgáltatás átmenetileg nem elérhető.
hy: Ծառայությունը ժամանակավոր անհասանելի է։
it_it: Il servizio è temporaneamente non disponibile.
ja_jp: サービスは一時的に利用できません。
lt_lt: Servisas laikinai nepasiekiamas.
mk_mk: Сервисот е привремено недостапен.
nb_no: Tjenesten er for øyeblikket ikke tilgjengelig.
nl_nl: De dienst is tijdelijk niet beschikbaar.
pl_pl: Usługa jest chwilowo niedostępna.
pt_pt: O serviço está temporariamente indisponível.
ro_ro: Serviciul nu este disponibil momentan.
ru_ru: Сервис временно недоступен.
sk_sk: Služba je dočasne nedostupná.
sl_si: Storitev trenutno ni na voljo.
sr_sr: Ова услуга је привремено недоступна.
sv_se: Tjänsten är för tillfället inte tillgänglig.
th_th: ไม่สามารถใช้บริการได้ชั่วคราว
tr_tr: Hizmet geçici olarak erişilemez.
uk_ua: Сервіс тимчасово недоступний.
vi_vn: Dịch vụ hiện tại không dùng được.

source: Please log in to Remember The Milk.
bg_bg: Моля, влезте в профила си в Remember The Milk.
bs: Molimo ulogujte se na Remember The Milk.
ca_es: Si us plau ingressa en rememberthemilk.com.
cs_cz: Přihlašte se prosím k Remeber The Milk účtu.
cy: Mewngofnodwch i Remember The Milk.
da_dk: Log ind på Remember The Milk.
el_gr: Παρακαλώ συνδεθείτε για να θυμηθείτε το γάλα.
es_es: Inicie sesión en Remember The Milk.
et_ee: Palun logi Remember The Milk kontosse.
fi_fi: Kirjaudu sisään Remember The Milk palveluun.
fr_ca: Veuillez vous authentifier à Remember The Milk.
ga_ie: Sínigh isteach i Remember The Milk.
he_il: התחבר לשירות Remember The Milk בבקשה
hi_in: दूध याद में लोग-इन करें
hr_hr: Prijavite se na Remember The Milk.
hu_hu: Jelentkezzen be a Remember The Milk-be!
hy: Մուտք գործեք Remember The Milk։
it_it: Per favore collegati a Remember The Milk.
ja_jp: Remember The Milk にログインしてください。
lt_lt: Prisijunkite į Remember The Milk.
mk_mk: Ве молиме најавете се.
nb_no: Vennligst logg in på Remember The Milk.
nl_nl: Meld u aan bij Remember The Milk.
pl_pl: Proszę zalogować się do Remember The Milk.
pt_pt: Por favor inicie a sessão no Remember The Milk.
ro_ro: Te rugăm să te autentifici la Remember the Milk
ru_ru: Пожалуйста, войдите в Remember The Milk.
sk_sk: Prosím prihláste sa do Remember The Milk.
sl_si: Prijavite se, da se na The Milk.
sr_sr: Пријавите се на „Remember The Milk“.
sv_se: Logga in på Remember The Milk.
th_th: โปรดเข้าสู่ระบบ Remember The Milk
tr_tr: Lütfen Remember The Milk'e giriş yapın.
uk_ua: Будь ласка, увійдіть до Remember The Milk.
vi_vn: Xin hãy đăng nhập vào Remember The Milk.

source: You need to authorize Rainlendar to access your Remember The Milk account. Please log in to the Remember The Milk web site and give Rainlendar access to your account. Your default web browser will open automatically when you click the OK button.
bg_bg: Трябва упълномощите Rainlendar за достъп до профила ви в Remember The Milk. Моля, влезте в уеб сайта на Remember The Milk и дайте на Rainlendar достъп до профила ви. Вашият уеб браузър по подразбиране ще се отвори автоматично, когато щракнете върху бутона OK.
bs: Morate autorizirati Rainlendar za pristup Remember The Milk nalogu. Molimo ulogujte se na Remember The Milk web stranicu i omogućite Rainlendar-u pristup do svog naloga. Kada kliknete na tipku Uredu, otvoriće se vaš unaprijed podešeni web preglednik.
ca_es: Necessites autoritzar l'accés de Rainlendar al teu compte de rememberthemilk.com. Si us plau ingressa a la web de rememberthemilk.com i dóna accés a Rainlendar al teu compte. El teu navegador predeterminat s'obrirà de manera automàtica quan pressions el botó ACCEPTAR.
cs_cz: Musíte autorizovat Rainlendar pro přístup k vašemu Remeber The Milk účtu. Přihlašte se prosím k Remeber The Milk webové stránce a povolte Rainlendaru přístup k vašemu účtu. Váš výchozí internetový prohlížeč se automaticky otevře, pokud kliknete na OK.
cy: Bydd angen i chi awdurdodi Rainlendar i ddefnyddio'ch cyfrif Remember The Milk. Mewngofnodwch i Remember The Milk a rhowch fynediad i'ch cyfrif i Rainlendar. Bydd eich porwr arferol yn agor unwaith i chi bwyso'r botwm 'Iawn'.
da_dk: Du skal give Rainlendar adgang til din Remember The Milk konto. Log ind på Remember The Milk og giv Rainlendar adgang til din konto. Din standardbrowser åbner automatisk når du klikker OK.
el_gr: Πρέπει να εξουσιοδοτήσετε τον Rainlendar να αποκτήσει πρόσβαση στο λογαριασμό σας. Παρακαλώ συνδεθείτε στην ιστοσελίδα "Θυμηθείτε το γάλα" και δώστε στη Rainlendar πρόσβαση στο λογαριασμό σας. Το προεπιλεγμένο πρόγραμμα περιήγησης στο Web θα ανοίξει αυτόματα όταν κάνετε κλικ στο κουμπί OK.
es_es: Debe autorizar el acceso de Rainlendar a su cuenta de Remember The Milk. Inicie sesión en el sitio web de Remember The Milk y permita el acceso de Rainlendar a su cuenta. Su navegador predeterminado se abrirá de forma automática al hacer clic en el botón "Aceptar".
et_ee: Pead autoriseerima Rainlendar'i oma Remember The Milk konto kasutamiseks. Palun logi Remember The Milk kodulehelt oma kontosse ja anna Rainlendar'ile sellele ligipääs. Sinu vaikimisi veebilehitseja avaneb automaatselt peale OK nupu vajutamist.
fi_fi: Sinun tulee antaa Rainlendarille käyttöoikeus Remember The Milk palveluun. Kirjaudu sisään Remember The Milk palveluun ja anna Rainlendarille pääsy tilillesi. Oletusselaimesi avataan automaattisesti kun painat OK nappia.
fr_ca: Vous devez autoriser Rainlendar à accéder le compte Remember The Milk. Merci de vous authentifier sur le site Remember The Milk et de lui donner les permissions d'écriture sur votre compte. Votre navigateur par défaut démarrera dès que vous pèserez le bouton OK.
ga_ie: Caithfear cead a thabhairt do Rainlendar rochtain a fháil ar do chuntas Remember The Milk. Sínigh isteach i láithreán gréasáin Remember The Milk agus tabhair rochtain do Rainlendar do do chuntas. Osclóidh do líonléitheoir réamhshocraithe nuair a bhrúann tú an cnaipe Tá go maith.
he_il: אתה צריך לאמת את ריינלנדר בשביל לקבל גישה לחשבון .Remember The Milk בבקשה התחבר לאתר של Remember The Milk ותן לריינלנדר גישה לחשבון. דפדפן ברירת המחדל שלך יפתח אוטומטית כאשר תלחץ על כפתור האישור.
hi_in: आपका दूध याद अकाउन्ट खोलने के लिए रेइनलेंडर को प्रमाणित करना आवश्यक है। ठीक पर क्लिक करने पर आपका ब्राउझर अपने आप खूल जाएगा।
hr_hr: Morate dopustiti Rainlendar-u pristup vašem Remember The Milk računu. Prijavite se na Remember The Milk web stranicu i dopustite Rainlendar-u pristup vašem računu. Vaš će se web pretraživač automatski otvoriti kada kliknete na U redu.
hu_hu: Engedélyeznie kell a Rainlendar-hozzáférést a Remember The Milk fiókjához. Jelentkezzen be a Remember The Milk weboldalán és engedélyezze a Rainlendar hozzáférését a fiókhoz. Az OK gomb megnyomását követően automatikusan megnyílik az alapértelmezett böngészője.
hy: Դուք պետք է վավերացնեք Rainlendar-ը՝ մուտք գործելու համար Remember The Milk։ Բացեք Remember The Milk-ի վեբ կայքը և մուտք գործեք Rainlendar-ի միջոցով։ Երբ սեղմեք ԼԱՎ՝ կբացվի դիտարկիչը։
it_it: Devi autorizzare Rainlendar ad accedere al tuo account di Remember The Milk. Collegati al sito di Remember The Milk e dai a Railedar l'accesso al tuo account. Il tuo web browser predefinito si aprirà automaticamente quando premerai il pulsante OK.
ja_jp: あなたの Remember The Milk アカウントへの アクセスをRainlendarに許可する必要があります。 Remember The Milk のウェブサイトに ログインして、あなたのアカウントへのアクセスを Rainlendarに許可してください。
lt_lt: Turite autorizuoti Rainlendar prisijungimą, kad pasiektumėte Remember The Milk paskyrą. Prisijunkite į Remember The Milk web puslapį ir leiskite Rainlendar jungtis prie Jūsų paskyros. Jūsų numatytoji naršyklė atsidarys automatiškai, kai paspausite mygtuką OK.
mk_mk: Мора да му дозволите на Rainlendar да пристапи на вашиот профил на Remember The Milk. Ве молиме најавете на веб-сајтот на Remember The Milk и дозволете му пристап на Rainlendar до вашиот профил. Вашиот стандарден веб пребарувач ќе се отвори автоматски кога ќе кликнете на копчето OK.
nb_no: Du må godkjenne Rainlendar for å få tilgang til konto på Remember The Milk. Vennligst logg in på Remember The Milks nettside og gi Rainlender tilgang til din konto. Din standard nettleser vil åpne automatisk når du klikker OK-knappen.
nl_nl: U moet Rainlendar toestemming geven om toegang te krijgen tot uw Remember The Milk-account. Meld u aan bij de Remember The Milk-website en geef Rainlendar toegang tot uw account. Uw standaard webbrowser wordt automatisch weergegeven wanneer u op de knop OK klikt.
pl_pl: Musisz autoryzować dostęp Rainlendar'a do konta Remember The Milk. Zaloguj się do Remember The Milk i zezwól Rainlendar'owi dostęp do twojego konta. Twoja domyśla przeglądarka otworzy się automatycznie gdy klikniesz przycisk OK.
pt_pt: Precisa de autorizar o Rainlendar a aceder à sua conta do Remember The Milk. Por favor inicie a sessão no site do Remember The Milk e dê ao Rainlendar acesso à sua conta. O seu navegador predefinido irá abrir automaticamente quando carregar no botão OK.
ro_ro: Trebuie să permiţi accesul lui Rainlendar la contul Remember The Milk. Te rugăm să te autentifici pe website-ul Remember The Milk şi autorizează accestul lui Rainlendar în contul tău. Navigatorul web implicit se va deschide automat când vei apăsa butonul OK.
ru_ru: Авторизуйте Rainlendar для доступа к учётной записи Remember The Milk. Войдите в учётную запись Remember The Milk и разрешите Rainlendar доступ к вашим данным. После нажатия OK будет автоматически открыт веб-браузер по умолчанию.
sk_sk: Musíte autorizovať Rainlendar na prístup do konta Remember The Milk. Prosím prihláste sa na www stránke Remember The Milk a povoľte prístup pre Rainlendar do Vášho konta. Váš predvolený prehliadač bude automaticky otvorený po kliknutí na tlačidlo OK.
sl_si: Pooblastiti morat Rainlendar za dostop do računa »Remember the Milk«. Prijavite se na spletno mesto Remember the Milk in omogočite Rainlendar dostop do vašega računa. Privzeti spletni brskalnik se bo samodejno odprl, ko kliknete gumb V redu.
sr_sr: Треба да одобрите Rainlendar да приступи „Remember The Milk“ налогу. Пријавите се на „Remember The Milk“ страницу и дозволите Rainlendar за приступ. Ваш веб прегледач ће се аутоматски отворити када кликнете на дугме „У реду“.
sv_se: Du måste auktorisera Rainlendar för att komma åt ditt Remember The Milk-konto. Logga in på Remember The Milks webbplats och ge Rainlendar tillgång till ditt konto. Din standardwebbläsare öppnas automatiskt när du klickar på OK-knappen.
th_th: คุณต้องอนุญาตให้ Rainlendar เข้าใช้งานบัญชี Remember The Milk ของคุณก่อน โปรดเข้าสู่ระบบ Remember The Milk ที่เว็บไซต์ และอนุญาตให้ Rainlendar เข้าใช้งานบัญชีของคุณ เว็บเบราเซอร์จะเปิดขึ้นโดยอัตโนมัติเมื่อคุณคลิกปุ่ม ตกลง
tr_tr: Rainlendar'a Remember The Milk hesabınıza erişme izni vermelisiniz. Lütfen Remember The Milk sitesine giriş yapın ve Rainlendar'a hesabınıza erişim izni verin. Tamam'a tıkladığınızda varsayılan tarayıcınız otomatik olarak açılacak.
uk_ua: Ви маєте дозволити Rainlendar доступ до вашого рахунку Remember The Milk. Увійдіть на сайт Remember The Milk та надайте Rainlendar доступ до вашого рахунку. Ваш браузер буде запущено після натискання кнопки ОК.
vi_vn: Bạn cần phải cho phép Rainlendar để truy nhập tài khoản Remember The Milk của bạn.Xin hãy đăng nhập vào Web site Remember The Milk và cho Rainlendar truy cập vào tài khoản của bạn. Trình duyệt mặc định của bạn sẽ tự động mở khi ban nhấn vào nút Ok.

source: Continue after authorization.
bg_bg: Продължете след авторизацията.
bs: Nastavi nakon autorizacije.
ca_es: Continuar després de l'autorització.
cs_cz: Pokračovat po autorizaci.
cy: Parhau yn dilyn awdurdodiad.
da_dk: Fortsæt efter godkendelse.
el_gr: Συνεχίστε μετά την έγκριση.
es_es: Continuar después de la autorización.
et_ee: Jätka peale autoriseerimist.
fi_fi: Jatka käyttöoikeuden antamisen jälkeen.
fr_ca: Continuer après autorisation.
ga_ie: Lean ar aghaidh tar éis an ceadúnú.
he_il: המשך לאחר אימות.
hi_in: प्रमाणित करने पर आगे बढ़ें।
hr_hr: Nastavi nakon dopuštenja.
hu_hu: Folytassa a engedélyezést követően.
hy: Շարունակել վավերացումից հետո։
it_it: Continua dopo l'autorizzazione.
ja_jp: 認証したあと、続行します。
km: បន្ត​ក្រោយ​ការ​អនុញ្ញាត
lt_lt: Tęsti po autorizacijos.
mk_mk: Продолжи после овластувањето.
nb_no: Fortsett etter autorisasjon.
nl_nl: Doorgaan na aanmelding.
pl_pl: Kontynuuj po autoryzacji.
pt_pt: Continue depois da autorização.
ro_ro: Continuă dupa autorizare.
ru_ru: Продолжить после авторизации.
sk_sk: Pokračovať po autorizácii.
sl_si: Nadaljuj po overitvi.
sr_sr: Наставити након дозволе.
sv_se: Fortsätt efter auktoriseringen.
th_th: ดำเนินการต่อหลังจากอนุญาตแล้ว
tr_tr: Yetkilendirmeden sonra devam edin.
uk_ua: Продовження після авторизації.
vi_vn: Tiếp tục sau khi xác thực.

source: Click the OK button to continue after you have authorized Rainlendar.
bg_bg: Щракнете върху бутона OK за да продължите, след като сте упълномощили Rainlendar.
bs: Kliknite na tipku Uredu da nastavite nakon autorizacije Rainlendar-a.
ca_es: Fes clic al botó ACCEPTAR per continuar després d'haver autoritzat a Rainlendar.
cs_cz: Klikněte na OK pro pokračování poté, co jste autorizovali Rainlendar.
cy: Pwyswch y botwm Iawn i barhau unwaith i chi awdurdodi Rainlendar.
da_dk: Klik OK for at fortsætte efter Rainlendar har fået den nødvendige tilladelse.
el_gr: Κάντε κλικ στο κουμπί OK για να συνεχίσετε αφού έχετε εξουσιοδοτήσει τον Rainlendar.
es_es: Haga clic en el botón "Aceptar" para continuar cuando haya autorizado a Rainlendar.
et_ee: Peale Rainlendar'i autoriseerimist vajuta jätkamiseks OK nuppu.
fi_fi: Paikan OK nappia kun olet antanut Rainlendarille käyttöoikeuden tiliisi.
fr_ca: Cliquer OK pour continuer après avoir donné les droits à Rainlendar.
ga_ie: Brúigh an cnaipe 'Tá go maith' chun leanúint ar aghaidh tar éis duit cead a thabhairt do Rainlendar.
he_il: לחץ על לחצן האישור בשביל להמשיך אחרי שהרשאת את ריינלנדר.
hi_in: रेइनलेंडर प्रमाणित करने के लिए ठी बटन पर क्लिक करें।
hr_hr: Kliknite na U redu nakon što ste dali dopuštenje Reinlendar-u.
hu_hu: Kattintson az OK gombra, miután engedélyezte a Rainlendar-t.
hy: Սեղմեք ԼԱՎ կոճակը՝ Rainlendar-ում վավերացվելուց հետո։
it_it: Premi il pulsante OK per continuare dopo che hai autorizzato Railendar.
ja_jp: Rainlendar の認証をしたあと、続行するには OK ボタンをクリックしてください。
lt_lt: Spauskite mygtuką OK, norėdami tęsti po to, kai autorizuosite Rainlendar.
mk_mk: Кликни на копчето ОК за да продолжиш после овластувањето на Rainlendar.
nb_no: Klikk OK for å fortsette etter at du har autorisert Rainlendar.
nl_nl: Klik op de OK-knop om door te gaan nadat u Rainlendar toestemming hebt gegeven.
pl_pl: Kliknij OK aby kontynuować wtedy gdy autoryzowałeś Rainlendar.
pt_pt: Carregue no botão OK para continuar depois de ter autorizado o Rainlendar.
ro_ro: Click pe butonul OK pentru a continua după ce ai autorizat aplicaţia Rainlendar.
ru_ru: После авторизации Rainlendar нажмите OK для продолжения.
sk_sk: Kliknite na tlačidlo OK pre pokračovanie po autorizovaní Rainlendaru.
sl_si: Kliknite gumb V redu, da nadaljujete, ko ste overili Rainlendar.
sr_sr: Кликните на „У реду“ да бисте наставили након што сте дозволили Rainlendar.
sv_se: Klicka på OK-knappen för att fortsätta så snart du auktoriserat Rainlendar.
th_th: คลิกปุ่ม ตกลง เพื่อดำเนินการต่อหลังจากที่คุณอนุญาต Rainlendar แล้ว
tr_tr: Rainlendar'a yetki verdikten sonra devam etmek için Tamam düğmesine tıklayın.
uk_ua: Натисніть ОК щоб продовжити після того як авторизуєте Rainlendar.
vi_vn: Nhấn nút Ok để tiếp tục sau khi bạn đã ủy quyền Rainlendar.

source: Unable to parse the output.
bg_bg: Не може да се интерпретира изх. информация.
bs: Nije moguće obraditi izlaz.
ca_es: No s'ha pogut processar la sortida.
cs_cz: Nelze zpracovat výstup.
cy: Methu â dosrannu'r allbwn.
da_dk: Kan ikke tolke resultatet.
el_gr: Δεν είναι δυνατή η ανάλυση του αποτελέσματος.
es_es: No se pudo procesar el resultado.
et_ee: Väljundi töötlemine nurjus.
fi_fi: Vastauksen luku epäonnistui.
fr_ca: Impossible d'analyser la sortie.
ga_ie: Níorbh fhéidir an t-aschur a mhiondealú.
he_il: לא מצליח לפרש את הפלט.
hi_in: आउटपूट पार्स करने में असमर्थ।
hr_hr: Ne mogu pročitati izlaz.
hu_hu: Nem sikerül értelmezni a kimenetet.
hy: Հնարավոր չեղավ կարդալ արտածումը։
it_it: Impossibile analizzare l'output.
ja_jp: 出力を構文解析できません。
lt_lt: Nepavyko.
mk_mk: Не може да се анализира излезот.
nb_no: Klarer ikke å analysere output.
nl_nl: Kon de uitvoer niet verwerken.
pl_pl: Nie można zanalizować wyjścia.
pt_pt: Incapaz de analisar a saída.
ro_ro: Nu s-a putut analiza rezultatul.
ru_ru: Не удалось проанализировать вывод.
sk_sk: Nepodarilo sa analyzovať výstup.
sl_si: Izhodne datoteke ni mogoče razčleniti.
sr_sr: Не могу прочитати излаз.
sv_se: Kan inte tolka resultatet.
th_th: ไม่สามารถอ่านค่าเอาท์พุต
tr_tr: Çıktı ayrıştırılamadı.
uk_ua: Неможливо розібрати результат.
vi_vn: Không thể phân tích đầu ra.

source: Unknown response for call "%s".
bg_bg: Неразпознат отговор на повикване "%s"..
bs: Nepoznat odgovor za poziv "%s".
ca_es: Resposta desconeguda per "%s".
cs_cz: Neznámá odpověď pro volání "%s".
cy: Ateb anhysbys i'r galwad "%s".
da_dk: Ukendt svar på kaldet "%s".
el_gr: Άγνωστη απόκριση για την κλήση "%s".
es_es: Respuesta desconocida para "%s".
et_ee: Tundmatu vastus kutsele "%s".
fi_fi: Tuntematon vastaus kutsuun "%s".
fr_ca: Réponse inconnue pour l'appel "%s".
ga_ie: Freagra anaithnid don glao "%s".
he_il: תוצאה לא ידועה לקריאה "%s".
hi_in: "%s" के लिए अज्ञात प्रतिक्रिया।
hr_hr: Nepoznat odgovor na poziv "%s".
hu_hu: Ismeretlen válasz a "%s" hívásra.
hy: Անհայտ պատասխան "%s"։
it_it: Risposta sconosciuta per la chiamata "%s".
ja_jp: "%s" の呼び出しで不明な応答がありました。
lt_lt: Nežinomas atsakymas į užklausą "%s".
nb_no: Ukjent svar fra kall "%s".
nl_nl: Onbekende reactie voor aanroep "%s".
pl_pl: Nieznana odpowiedź dla funkcji "%s".
pt_pt: Resposta desconhecida para a chamada "%s".
ro_ro: Răspuns necunoscut din apelul "%s".
ru_ru: Неизвестный ответ на запрос "%s".
sk_sk: Neznáma odpoveď pre volanie "%s".
sl_si: Neznan odziv za klic "%s".
sr_sr: Непознат одговор на позив "%s".
sv_se: Okänt svar på anropet "%s".
th_th: มีการตอบรับที่ไม่เข้าใจเมื่อเรียก "%s"
tr_tr: "%s" çağrısı için bilinmeyen yanıt alındı.
uk_ua: Невідома відповідь на виклик "%s".
vi_vn: Trả lời không rõ cho cuộc gọi "%s".

source: Call "%s" failed: %s
bg_bg: Извикване "%s" пропадна: %s
bs: Poziv "%s" nije uspio: %s
ca_es: Error a la trucada "%s": %s
cs_cz: Volám "%s" neúspěšně: %s
cy: Galwad "%s" wedi methu: %s
da_dk: Kaldet "%s" mislykkedes: %s
el_gr: Η κλήση "%s" απέτυχε: %s
es_es: Error en la llamada "%s": %s
et_ee: "%s" kutse nurjus: %s
fi_fi: Kutsu "%s" epäonnistui: %s
fr_ca: L'appel "%s" à échoué: %s
ga_ie: Theip ar an nglao "%s": %s
he_il: קריאת "%s" נכשלה: %s
hi_in: कॉल "%s" असफलः %s
hr_hr: Poziv "%s" nije uspio: %s
hu_hu: A "%s" hívás hibával ért véget: %s
hy: Մուտքը "%s" ձախողվեց. %s
it_it: Chiamata "%s" fallita: %s
ja_jp: "%s" の呼び出しに失敗しました: %s
lt_lt: Veiksmas "%s" nepavyko: %s
nb_no: Kall "%s" feilet: %s
nl_nl: Aanroep "%s" is mislukt: %s
pl_pl: Funkcja "%s" wykonała błąd: %s
pt_pt: Chamada "%s" falhou: %s
ro_ro: Apelul "%s" eşuat: %s
ru_ru: Вызов "%s" не удался: %s
sk_sk: Volanie "%s" zlyhalo: %s
sl_si: Klic "%s" ni uspel: %s
sr_sr: Погрешан позив "%s": %s
sv_se: Anropet "%s" misslyckades: %s
th_th: เรียก "%s" ไม่สำเร็จ: %s
tr_tr: "%s" çağrısı başarısız oldu: %s
uk_ua: Помилка виклику "%s": %s
vi_vn: Gọi "%s" không thành công: %s
