Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Upcoming programs:
bg_bg: Предстоящи програми:
bs: Nadolazeći programi:
ca_es: Pròxims programes:
cs_cz: Následující program:
cy: Rhaglenni i ddod:
da_dk: Kommende programmer:
el_gr: Επερχόμενα προγράμματα:
es_es: Próximos programas:
et_ee: Saabuvad kavad:
fi_fi: Tulevat ohjelmat:
fr_ca: Programmes à venir :
ga_ie: Cláir atá ag teacht aníos:
he_il: תוכניות עתידיות:
hi_in: आगामी कार्यक्रमः
hr_hr: Nadolazeći programi:
hu_hu: Elkövetkezendő programok:
hy: Ապագա ծրագրեր.
it_it: Programmi seguenti:
ja_jp: 開始前のプログラム:
lt_lt: Greitai bus:
mk_mk: Претстојни програми:
nb_no: Kommende programmer:
nl_nl: Komende programma's:
pl_pl: Zbliżające programy:
pt_pt: Programas seguintes:
ro_ro: Programe viitoare:
ru_ru: Планируемые программы:
sk_sk: Nasledujúci program:
sl_si: Prihajajoči programi:
sr_sr: Предстојећи програми:
sv_se: Kommande program:
ta: வரவிருக்கும் நிரல்கள்:
th_th: รายการต่อไป:
tr_tr: Yaklaşan etkinlikler:
uk_ua: Програми, які надходять:
vi_vn: Các chương trình sắp phát hành:

source: Parsing failed!
bg_bg: Синтактичния анализ е неуспешен!!
bs: Parsiranje nije uspjelo!
ca_es: L'anàlisi va fallar!
cs_cz: Analýza selhala!
cy: Dosrannu wedi methu!
da_dk: Fortolkning mislykkedes!
el_gr: Η ανάλυση απέτυχε!
es_es: ¡El análisis falló!
et_ee: Töötlemine nurjus!
fi_fi: Jäsentäminen epäonnistui!
fr_ca: L'analyse a échoué !
ga_ie: Theip ar an miondealú!
he_il: !הניתוח נכשל
hi_in: पार्सिंग असफल!
hr_hr: Analiza neuspješna!
hu_hu: Feldolgozás sikertelen!
hy: Վերլուծման սխալ
it_it: Elaborazione fallita!
ja_jp: 構文解析に失敗しました!
lt_lt: Apdorojimas nepavyko!
mk_mk: Парсирање не успеа!
nb_no: Analysering feilet!
nl_nl: Verwerken mislukt!
pl_pl: Analizowanie nie powiodło się!
pt_pt: Análise gramatical falhou!
ro_ro: Operaţiune eşuată!
ru_ru: Анализ не удался!
sk_sk: Analyzovanie zlyhalo!
sl_si: Razčlenjevanje ni uspelo!
sr_sr: Анализа није успела!
sv_se: Tolkningen misslyckades!
ta: பாகுபடுத்தல் தோல்வியுற்றது!
th_th: อ่านค่าไม่สำเร็จ
tr_tr: Ayrıştırma başarısız!
uk_ua: Помилка аналізу!
vi_vn: Thực hiện thất bại !

source: DAYS HOURS MINS SECS
bg_bg: ДНИ ЧАСОВЕ МИН. СЕК.
bs: DANI SATI MIN. SEK.
ca_es: DIES HORES MINS SEGS
cs_cz: DNY HOD MIN SEK
cy: DIW ORIAU MUN EIL
da_dk: DAGE TIMER MIN SEK
el_gr: ΜΕΡΕΣ ΩΡΕΣ ΛΕΠΤΑ ΔΕΥΤΕΡΟΛΕΠΤΑ
es_es: DIAS HORAS MIN SEGS
et_ee: PÄEVAD TUNNID MIN SEK
fi_fi: PÄIV. TUN. MIN. SEK.
fr_ca: JOURS HEURES MINS SECS
ga_ie: LÁ UAIR NÓIM SOIC
he_il: ימים שעות דקות שניות
hi_in: दिन घंटे मिनट्स सेकंड्स
hr_hr: DANI SATI MIN SEK
hu_hu: NAP ÓRA PERC MÁSODPERC
hy: ՕՐ ԺԱՄ ՐՈՊԵ ՎԱՅՐ
it_it: GIORNI ORE MIN SEC
ja_jp: 日 時間 分 秒
km: ថ្ងៃ ម៉ោង នាទី វិនាទី
lt_lt: DIENOS VAL. MIN. SEK.
nb_no: DAGER TIMER MIN SEK
nl_nl: DAGEN UUR MIN. SEC.
pl_pl: DNI GODZIN MINUT SEKUND
pt_pt: DIAS HORAS MINS SEGS
ro_ro: ZILE ORE MINUTE SECUNDE
ru_ru: ДНИ ЧАСЫ МИН СЕК
sk_sk: DNI HOD MIN SEK
sl_si: DNEVI URE MIN SEK
sr_sr: ДАНИ САТИ МИН СЕК
sv_se: DAGAR TIMMAR MIN SEK
ta: நாள் மணி நிமிடம் நொடி
th_th: วัน ชั่วโมง นาที วินาที
tr_tr: GÜN SAAT DAKIKA SANIYE
uk_ua: ДНІ ГОДИНИ ХВ. СЕК.
vi_vn: NGÀY GIỜ PHÚT GIÂY

source: Loading feed...
bg_bg: Зареждане на емисия...
bs: Učitavanje feed-a...
ca_es: Carregant 'feed'
cs_cz: Stahuji RSS zdroj...
cy: Llwytho ffrwd...
da_dk: Indlæser feed...
el_gr: Φόρτωση τροφοδοσίας...
es_es: Cargando entrada...
et_ee: Laen voogu...
fi_fi: Ladataan...
fr_ca: Chargement du flux...
ga_ie: Ag luchtú an fotha...
he_il: טוען דיווח...
hi_in: लोडिंग फिड...
hr_hr: Učitavam sadržaje...
hu_hu: Hírfolyam betöltése...
hy: Բացվում է ալիքը...
it_it: Caricamento feed...
ja_jp: フィードを読み込み中...
lt_lt: Kraunama...
mk_mk: Превземање...
nb_no: Laster feed...
nl_nl: Bezig met laden van feed...
pl_pl: Ładowanie zasobu...
pt_pt: A carregar info...
ro_ro: Se încarcă feed-ul...
ru_ru: Загрузка информации...
sk_sk: Nahrávam titulky správ...
sl_si: Nalaganje vira...
sr_sr: Учитавање фида...
sv_se: Hämtar flöde ...
ta: ஊட்டம் ஏற்றுகிறது ...
th_th: กำลังโหลดฟีด...
tr_tr: Besleme yükleniyor...
uk_ua: Завантаження стрічки...
vi_vn: Đang tải ...

source: Lo:
bg_bg: Ниска:
bs: Najniža:
ca_es: Baixa:
cs_cz: Nejnižší:
cy: Isel:
da_dk: Lav:
el_gr: Χα:
es_es: Mín:
et_ee: Madalaim:
fi_fi: Alin:
fr_ca: Min:
ga_ie: Ís
he_il: הנמוך ביותר:
hi_in: निम्नः
hr_hr: Najniža:
hu_hu: Min:
it_it: Min:
ja_jp: 最低:
lt_lt: žem:
nl_nl: Min:
pl_pl: Najniższa:
pt_pt: Baixo:
ro_ro: Minima:
ru_ru: Самая низкая:
sk_sk: Najnižšia:
sl_si: Ni:
sr_sr: Нис:
sv_se: Min.:
th_th: ต่ำสุด:
tr_tr: Düşük:
uk_ua: Низька:
vi_vn: Xem Kìa

source: Hi:
bg_bg: Висока:
bs: Najviša:
ca_es: Alta:
cs_cz: Nejvyšší:
cy: Uchel:
da_dk: Høj:
el_gr: Υψ:
es_es: Máx:
et_ee: Kõrgeim:
fi_fi: Ylin:
fr_ca: Max:
ga_ie: Ard:
he_il: הגבוה ביותר:
hi_in: उच्चः
hr_hr: Najviša:
hu_hu: Max:
hy: Բարև.
it_it: Max:
ja_jp: 最高:
lt_lt: aukš:
nl_nl: Max:
pl_pl: Najwyższa:
pt_pt: Alto:
ro_ro: Maxima:
ru_ru: Привет:
sk_sk: Najvyššia:
sl_si: Vi:
sr_sr: Вис:
sv_se: Max.:
th_th: สูงสุด:
tr_tr: Yüksek:
uk_ua: Висока:
vi_vn: Chào:

source: Min:
bg_bg: Мин.:
el_gr: Ελχ:
es_es: Mín:
he_il: מינימום:
hi_in: निम्नोत्तमः
hy: Րոպե.
ja_jp: 最小:
pt_pt: Mín:
ru_ru: Мин:
sr_sr: Мин:
tr_tr: En az:
uk_ua: Мінімум:
vi_vn: Nhỏ Nhất:

source: Max:
bg_bg: Макс.:
da_dk: Maks:
el_gr: Μεγ:
es_es: Máx:
he_il: מקסימום:
hi_in: उच्चतमः
hy: Առվ.
ja_jp: 最大:
nb_no: Maks:
pl_pl: Maks:
pt_pt: Máx:
ru_ru: Макс:
sl_si: Maks:
sr_sr: Макс:
tr_tr: En fazla:
uk_ua: Максимум:
vi_vn: Chiều rộng cửa sổ Báo giờ tối đa

source: Chance of precipitation:
bg_bg: Вероятност за валежи:
bs: Mogućnost padavina:
ca_es: Possibilitats de pluja:
cs_cz: Pravděpodobnost srážek:
cy: Tebygolrwydd glaw:
da_dk: Mulighed for nedbør:
el_gr: Πιθανότητα καθίζησης:
es_es: Posibilidades de precipitación:
et_ee: Sademete tõenäosus:
fi_fi: Sateen mahdollisuus:
fr_ca: Possibilité de précipitations:
ga_ie: Faill frasaíochta:
he_il: סיכוי להשתתף:
hi_in: शीघ्र गति की संभावनाः
hr_hr: Vjerojatnost padalina:
hu_hu: Csapadék valószínűsége:
hy: Տեղումների հավանականությունը.
it_it: Probabilità di pioggia:
ja_jp: 降水確率:
lt_lt: Galimas lietus
nb_no: Sjanse for nedbør:
nl_nl: Kans op neerslag:
pl_pl: Możliwość opadów:
pt_pt: Probabilidade de precipitação:
ro_ro: Şanse de precipitaţii:
ru_ru: Вероятность осадков:
sk_sk: Pravdepodobnosť zrážok:
sl_si: Možnost padavin:
sr_sr: Могуће падавине:
sv_se: Chans för nederbörd:
th_th: โอกาสฝนหรือหิมะตก:
tr_tr: Yağış ihtimali:
uk_ua: Імовірнісь опадів:
vi_vn: Có thể có mưa:

source: New moon
bg_bg: Новолуние
bs: Mladi mjesec
ca_es: Lluna nova
cs_cz: Novoluní
cy: Lleuad newydd
da_dk: Nymåne
el_gr: Νέο φεγγάρι
es_es: Luna nueva
et_ee: Noorkuu
fi_fi: Uusikuu
fr_ca: Nouvelle lune
ga_ie: Nuaré
he_il: ירח חדש
hi_in: नया चांद
hr_hr: Novi mjesec
hu_hu: Újhold
hy: Հաջորդ լիալուսինը
it_it: Luna nuova
ja_jp: 新月
lt_lt: Jaunatis
mk_mk: Нова месечина
nb_no: Nymåne
nl_nl: Nieuwe maan
pl_pl: Nowy księzyc
pt_pt: Nova lua
ro_ro: Lună nouă
ru_ru: Новолуние
sk_sk: Nov
sl_si: Nova luna
sr_sr: Нови месец
sv_se: Nymåne
th_th: เดือนมืด
tr_tr: Yeni ay
uk_ua: Новий місяць
vi_vn: Tuần trăng mới:

source: Waxing crescent
bg_bg: Нарастващ полумесец
bs: Rastući polumjesec
ca_es: Lluna creixent
cs_cz: Dorůstající srpek
cy: Cilgant yn cynyddu
da_dk: Tiltagende 1. kvarter
el_gr: Αυξητική ημισέληνος
es_es: Creciente
et_ee: Kasvav noorkuu
fi_fi: Nouseva puolikuu
fr_ca: Premier croissant
ga_ie: Gealach dheirceach
he_il: חרמש מתמלא
hi_in: वेक्सिंग क्रेसन्ट
hr_hr: Mladi Mjesec
hu_hu: Növő Hold - sarló (első negyed előtt)
hy: Կիսաշրջանով
it_it: Luna crescente
ja_jp: 三日月
lt_lt: Augantis pjautuvas
nb_no: Økende månefase
nl_nl: Wassende halve maan
pl_pl: Poszerzony
pt_pt: Crescente Côncavo
ro_ro: Semilună în creştere
ru_ru: Молодой полумесяц
sk_sk: Pribúdajúci kosáčik
sl_si: Rastoči polmesec
sr_sr: Растући срп
sv_se: Växande halvmåne
th_th: จันทร์เสี้ยวข้างขึ้น
tr_tr: Hilal
uk_ua: Молодий місяць

source: First quarter
bg_bg: Първа четвърт
bs: Prva četvrtina
ca_es: Quart creixent
cs_cz: První čtvrt
cy: Cwarter cyntaf
da_dk: Første kvarter
el_gr: Πρώτο τρίμηνο
es_es: Cuarto creciente
et_ee: Esimene veerand
fi_fi: 1. neljännes
fr_ca: Premier quartier
ga_ie: Béal Ceathrún
he_il: רבעון ראשון
hi_in: प्रथम चौथाई
hr_hr: Prva četvrtina
hu_hu: Első negyed
hy: Առաջին եռամսյակում
it_it: Primo quarto
ja_jp: 上弦
lt_lt: Pirmas ketvirtis
mk_mk: Прв Квартал
nb_no: Første kvartfase
nl_nl: Eerste kwartier
pl_pl: Pierwsza Faza
pt_pt: Quarto Minguante
ro_ro: Primul pătrar
ru_ru: Первая четверть
sk_sk: Prvá štvrť
sl_si: Prva četrtina
sr_sr: Прва четвртина
sv_se: Första kvarteret
th_th: ครึ่งดวงซีกขวา
tr_tr: İlk dördün
uk_ua: Перша чверть
vi_vn: Đầu Quý

source: Waxing gibbous
bg_bg: Преди пълнолуние
bs: Rastući mjesec
ca_es: Gibosa creixent
cs_cz: Dorůstající Měsíc
cy: Amgrwm yn cynyddu
da_dk: Tiltagende 2. kvarter
el_gr: Φθίνουσα
es_es: Creciente
et_ee: Kasvav kolmas veerand
fi_fi: Kasvava 2. neljännes
fr_ca: Lune croissante
ga_ie: Gealach scothlán ag líonadh
he_il: חרמש מתמלא - עבה
hi_in: वेक्सिंग गिब्बस
hr_hr: Polu mjesec
hu_hu: Növő Hold - púpos (első negyed után)
hy: Թույլ կիսաշրջան
it_it: Gibbosa crescente
ja_jp: 十三夜
lt_lt: Priešpilnis
nb_no: Synkende månefase
nl_nl: Wassende maan
pl_pl: Poszerzony
pt_pt: Minguante Côncavo
ru_ru: Растущая Луна
sk_sk: Pribúdajúci polmesiac
sl_si: Rastoči prvi krajec
sr_sr: Растући месец
sv_se: Tilltagande knubbmåne
th_th: ข้างขึ้นเกือบเต็มดวง
tr_tr: Şişkin evre
uk_ua: Місяць росте

source: Full moon
bg_bg: Пълнолуние
bs: Puni mjesec
ca_es: Lluna plena
cs_cz: Úplněk
cy: Lleuad llawn
da_dk: Fuldmåne
el_gr: Πανσέληνο
es_es: Luna llena
et_ee: Täiskuu
fi_fi: Täysikuu
fr_ca: Pleine lune
ga_ie: Lánré
he_il: ירח מלא
hi_in: पूर्णिमा
hr_hr: Puni mjesec
hu_hu: Telihold (holdtölte)
hy: Լիալուսին
it_it: Luna piena
ja_jp: 満月
km: ពេញ​បូរមី
lt_lt: Pilnatis
mk_mk: Полна месечина
nb_no: Fullmåne
nl_nl: Volle maan
pl_pl: Pełnia
pt_pt: Lua Cheia
ro_ro: Lună Plină
ru_ru: Полнолуние
sk_sk: Spln
sl_si: Polna luna
sr_sr: Пун месец
sv_se: Fullmåne
th_th: พระจันทร์เต็มดวง
tr_tr: Dolunay
uk_ua: Повний місяць
vi_vn: Trăng tròn

source: Waning gibbous
bg_bg: Намаляващ полумесец
bs: Opadajući mjesec
ca_es: Gibosa minvant
cs_cz: Couvající Měsíc
cy: Amgrwm yn trai
da_dk: Aftagende 3. kvarter
el_gr: Φθίνουσα
es_es: Menguante
et_ee: Kahanev kolmas veerand
fi_fi: Laskeva 2. neljännes
fr_ca: Lune décroissante
ga_ie: Gealach scothlán ag dul ar gcúl
he_il: חרמש נחסר - עבה
hi_in: वेनिंग गिब्बस
hr_hr: Polu mjesec
hu_hu: Fogyó Hold - púpos (utolsó negyed előtt)
hy: Ինտենսիվ կիսաշրջան
it_it: Gibbosa calante
ja_jp: 十八夜
lt_lt: Dylantis mėnulis
nb_no: Avtakende måne
nl_nl: Afnemende maan
pl_pl: Rogalik
pt_pt: Crescente Convexo
ru_ru: Убывающая Луна
sk_sk: Ubúdajúci polmesiac
sl_si: Pojemajoči polni mesec
sr_sr: Опадајући месец
sv_se: Avtagande knubbmåne
th_th: ข้างแรมเกือบเต็มดวง
tr_tr: Şişkin evre
uk_ua: Місяць спадає
vi_vn: Trăng Khuyết

source: Last quarter
bg_bg: Последна четвърт
bs: Zadnja četvrtina
ca_es: Quart minvant
cs_cz: Poslední čtvrt
cy: Cwarter olaf
da_dk: Sidste kvarter
el_gr: Τελευταίο τρίμηνο
es_es: Cuarto menguante
et_ee: Viimane veerand
fi_fi: Viimeinen neljännes
fr_ca: Dernier Quartier
ga_ie: An cheathrú dheireanach
he_il: רבעון אחרון
hi_in: आखरी चौथाई
hr_hr: Zadnja četvrtina
hu_hu: Utolsó negyed
hy: Վերջին եռամսյակում
it_it: Ultimo quarto
ja_jp: 下弦
lt_lt: Paskutinis ketvirtis
mk_mk: Последен квартал
nb_no: Siste kvartfase
nl_nl: Laatste kwartier
pl_pl: Ostatnia Faza
pt_pt: Quarto Crescente
ro_ro: Ultimul pătrar
ru_ru: Последняя четверть
sk_sk: Posledná štvrť
sl_si: Zadnja četrtina
sr_sr: Задња четврт
sv_se: Sista kvarteret
th_th: ครึ่งดวงซีกซ้าย
tr_tr: Son dördün
uk_ua: Остання чверть
vi_vn: Cuối Quý

source: Waning crescent
bg_bg: Намаляващ полумесец
bs: Opadajući polumjesec
ca_es: Minvant
cs_cz: Ubývající srpek
cy: Cilgant yn trai
da_dk: Aftagende 4. kvarter
el_gr: Αυξητική ημισέληνος
es_es: Menguante
et_ee: Kahanev vanakuu
fi_fi: Laskeva puolikuu
fr_ca: Dernier déroissant
ga_ie: Seanghealach
he_il: חרמש נחסר
hi_in: वेनिंग क्रेसन्ट
hr_hr: Mladi mjesec
hu_hu: Fogyó Hold - sarló (utolsó negyed után)
hy: Ավարտվող կիսաշրջան
it_it: Luna calante
ja_jp: 二十六夜
lt_lt: Dylantis pjautuvas
nb_no: Synkende månefase
nl_nl: Afnemende halve maan
pl_pl: Narastający półksiężyc
pt_pt: Minguante Convexo
ro_ro: Semilună în decreştere
ru_ru: Стареющий полумесяц
sk_sk: Ubúdajúci kosáčik
sl_si: Pojemajoči zadnji krajec
sr_sr: Опадајући срп
sv_se: Vänstervänd, gående skära
th_th: จันทร์เสี้ยวข้างแรม
tr_tr: Hilal
uk_ua: Старий місяць
vi_vn: Trăng lưỡi liềm

source: Southern hemisphere
bg_bg: Южно полукълбо
bs: Južna hemisfera
ca_es: Hemisferi austral
cs_cz: Jižní polokoule
cy: Hemisffer y De
da_dk: Sydlige halvkugle
el_gr: Νότιο ημισφαίριο
es_es: Hemisferio austral
et_ee: Lõuna poolkera
fi_fi: Eteläinen pallonpuolisko
ga_ie: An leathchruinn theas
he_il: חצי כדור הארץ הדרומי
hi_in: दक्षिणी गोलार्ध
hr_hr: Južna polukta
hu_hu: Déli félteke
hy: Հարավային կիսագնդում
it_it: Emisfero australe
ja_jp: 南半球
lt_lt: Pietų pusrutulis
nb_no: Sørlige halvkule
nl_nl: Zuidelijk halfrond
pl_pl: Południowa półkula
pt_pt: Hemisfério sul
ro_ro: Emisfera sudică
ru_ru: Южное полушарие
sk_sk: Južná pologuľa
sl_si: Južna polobla
sr_sr: Јужна полулопта
sv_se: Södra halvklotet
th_th: ซีกโลกใต้
tr_tr: Güney yarı küre
uk_ua: Південна півкуля
vi_vn: Nam bán cầu

source: Set to 1 to change the phases as seen from southern hemisphere.
bg_bg: Задай 1 за да смениш фазите, както се виждат в южното полукълбо.
bs: Upišite 1 da promijenite na faze mjeseca kako su vidljive sa južne hemisfere.
ca_es: Establir com a 1 per canviar les fases com es veuen des de l'hemisferi austral.
cs_cz: Nastavit na 1 pro změnu fáze, jak je patrné z jižní polokoule.
cy: Gosod i 1 i newid y cyfnodau fel a welir o Hemisffer y De.
da_dk: Sættes til 1 for at ændre faserne som set fra den sydlige halvkugle.
el_gr: Ρυθμίστε το 1 για να αλλάξετε τις φάσεις όπως φαίνεται από το νότιο ημισφαίριο.
es_es: Establecer en 1 para mostrar las fases del hemisferio austral.
et_ee: Sea 1-ks, kui soovid faase vaadata ekvaatorist lõunapoole jäävatel aladel.
fi_fi: Aseta 1:ksi muuttaaksesi kuun vaiheet eteläisen pallonpuoliskon mukaisiksi.
ga_ie: Socraigh ag a 1 chun na céimeanna a athrú go dtí mar a fheictear sa leathchruinn theas iad.
he_il: שנה ל 1 בשביל לשנות את השלבים כמו שנראה מחצי כדור הארץ הדרומי
hi_in: दक्षिणी गोलार्ध से दृश्य के लिए फेझिस को 1 पर निश्चित करें
hr_hr: Postavite na 1 za promjenu faza kako se vide na južnoj polutki.
hu_hu: Állítsa 1-re, hogy a fázisokat a déli féltekén állva lássa.
hy: Նշեք 1՝ փոխելու համար դիտելու եղանակը՝ հարավային կիսագնդից։
it_it: Impostare a 1 per modificare le fasi come se fossero viste dall'emisfero australe.
ja_jp: 月相を南半球での見え方に変更するには 1 に設定します。
lt_lt: Nustačius 1 pakeis fazes, kaip jos yra matomos iš pietų pusrutulio.
nb_no: Sett til 1 for å skifte til betraktning fra sørlige halvkule.
nl_nl: Stel deze in op 1 om de standen te wijzigen zoals ze op het zuidelijk halfrond worden gezien.
pl_pl: Ustaw 1, aby zmienić fazy w sposób widoczny z południowej półkuli.
pt_pt: Coloque 1 para alterar as fases como são vistas no hemisfério sul.
ro_ro: Setează valoarea 1 pentru emisfera sudică.
ru_ru: Установите 1 для фаз, как они видны из Южного полушария.
sk_sk: Nastavením na 1 zmeníte to,ako je vidieť fázy mesiaca z južnej pologule.
sl_si: Nastavite na 1, da spremenite faze, kot jih vidite na južni polobli.
sr_sr: Поставити на 1 за промену фазе као што се види из јужне полулопте.
sv_se: Värdet 1 ändrar faserna som de syns från södra halvklotet.
th_th: ตั้งเป็น 1 เพื่อเปลี่ยนข้างขึ้นข้างแรมเมื่อมองจากซีกโลกใต้
tr_tr: Evreleri güney yarı küreden görünüşleri şeklinde değiştirmek için 1 değeri girin.
uk_ua: Встановіть 1, щоб встановити фази для південної півкулі.
vi_vn: Đặt thành 1 để thay đổi các giai đoạn như đã thấy từ Nam bán cầu.

source: World Time
bg_bg: Час по света
bs: Svjetsko Vrijeme
ca_es: Hora mundial
cs_cz: Světový čas
cy: Amser Byd
da_dk: Verdenstid
el_gr: Παγκόσμια ώρα
es_es: Hora mundial
et_ee: Maailmaaeg
fi_fi: Maailman aika
ga_ie: Am Domhanda
he_il: זמן עולמי
hi_in: विश्व समय
hr_hr: Svjetsko vrijeme
hu_hu: Világidő
hy: Միջազգային ժամանակը
it_it: Fuso Orario
ja_jp: 世界時間
lt_lt: Pasaulio laikas
nb_no: Verdenstid
nl_nl: Wereldtijd
pl_pl: Czas Światowy
pt_pt: Horário Mundial
ro_ro: Ora internațională
ru_ru: Мировое время
sk_sk: Svetový čas
sl_si: Svetovni čas
sr_sr: Светско време
sv_se: Världstid
tr_tr: Dünya Saati
uk_ua: Світовий час
vi_vn: Giờ:

source: World time format
bg_bg: Формат на часа по света
bs: Format vremena u svijetu
ca_es: Format de l'hora mundial
cs_cz: Formát světového času
cy: Fformat amser byd
da_dk: Verdenstidsformat
el_gr: Μορφή παγκόσμιας ώρας
es_es: Formato de la hora mundial
et_ee: Maailmaaja formaat
fi_fi: Maailman ajan formaatti
ga_ie: Leagan amach an ama dhomhanda
he_il: תבנית זמן עולמית
hi_in: विश्व समय स्वरूप
hr_hr: Oblik svjetskog vremena
hu_hu: Világidő formátum
hy: Միջազգային ժամանակի ձևը
it_it: Formato del Fuso orario
ja_jp: 世界時間の書式
lt_lt: Pasaulio laiko formatas
nb_no: Tidsformat for verdenstid
nl_nl: Wereldtijdnotatie
pl_pl: Format czasu światowego
pt_pt: Formato do horário mundial
ro_ro: Formatul orei internaționale
ru_ru: Формат мирового времени
sk_sk: Formát svetového času
sl_si: Format svetovnega časa
sr_sr: Формат светског времена
sv_se: Format för världstid
tr_tr: Dünya zaman biçimi
uk_ua: Формат часу (див.інструкцію)
vi_vn: Định dạng thời gian

source: This defines the format of the time. The default is %H:%M. For AM/PM format use %#I:%M %p
bg_bg: Това определя формата на часа. За да премахнете секундите използвайте %H:%M или %#I:%M %p
bs: Ovo definiše format vremena. Podrazumijevano je %H:%M. Za AM/PM format koristiti %#I:%M %p
ca_es: Defineix el format de l'hora. El valor per defecte és %H:%M. Per al format AM/PM utilitzi %#I:%M %p
cs_cz: Toto definuje formát času. Výchozí hodnota je %H:%M. U formátu AM/PM použít %#I:%M %p
cy: Mae hwn yn newid fformat yr amser. Y gwerth diofyn yw: %H:%M. Am fformat AM/PM defnyddiwch %#I:%M %p
da_dk: Angiver tidsformat. Standard er %H:%M. For AM/PM format brug da %#I:%M %p
el_gr: Αυτό ορίζει τη μορφή της ώρας. Η προεπιλογή είναι %H:%M. Για χρήση σε μορφή πμ/μμ βάλτε %#I:%M %p
es_es: Define el formato de la hora. El predeterminado es %H:%M. Para el formato AM/PM utilice %#I:%M %p
et_ee: See määrab ajaformaadi. Vaikimisi kasutatakse %H:%M. AM/PM formaadi puhul kasuta %#I:%M %p
fi_fi: Määrittelee ajan muodon. Oletusformaatti on %H:%M. Jos haluat käyttää AM/PM formaattia aseta arvoksi %#I:%M %p
ga_ie: Socraíonn sé seo leagan amach an ama. Is é %H:%M an réamhshocrú. Do leagan amach RN/IN, bain feidhm as %#I:%M %p
he_il: זה מגדיר את הפורמט של הזמן. ברירת המחדל היא .%H:%M בשביל פורמט AM/PM השתמש ב .%#I:%M %p
hi_in: समय का स्वरूप निश्चित करता है। प्रवर्तमान स्वरूप %H:%M है। AM/PM स्वरूप के लिए %#I:%M %p स्वरूप का उपयोग करें।
hr_hr: Definira oblik vremena. Polazne postavke %H:%M. Za AM/PM oblik koristite %I:%M %p
hu_hu: Meghatározza az idő formátumát. Alapértelmezésben %H:%M. AM/PM formátumhoz használja ezt: %#I:%M %p
hy: Սա որոշում է ժամանակի ձևը։ Ծրագրայինը՝ %H:%M։ AM/PM-ի համար օգտագործեք %#I:%M %p
it_it: Definisce il formato dell'orario. Il valore predefinito è %H:%M. Per AM/PM utilizza il formato %#I:%M %p
ja_jp: 時刻の書式を指定します。既定値は %H:%M です。AM/PM 形式の場合は %#I:%M %p です。
lt_lt: Nustato laiko formatą. Pagal nutylėjimą yra %H:%M. Dėl AM / PM formato naudojimo, pasirinkite %#I:%M %p
nb_no: Dette definerer klokkens format. Standard er %H:%M eller%#I:%M %p for AM/PM-visning
nl_nl: Bepaalt de notatie van de tijd. Standaard is %H:%M. Voor AM/PM notatie gebruikt u %#I:%M %p
pl_pl: Definiuje format czasu. Domyślnie to %H:%M. Dla trybu 12-godzinnego użyj %#I %p
pt_pt: Define o formato da hora: Por defeito é %H:%M. Para o formato AM/PM use %#I:%M %p
ro_ro: Aceste defineşte formatul orei. Formatul implicit este %H:%M. Pentru formatul AM/PM folosiți %#I:%M %p
ru_ru: Формат времени. По умолчанию: %H:%M. Для формата AM/PM выберите %#I:%M %p
sk_sk: Definuje formát času. Predvolený formát je %H:%M. Pre AM/PM formát použite %#I:%M %p
sl_si: To opredeljuje obliko časa. Privzeta vrednost je %U:%M. Za DOP/POP format uporabe %#I:%M %p
sr_sr: Ово одређује формат часовника. Стандардно је %H:%M. За AM/PM користити %#I:%M %p
sv_se: Bestämmer tidsformatet. Standard är %H:%M. För AM-/PM-format använd %#I:%M %p
tr_tr: Saat zaman biçimi tanımlar. Varsayılan değer %H:%M. AM/PM biçimi için şunu kullanın: %#I:%M %p
uk_ua: Визначає формат часу. Стандартний - %H:%M. Для формату АМ/РМ використовуйте %#I:%M %p
vi_vn: Này định nghĩa định dạng của thời gian trong lịch trình. Mặc định là %H:%M. Với định dạng AM/PM, sử dụng %#I %p

source: World time location 1
bg_bg: Световно време местоположение 1
bs: Vrijeme u svijetu - lokacija 1
ca_es: Ubicació per a l'hora mundial 1
cs_cz: Světový čas - místo 1
cy: Lleoliad amser byd 1
da_dk: Verdenstids placering 1
el_gr: Τοποθεσία παγκόσμιας ώρας 1
es_es: Ubicación para la hora mundial 1
et_ee: Maailmaaja asukoht 1
fi_fi: Maailman ajan sijainti 1
ga_ie: Suíomh domhanda 1
he_il: מיקום זמן עולמי 1
hi_in: विश्व समय स्थान 1
hr_hr: Svijetsko vrijeme lokacija 1
hu_hu: Világidő 1. hely
hy: ՄԻջազգ. ժ-ի տեղը 1
it_it: Località del fuso orario 1
ja_jp: 世界時間の場所 1
lt_lt: Pasaulio laikas vieta 1
nb_no: Verdenstid sted 1
nl_nl: Wereldtijd locatie 1
pl_pl: Lokalizacja czasu światowego 1
pt_pt: Horário mundial localização 1
ro_ro: Ora internațională 1
ru_ru: Мировое время: расположение 1
sk_sk: Časové pásmo 1
sl_si: Svetovna časovna lokacija 1
sr_sr: Смештај 1 светског времена
sv_se: Världstidsplats 1
tr_tr: Dünya zaman konumu 1
uk_ua: Місцезнаходження 1
vi_vn: Vi ̣ tri ́ giơ ̀ thê ́ giơ ́ i 1

source: Defines the title for the time.
bg_bg: Определя заглавието за времето.
bs: Definiše naslov za vrijeme.
ca_es: Defineix el títul per l'hora.
cs_cz: Definuje název pro čas.
cy: Yn diffinio teitl yr amser.
da_dk: Definer titlen for tiden..
el_gr: Καθορίζει τον τίτλο για την ώρα.
es_es: Define el título para la hora.
et_ee: Määrab aja pealkirja.
fi_fi: Määrittelee ajan otsikon.
ga_ie: Socraíonn seo teideal an ama.
he_il: הגדר את הכותרת של הזמן..
hi_in: समयावधि के लिए शीर्षक निश्चित करता है।
hr_hr: Definira naslov za vrijeme.
hu_hu: Meghatározza az idő címét.
hy: Նշեք ժամանակի վերնագիրը
it_it: Definisce il titolo per l'ora.
ja_jp: 時刻のタイトルを指定します。
lt_lt: Nurodo laiko pavadinimą
nb_no: Definerer tittel for tiden.
nl_nl: Bepaalt de titel voor de tijd.
pl_pl: Definiuje tytuł dla czasu.
pt_pt: Define o título para esta hora.
ro_ro: Defineşte titlul pentru oră.
ru_ru: Заголовок времени.
sk_sk: Definuje názov časového úseku/obdobia.
sl_si: Določi naslov za čas.
sr_sr: Одређује назив времена.
sv_se: Definierar rubrik för tiden.
tr_tr: Zaman başlığını belirler.
uk_ua: Визначає заголовок для часу.
vi_vn: Giờ:
