Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Hours
ast_es: Hores
be_by: Гадзіны
bg_bg: Часове
bs: Sati
ca_es: Hores
cs_cz: Hodin
cy: Awr
da_dk: Timer
el_gr: Ώρες
es_es: Horas
et_ee: tundi
fi_fi: tuntia
fil: Mga Oras
fr_ca: Heures
ga_ie: Uaireanta
gl_es: Horas
he_il: שעות
hi_in: घंटें
hr_hr: Sati
hu_hu: Óra
hy: Ժամ
is_is: Tímar
it_it: Ore
ja_jp: 時間
km: ម៉ោង
lt_lt: Valandų
mk_mk: Часови
nb_no: Timer
nl_nl: uur
pl_pl: Godziny
pt_pt: Horas
ro_ro: Ore
ru_ru: Часов
sk_sk: Hodiny
sl_si: Ure
sr_sr: Сати
sv_se: timmar
ta: மணிநேரங்கள்
th_th: ชั่วโมง
tr_tr: Saat
uk_ua: Годин
vi_vn: Giờ

source: Days
ast_es: Díes
be_by: Дні
bg_bg: Дни
bs: Dana
ca_es: Dies
cs_cz: Dnů
cy: Diwrnod
da_dk: Dage
el_gr: Ημέρες
es_es: Días
et_ee: päeva järel
fi_fi: päivää
fil: Mga Araw
fr_ca: Jours
ga_ie: Lá
gl_es: Días
he_il: ימים
hi_in: दिन
hr_hr: Dani
hu_hu: Nap
hy: Օր
is_is: Dagar
it_it: Giorni
ja_jp: 日
km: ថ្ងៃ
lt_lt: Dienos
mk_mk: Денови
nb_no: Dager
nl_nl: dagen
pl_pl: Dni
pt_pt: Dias
ro_ro: Zile
ru_ru: Дней
sk_sk: Dni
sl_si: Dnevi
sr_sr: Дана
sv_se: dagar
ta: நாட்கள்
th_th: วัน
tr_tr: Günler
uk_ua: Днів
vi_vn: Ngày

source: Alert
bg_bg: Предупреждение.
bs: Uzbuna
cs_cz: Upozornění
da_dk: Alarm
el_gr: Ειδοποίηση
es_es: Alerta
et_ee: Hoiatus
fi_fi: Hälytys
he_il: התראה
hi_in: चेतावनी
hr_hr: Upozorenje
hu_hu: Riasztás
hy: Տագնապ
it_it: Avviso
ja_jp: アラート
lt_lt: Įspėti
nb_no: Varsel
nl_nl: Alarmsignaal
pl_pl: Alarm
pt_pt: Alerta
ro_ro: Alertă
ru_ru: Предупреждение
sl_si: Opozorilo
sr_sr: Позор
sv_se: Varning
tr_tr: Uyarı
uk_ua: Будильник
vi_vn: Luôn luôn xài cảnh báo

source: Email
bg_bg: Електронна поща
cy: Ebost
es_es: Correo electrónico
et_ee: E-post
fi_fi: Sähköposti
fr_ca: Courriel
ga_ie: Ríomhphost
gl_es: Correo-e
he_il: כתובת דואר אלקטרוני
hi_in: ईमेल
hy: էլ. հասցե
is_is: Netfang
ja_jp: メール
km: អ៊ីម៊ែល
lt_lt: El. paštas
ru_ru: Электронная почта
sl_si: E-naslov
sr_sr: Е-пошта
sv_se: E-postadress
ta: மின்னஞ்சல்
th_th: อีเมล
tr_tr: E-posta
uk_ua: Електронна пошта

source: SMS
hi_in: एसएमएस
sr_sr: СМС
uk_ua: СМС

source: Unable to find any calendar handlers for the event. The event was not saved.
ast_es: Nun se pudo alcontrar un xestor de calendariu pal'eventu. El eventu nun fue guardáu.
be_by: Не атрымалася знайсці апрацоўшчыкаў для падзеі. Падзея не было захавана.
bg_bg: Указателя към календара липсва. Събитието не беше запазено.
bs: Nije moguće pronaći kalendar za rukovanje tim događajem. Događaj nije sačuvan.
ca_es: No s'ha pogut trobar cap calendari que contingui l'esdeveniment. L'esdeveniment no s'ha desat.
cs_cz: Pro událost nelze najít žádné záznamy. Událost nebyla uložena.
cy: Methu â chanfod trinyddion calendr ar gyfer y digwyddiad. Heb gadw'r digwyddiad.
da_dk: Kan ikke finde kalenderfortolker til begivenheden. Begivenheden blev ikke gemt.
el_gr: Δεν βρέθηκε χειριστής ημερολογίου για το συγκεκριμένο γεγονός. Το γεγονός δεν αποθηκεύθηκε.
es_es: No se pudo encontrar ningún controlador para el evento. El evento no se ha guardado.
et_ee: Selle sündmuse jaoks puudub sobiv kalender. Sündmust ei salvestatud.
fi_fi: Käsittelijää kalenteritapahtumalle ei löytynyt. Tapahtumaa ei tallennettu.
fil: Hindi makakita ng mga calendar handlers para sa pangyayaring ito. Hindi na-save ang pangyayaring ito.
fr_ca: Impossible de trouver un gestionnaire de calendrier pour cet évènement. L'évènement n'a pas été enregistré.
ga_ie: Níorbh fhéidir aon laimhseálaí féilire a aimsiú don imeacht. Níor chuireadh an t-imeacht i dtaisce.
gl_es: Non se puido atopar ningún manexador de calendario para este evento. O evento non foi gardado.
he_il: לא ניתן למצוא את היומן בכדי לטפל באירוע זה. האירוע לא נשמר.
hi_in: इस घटना के लिए किसी भी कैलेंडर संचालक प्राप्त करने में असमर्थ। इस घटना को सेव नहीं किया गया.
hr_hr: Ne može se naći kalendar za ovaj događaj. Događaj nije sačuvan.
hu_hu: Az eseményhez nem áll rendelkezésre naptárkezelő. Az esemény nem lett elmentve.
hy: Հնարավոր չէ գտնել իրադարձության հետ կապված որևէ օրացույց։ Իրադարձությունը չի պահպանվի։
is_is: Finner ikke noen kalenderoppføring for hendelse. Hendelsen var ikke lagret.
it_it: Impossibile trovare un gestore di calendario per questo evento. L'evento non è stato salvato.
ja_jp: イベントのカレンダー ハンドラが見つかりません。 イベントは保存されませんでした。
lt_lt: Nepavyko rasti įvykio kalendoriaus. Įvykis neišsaugotas.
mk_mk: Не беше можно да се пронајдат календари за овој настан. Настанот не е сочуван.
nb_no: Finner ikke noen kalenderoppføring for hendelse. Hendelsen var ikke lagret.
nl_nl: Kon geen kalenderverwerker vinden voor de afspraak. De afspraak is niet opgeslagen.
pl_pl: Nie można znaleźć żadnych powiązań kalendarza dla tego wydarzenia. Wydarzenie nie zostało zapisane.
pt_pt: Não se localizou um manuseador de calendários para o evento. O evento não foi gravado.
ro_ro: Nu există calendare asociate evenimentului. Evenimentul nu a fost salvat.
ru_ru: Не найден ни один календарь обработчиков события. Событие не сохранено.
sk_sk: Pre túto udalosť sa nepodarilo nájsť žiadne záznamy. Udalosť nebola uložená.
sl_si: Za dogodek ni bilo mogoče najti nobenih koledarjev. Dogodek ni bil shranjen.
sr_sr: Није могуће пронаћи ниједан календар за догађај. Овај догађај није сачуван.
sv_se: Hittar ingen kalenderhanterare för händelsen. Händelsen sparades inte.
ta: நிகழ்வுக்கு எந்த காலண்டர் கையாளர்களையும் கண்டுபிடிக்க முடியவில்லை. நிகழ்வு சேமிக்கப்படவில்லை.
th_th: ไม่พบตัวจัดการปฏิทินสำหรับเหตุการณ์นี้ จึงไม่มีการบันทึกเหตุการณ์นี้
tr_tr: Bu etkinlik için takvim işleyicisi bulunamadı. Etkinlik kaydedilmedi.
uk_ua: Не знайдено обробника події. Подія не збережена.
vi_vn: Không tìm thấy trình điều khiển lịch cho sự kiện này. Có thể sự kiện này chưa lưu trữ

source: On the %s day of the month
ast_es: Nel %s día del mes
be_by: У %s дзень месяца
bg_bg: На %s ден от месеца
bs: Na %s dan mjeseca
ca_es: El %s dia del mes
cs_cz: %s den v měsíci
cy: Ar y %s diwrnod o'r mis
da_dk: Den %s dag i måneden
el_gr: Την %s ημέρα του μήνα
es_es: El día %s de cada mes
et_ee: Kuu %s. päev
fi_fi: Kuukauden %s päivänä
fil: Sa ika-%s araw ng buwan.
fr_ca: Au %s jour du mois
ga_ie: Ar an %s lá den mhí
gl_es: No %s día do mes
he_il: ביום ה-%s של החודש
hi_in: इस महीने के %s दिन पर
hr_hr: %s dan mjeseca
hu_hu: A hónap %s napján
hy: Ամսվա %s-րդ օրը
is_is: Á %s degi mánaðar
it_it: Nel giorno %s del mese
ja_jp: その月の %s 日に
km: នៅ​ថ្ងៃ​ទី %s នៃ​ខែ
lt_lt: Mėnesio %s diena
mk_mk: На %s ден од месецот
nb_no: På %s dag i måneden
nl_nl: Op de %s dag van de maand
pl_pl: %s dnia miesiąca
pt_pt: No dia %s do mês
ro_ro: În ziua a %s-a a lunii
ru_ru: В %s день месяца
sk_sk: %s deň v mesiaci
sl_si: Na %s dan v mesecu
sr_sr: На %s дан месеца
sv_se: Den %s dagen i månaden
ta: மாதத்தின் %s நாள்
th_th: ในวันที่ %s ของเดือน
tr_tr: Ayın %s. gününde
uk_ua: У %s день місяця
vi_vn: Vào ngày %s của mỗi tháng

source: first
ast_es: primeru
be_by: першы
bg_bg: първи
bs: prvi
ca_es: primer
cs_cz: první
cy: cyntaf
da_dk: første
el_gr: πρώτη (-ο)
es_es: primer
et_ee: esimene
fi_fi: ensimmäinen
fil: una
fr_ca: premier
ga_ie: gcéad
gl_es: primeiro
he_il: ראשון
hi_in: पहेला
hr_hr: prvi
hu_hu: első
hy: առաջինը
is_is: fyrsti
it_it: primo
ja_jp: 第 1
km: ទី មួយ
lt_lt: pirmas
mk_mk: прв
nb_no: første
nl_nl: eerste
pl_pl: pierwszy(ą)
pt_pt: primeiro
ro_ro: prima
ru_ru: первый
sk_sk: prvý/á
sl_si: prvi
sr_sr: први
sv_se: första
ta: முதல்
th_th: ที่หนึ่ง
tr_tr: ilk
uk_ua: перший
vi_vn: thứ nhất

source: second
ast_es: segundu
be_by: другі
bg_bg: втори
bs: drugi
ca_es: segon
cs_cz: druhý
cy: ail
da_dk: anden
el_gr: δεύτερη (-ο)
es_es: segundo
et_ee: teine
fi_fi: toinen
fil: ikalawa
fr_ca: deuxième
ga_ie: dara
gl_es: segundo
he_il: שני
hi_in: दुसरा
hr_hr: drugi
hu_hu: második
hy: երկրորդը
is_is: annar
it_it: secondo
ja_jp: 第 2
km: ទី ពីរ
lt_lt: antras
mk_mk: втор
nb_no: andre
nl_nl: tweede
pl_pl: drugi(ą)
pt_pt: segundo
ro_ro: a doua
ru_ru: второй
sk_sk: druhý/á
sl_si: drugi
sr_sr: други
sv_se: andra
ta: இரண்டாம்
th_th: ที่สอง
tr_tr: ikinci
uk_ua: другий
vi_vn: thứ hai

source: third
ast_es: terceru
be_by: трэці
bg_bg: трети
bs: treći
ca_es: tercer
cs_cz: třetí
cy: trydydd
da_dk: tredje
el_gr: τρίτη (-ο)
es_es: tercer
et_ee: kolmas
fi_fi: kolmas
fil: ikatlo
fr_ca: troisième
ga_ie: tríú
gl_es: terceiro
he_il: שלישי
hi_in: तीसरा
hr_hr: treći
hu_hu: harmadik
hy: երրորդը
is_is: þriðji
it_it: terzo
ja_jp: 第 3
km: ទី បី
lt_lt: trečias
mk_mk: трет
nb_no: tredje
nl_nl: derde
pl_pl: trzeci(ą)
pt_pt: terceiro
ro_ro: a treia
ru_ru: третий
sk_sk: tretí/ia
sl_si: tretji
sr_sr: трећи
sv_se: tredje
ta: மூன்றாம்
th_th: ที่สาม
tr_tr: üçüncü
uk_ua: третій
vi_vn: thứ ba

source: fourth
ast_es: cuartu
be_by: чацвёрты
bg_bg: четвърти
bs: četvrti
ca_es: quart
cs_cz: čtvrtý
cy: pedwerydd
da_dk: fjerde
el_gr: τέταρτη (-ο)
es_es: cuarto
et_ee: neljas
fi_fi: neljäs
fil: ika-apat
fr_ca: quatrième
ga_ie: gceathrú
gl_es: cuarto
he_il: רביעי
hi_in: चौथा
hr_hr: četvrti
hu_hu: negyedik
hy: չորրորդը
is_is: fjórði
it_it: quarto
ja_jp: 第 4
km: ទី បួន
lt_lt: ketvirtas
mk_mk: четврт
nb_no: fjerde
nl_nl: vierde
pl_pl: czwarty(ą)
pt_pt: quarto
ro_ro: a patra
ru_ru: четвёртый
sk_sk: štvrtý/á
sl_si: četrti
sr_sr: четврти
sv_se: fjärde
ta: நான்காம்
th_th: ที่สี่
tr_tr: dördüncü
uk_ua: четвертий
vi_vn: thứ tư

source: fifth
ast_es: quintu
be_by: пяты
bg_bg: пети
bs: peti
ca_es: cinquè
cs_cz: pátý
cy: pumed
da_dk: femte
el_gr: πέμπτη (-ο)
es_es: quinto
et_ee: viies
fi_fi: viides
fil: ika-lima
fr_ca: cinquième
ga_ie: gcúigiú
gl_es: quinto
he_il: חמישי
hi_in: पांचवां
hr_hr: peti
hu_hu: ötödik
hy: հինգերորդը
is_is: fimmti
it_it: quinto
ja_jp: 第 5
km: ទី ប្រាំ
lt_lt: penktas
mk_mk: петти
nb_no: femte
nl_nl: vijfde
pl_pl: piąty(ą)
pt_pt: quinto
ro_ro: a cincea
ru_ru: пятый
sk_sk: piaty/a
sl_si: peti
sr_sr: пети
sv_se: femte
ta: ஐந்தாம்
th_th: ที่ห้า
tr_tr: beşinci
uk_ua: п'ятий
vi_vn: thứ năm

source: On the %s %s of the month
ast_es: Nel %s %s del mes
be_by: У %s %s месяца
bg_bg: На %s %s от месеца
bs: Na %s %s mjeseca
ca_es: El darrer %s %s del mes
cs_cz: %s %s v měsíci
cy: Ar %s %s y mis
da_dk: Den %s %s i måneden
el_gr: Την (-ο) %s %s του μήνα
es_es: El %s %s del mes
et_ee: Kuu %s %s
fi_fi: Kuukauden %s %s
fil: Sa ika-%s %s ng buwan.
fr_ca: Le %s %s du mois
ga_ie: Ar an %s %s den mhí
gl_es: No %s %s do mes
he_il: ב-%s %s של החודש
hi_in: महिने के %s %s पर
hr_hr: %s %s od mjeseca
hu_hu: Minden hónap %s %s
hy: Ամսվա %s %s-ին
is_is: Á %s %s í mánuðinum
it_it: Nel %s %s del mese
ja_jp: その月の%s %sに
km: នៅ %s %s នៃ​ខែ
lt_lt: Mėnesio %s %s
mk_mk: На %s %s од месецот
nb_no: På %s %s i måneden
nl_nl: Op de %s %s van de maand
pl_pl: W %s %s miesiąca
pt_pt: No %s %s do mês
ro_ro: Pe %s %s ale lunii
ru_ru: В %s %s месяца
sk_sk: %s %s mesiaca
sl_si: Na %s %s v mesecu
sr_sr: На %s %s месеца
sv_se: Den %s %sen i månaden
ta: மாதத்தின் %s %s
th_th: ในสัปดาห์%s ในวัน%sของทุกเดือน
tr_tr: Ayın %s %s'inde
uk_ua: У %s %s місяця
vi_vn: Vào %s %s của tháng

source: On the last %s of the month
ast_es: Nel últimu %s del mes
be_by: У апошні %s месяца
bg_bg: В последния/последната %s от месеца
bs: Na zadnji %s mjeseca
ca_es: El darrer %s del mes
cs_cz: Poslední %s v měsíci
cy: Ar %s olaf y mis
da_dk: Den sidste %s i måneden
el_gr: Την(-ο) τελευταία (-ο) %s του μήνα
es_es: El último %s del mes
et_ee: Kuu viimane %s
fi_fi: Kuukauden viimeinen %s
fil: Sa ikahuling %s ng buwan.
fr_ca: Le dernier %s du mois
ga_ie: Ar an %s deiridh den mhí
gl_es: No derradeiro %s do mes
he_il: באחרון %s של החודש
hi_in: महिने के अंतिम %s पर
hr_hr: Zadnji %s mjeseca
hu_hu: Minden hónap utolsó %s
hy: Ամսվա վերջի %s
is_is: Á síðasta %s í mánuðinum
it_it: Nell'ultimo %s del mese
ja_jp: その月の最終%sに
km: នៅ %s មុននៃ​ខែ
lt_lt: Paskutinė mėnesio %s
nb_no: På siste %s i måneden
nl_nl: Op de laatste %s van de maand
pl_pl: W ostatni(ą) %s miesiąca
pt_pt: No último %s do mês
ro_ro: În ultima %s a lunii
ru_ru: В последний %s месяца
sk_sk: Posledný %s mesiaca
sl_si: Na zadnji %s v mesecu
sr_sr: Задњи %s месеца
sv_se: Den sista %sen i månaden
ta: மாதத்தின் கடைசி %s
th_th: ในวัน%sสุดท้ายของทุกเดือน
tr_tr: Ayın son %s'inde
uk_ua: В останній %s місяця
vi_vn: Vào ngày %s cuối cùng của tháng.

source: On the first weekday of the month
ast_es: Nel primer fin de selmana del mes
be_by: У першы працоўны дзень месяца
bg_bg: През първия работен ден на седмицата
bs: Na prvi radni dan mjeseca
ca_es: El primer dia del mes
cs_cz: První víkend v měsíci
cy: Ar ddiwrnod wythnos cyntaf y mis
da_dk: Første hverdag i måneden
el_gr: Την πρώτη εργάσιμη ημέρα του μήνα
es_es: El primer día laborable del mes
et_ee: Kuu esimene nädalapäev
fi_fi: Kuukauden ensimmäinen viikonpäivä
fil: Sa unang weekday ng buwan
fr_ca: Le premier jour de la semaine dans le mois
ga_ie: Ar an gcéad lá den tseachtain den mhí
gl_es: No primer día de semana do mes
he_il: ביום החול הראשון של החודש
hi_in: महिने के प्रथम कार्य-दिवस पर
hr_hr: Prvi tjedan u mjesecu
hu_hu: A hónap első hétköznapja
hy: Ամսվա առաջին շաբաթում
is_is: Á fyrsta vikudegi mánaðar
it_it: Nel primo giorno feriale del mese
ja_jp: その月の最初の平日に
km: នៅ​សប្តាហ៍​ទីមួយ នៃ​ខែ
lt_lt: Pirmasis mėnesio šiokiadienis
mk_mk: На првиот викенд од месецот
nb_no: På første ukedag i måneden
nl_nl: Op de eerste weekdag van de maand
pl_pl: Pierwszego dnia miesiąca
pt_pt: No primeiro dia útil do mês
ro_ro: În prima zi lucătoare a lunii
ru_ru: В первую неделю месяца
sk_sk: Prvý pracovný deň mesiaca
sl_si: Na prvi delovni dan v mesecu
sr_sr: Први викенд месеца
sv_se: Den första vardagen i månaden
ta: மாதத்தின் முதல் வார நாள்
th_th: ในวันธรรมดาวันแรกของสัปดาห์
tr_tr: Ayın ilk hafta içi gününde
uk_ua: У перший будній день місяця
vi_vn: Vào ngày thường đầu tiên của tháng

source: On the last weekday of the month
ast_es: Nel últimu fin de selmana del mes
be_by: У апошні працоўны дзень месяца
bg_bg: През последния работен ден от месеца
bs: Na zadnji radni dan mjeseca
ca_es: El darrer dia del mes
cs_cz: Poslední víkend v měsíci
cy: Ar ddiwrnod wythnos olaf y mis
da_dk: Sidste hverdag i måneden
el_gr: Την τελευταία ημέρα του μήνα
es_es: El último día laborable del mes
et_ee: Kuu viimane nädalapäev
fi_fi: Kuukauden viimeinen viikonpäivä
fil: Sa huling weekday ng buwan
fr_ca: Le dernier jour de la semaine dans le mois
ga_ie: Ar an lá den tseachtain deiridh den mhí
gl_es: No derradeiro día da semana do mes
he_il: ביום החול האחרון של החודש
hi_in: महिने के अंतिम कार्य-दिवस पर
hr_hr: Zadnji tjedan u mjesecu
hu_hu: A hónap utolsó hétköznapja
hy: Ամսվա վերջին շաբաթում
is_is: Á síðasta vikudegi mánaðar
it_it: Nell'ultimo giorno feriale del mese
ja_jp: その月の最後の平日に
km: នៅ​សប្ដាហ៍​ចុងក្រោយ នៃខែ
lt_lt: Paskutinis mėnesio šiokiadienis
mk_mk: На последиот викенд од месецот
nb_no: På siste ukedag i måneden
nl_nl: Op de laatste weekdag van de maand
pl_pl: Ostatniego dnia tygodnia w miesiącu
pt_pt: No último dia útil do mês
ro_ro: În ultima zi lucrătoare a lunii
ru_ru: В последнию неделю месяца
sk_sk: Posledný pracovný deň mesiaca
sl_si: Na zadnji delovni dan v mesecu
sr_sr: Задњи викенд месеца
sv_se: Den sista vardagen i månaden
ta: மாதத்தின் கடைசி வார நாள்
th_th: ในวันธรรมดาวันสุดท้ายของสัปดาห์
tr_tr: Ayın son hafta içi gününde
uk_ua: В останній будній день місяця
vi_vn: Vào ngày thường cuối cùng trong tháng

source: On the last day of the month
ast_es: Nel últimu día del mes
be_by: У апошні дзень месяца
bg_bg: В последния ден на месеца
bs: Na zadnji dan mjeseca
ca_es: El darrer dia del mes
cs_cz: Poslední den v měsíci
cy: Ar ddiwrnod olaf y mis
da_dk: Sidste dag i måneden
el_gr: Την τελευταία ημέρα του μήνα
es_es: El último día del mes
et_ee: Kuu viimane päev
fi_fi: Kuukauden viimeinen päivä
fil: Sa huling araw ng buwan
fr_ca: Le dernier jour du mois
ga_ie: Ar an lá deiridh den mhí
gl_es: No derradeiro día do mes
he_il: ביום האחרון של החודש
hi_in: महिने के अंतिम दिवस पर
hr_hr: Zadnji dan mjeseca
hu_hu: A hónap utolsó napja
hy: Ամսվա վերջին օրում
is_is: Á síðasta degi mánaðar
it_it: Nell'ultimo giorno del mese
ja_jp: その月の最終日に
km: នៅ​ថ្ងៃចុង​ក្រោយ​នៃ​ខែ
lt_lt: Paskutinė mėnesio diena
mk_mk: На последниот ден од месецот
nb_no: På siste dag i måneden
nl_nl: Op de laatste dag van de maand
pl_pl: Ostatniego dnia miesiąca
pt_pt: No último dia do mês
ro_ro: În ultima zi a lunii
ru_ru: В последний день месяца
sk_sk: Posledný deň mesiaca
sl_si: Zadnji dan v mesecu
sr_sr: Задњи дан месеца
sv_se: Den sista dagen i månaden
ta: மாதத்தின் கடைசி நாள்
th_th: ในวันสุดท้ายของเดือน
tr_tr: Ayın son gününde
uk_ua: В останній день місяця
vi_vn: Vào ngày cuối cùng của tháng

source: Please give a name for the template
bg_bg: Моля, изберете име за шаблона.
bs: Molimo dajte ime za prijedložak
ca_es: Si us plau escull un nom per la plantilla
cs_cz: Zadejte prosím název šablony
cy: Rhowch enw i'r templed
da_dk: Navngiv skabelonen
el_gr: Δώστε ένα όνομα για το πρότυπο
es_es: Asigne un nombre a la plantilla
et_ee: Palun anna mallile nimi
fi_fi: Anna mallille nimi
fr_ca: Donnez un nom à ce modèle
ga_ie: Tabhair ainm don bhfíoraí
gl_es: Por favor, indica un nome para o modelo
he_il: אנא בחר שם לתבנית.
hi_in: कृपयां इस टेम्प्लेट को नाम दें
hr_hr: Odaberite ime za predložak
hu_hu: Adja meg a sablon nevét
hy: Նշեք նմուշի անունը
is_is: Vinsamlegast veldu nafn fyrir sniðmátið.
it_it: Assegnare un nome al modello
ja_jp: テンプレート名を入力してください
km: សូម​ឲ្យឈ្មោះ​សំរាប់​ពុម្ព
lt_lt: Prašome suteikti ruošiniui pavadinimą
mk_mk: Ве молиме внесете име на образецот
nb_no: Vennligst velg et navn for malen
nl_nl: Voer een naam voor het sjabloon in
pl_pl: Proszę podać nazwę szablonu
pt_pt: Por favor dê um nome para o template
ro_ro: Introduceţi un nume pentru şablon.
ru_ru: Пожалуйста, дайте название для шаблона
sk_sk: Prosím vložte názov pre šablónu
sl_si: Navedite ime za predlogo
sr_sr: Инети име за шаблон
sv_se: Ge mallen ett namn:
ta: பதிவு அச்சுக்கு பெயரிடவும்
th_th: โปรดระบุชื่อของแม่แบบ
tr_tr: Lütfen şablona bir isim veriniz
uk_ua: Будь ласка, назвіть шаблон
vi_vn: Xin chọn tên cho Mẫu

source: Unable to create the template!
bg_bg: Не може да се създаде шаблон!
bs: Nije moguće kreirati prijedložak
ca_es: No s'ha pogut crear la plantilla!
cs_cz: Nepodařilo se vytvořit šablonu!
cy: Methu â chreu'r templed!
da_dk: Kunne ikke oprette skabelonen!
el_gr: Δεν είναι δυνατή η δημιουργία του προτύπου!
es_es: ¡No se pudo crear la plantilla!
et_ee: Malli loomine nurjus!
fi_fi: Mallin luominen epäonnistui!
fr_ca: Impossible de créer le modèle !
ga_ie: Níorbh fhéidir an fíoraí a chruthú!
gl_es: Non se puido crea-lo modelo!
he_il: לא מצליח ליצור את התבנית!
hi_in: टेम्प्लेट बनाने में असमर्थ!
hr_hr: Ne mogu kreirati predložak!
hu_hu: Nem lehet létrehozni a sablont!
hy: Հնարավոր չէ ստեղծել նմուշը։
is_is: Get ekki búið til sniðmát!
it_it: Impossibile creare il modello!
ja_jp: テンプレートを作成できません!
km: មិន​អាច​បង្កើត​ពុម្ព​បាន!
lt_lt: Neįmanoma sukurti ruošinio!
mk_mk: Не може да се креира образецот.
nb_no: Klarer ikke å opprette malen!
nl_nl: Kon het sjabloon niet maken!
pl_pl: Nie można utworzyć szablonu!
pt_pt: Incapaz de criar o template!
ro_ro: Şablonul nu a putut fi creat!
ru_ru: Невозможно создать шаблон!
sk_sk: Nepodarilo sa vytvoriť šablónu!
sl_si: Predloge ni mogoče ustvariti!
sr_sr: Не може да се креира шаблон!
sv_se: Kan inte skapa mallen!
ta: பதிவு அச்சை உருவாக்க இயலவில்லை!
th_th: สร้างแม่แบบไม่ได้
tr_tr: Şablon oluşturulamadı!
uk_ua: Неможливо створити шаблон!
vi_vn: Không thể tạo Mẫu

source: You must give a name for the template.
bg_bg: Трябва да зададете име на шаблона.
bs: Morate dati ime za prijedložak.
ca_es: Cal que li donis un nom a la plantilla.
cs_cz: Musíte dát šabloně nějaký název.
cy: Mae'n rhaid rhoi enw i'r templed.
da_dk: Du skal navngive skabelonen.
el_gr: Πρέπει να δώσετε ένα όνομα για το πρότυπο.
es_es: Debe asignar un nombre a la plantilla.
et_ee: Sa pead mallile nime andma.
fi_fi: Mallille pitää antaa nimi.
fr_ca: Vous devez donner un nom au modèle.
ga_ie: Caithfear ainm a thabhairt don bhfíoraí.
gl_es: Tes que dar un nome para o modelo.
he_il: חובה לציין שם לתבנית
hi_in: टेम्प्लेट के लिये एक नाम देना आवश्यक है।
hr_hr: Potrebno je imenovati predložak.
hu_hu: El kell neveznie a sablont.
hy: Դուք պետք է գրեք անունը նմուշի համար։
is_is: Þú verður að gefa sniðmátinu nafn.
it_it: Occorre assegnare un nome al modello.
ja_jp: テンプレート名を付ける必要があります。
km: អ្នក​ត្រូវតែ​ឲ្យ​ឈ្មោះ​សំរាប់​ពុម្ព
lt_lt: Turite duoti ruošiniui pavadinimą.
mk_mk: Треба да му дадате име на образецот.
nb_no: Du må angi et navn for malen.
nl_nl: U moet een naam voor het sjabloon invoeren.
pl_pl: Musisz nadać nazwę dla szablonu.
pt_pt: Você tem de dar um nome para o template.
ro_ro: Este necesar un nume pentru şablon.
ru_ru: Вы должны дать название для шаблона.
sk_sk: Musíte zadať názov šablóny.
sl_si: Navesti morate ime za predlogo.
sr_sr: Морате да унесете име за шаблон.
sv_se: Du måste ge mallen ett namn.
ta: பதிவு அச்சுக்கு கட்டாயம் பெயரிடவும்.
th_th: คุณต้องระบุชื่อสำหรับแม่แบบ
tr_tr: Şablona bir isim vermeniz gerekiyor.
uk_ua: Ви повинні назвати шаблон.
vi_vn: Bạn phải đặt tên cho Mẫu

source: A template called "%s" already exists.
bg_bg: Шаблон с името "%s" вече съществува.
bs: Prijedložak sa imenom "%s" već postoji.
ca_es: Una plantilla anomenada "%s" ja existeix
cs_cz: Šablona nazvaná „%s“ již existuje.
cy: Mae templed o'r enw "%s" ar gael yn barod.
da_dk: Skabelonen "%s" findes allerede.
el_gr: Ένα πρότυπο που ονομάζεται " %s" υπάρχει ήδη.
es_es: Ya existe una plantilla llamada "%s".
et_ee: "%s" nimeline mall on juba olemas.
fi_fi: Malli "%s" on jo olemassa.
fr_ca: Un modèle nommé "%s" existe déjà.
ga_ie: Tá fíoraí ann darbh ainm "%s" cheana féin.
gl_es: Xa existe un modelo chamado "%s".
he_il: תבנית בשם "%s" כבר קיימת.
hi_in: "%s" नाम से टेम्प्लेट पहले से तैयार है।
hr_hr: Predložak "%s" već postoji.
hu_hu: Ezzel a névvel: "%s" már létezik sablon.
hy: "%s" անունով նմուշը արդեն առկա է։
is_is: Sniðmát "%s" er nú þegar til.
it_it: Il modello "%s" esiste già.
ja_jp: テンプレートは既に存在します: "%s"
km: ឈ្មោះ​ពុម្ព "%s" មាន​រួច​រាល់​ហើយ
lt_lt: Ruošinys pavadinimu "%s" jau yra.
mk_mk: Образецот "%s" веќе постои.
nb_no: En mal med navn "%s" eksisterer allerede.
nl_nl: Een sjabloon met de naam "%s" bestaat al.
pl_pl: Szablon o nazwie "%s" już istnieje.
pt_pt: Um template chamado "%s" já existe.
ro_ro: Șablonul "%s" există deja.
ru_ru: Шаблон с именем "%s" уже существует.
sk_sk: Šablóna "%s" už existuje.
sl_si: Predloga imenovana "%s" že obstaja.
sr_sr: Шаблон "%s" већ постоји.
sv_se: Det finns redan en mall med namnet "%s".
ta: இந்த பதிவு அச்சு "%s" ஏற்கனவே உள்ளது.
th_th: มีแม่แบบชื่อ "%s" อยู่แล้ว
tr_tr: "%s" adında bir şablon zaten mevcut.
uk_ua: Шаблон "%s" вже існує.
vi_vn: Mẫu với tên "%s" đã tồn tại.
