Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: The icon which is shown in the calendar.
bg_bg: Иконата, която е показана в календара.
bs: Ikonica koja se prikazuje u kalendaru.
ca_es: La icona es mostra al calendari.
cs_cz: Ikona, která je zobrazena v kalendáři.
cy: Yr eicon a ddengys yn y calendr.
da_dk: Ikonet som vises i kalenderen.
el_gr: Το εικονίδιο που εμφανίζεται στο ημερολόγιο.
es_es: El icono que se muestra en el calendario.
et_ee: Kalendris kuvatav ikoon.
fi_fi: Kalenterissa näytettävä ikoni.
ga_ie: An deilbhín a thaispeántar sa bhféilire.
he_il: הסמל שמופיע בלוח השנה
hi_in: केलेन्डर में दर्शित आइकन।
hr_hr: Ikona koja će biti prikazana u kalendaru.
hu_hu: A naptárban megjelenő ikon.
hy: Օրացույցում ցուցադրվող պատկերը։
it_it: Icona che è mostrata sul calendario.
ja_jp: カレンダーに表示されるアイコンです。
lt_lt: Ikona, kuri rodoma kalendoriuje.
nb_no: Ikon som vises i kalenderen.
nl_nl: Het pictogram dat in de kalender word weergegeven.
pl_pl: Ikona która jest wyświetana w kalendarzu.
pt_pt: O icon que é mostado no calendário.
ro_ro: Iconița afișată în calendar.
ru_ru: Значок, который отображается в календаре.
sk_sk: Ikona, ktorá je zobrazená v kalendári.
sl_si: Ikona, ki je prikazana v koledarju.
sr_sr: Показана икона у календар.
sv_se: Den ikon som visas i kalendern.
tr_tr: Takvimde gösterilen simge.
uk_ua: Значок календаря
vi_vn: Biểu tượng được hiển thị trong lịch.

source: Large icon
bg_bg: Голяма икона
bs: Velik aikonica
ca_es: Icona gran
cs_cz: Velká ikona
cy: Eicon mawr
da_dk: Stort ikon
el_gr: Μεγάλο εικονίδιο
es_es: Icono grande
et_ee: Suur ikoon
fi_fi: Suuri ikoni
ga_ie: Deilbhín mór
he_il: סמל גדול
hi_in: बडे आइकन
hr_hr: Velika Ikona
hu_hu: Nagy ikon
hy: Մեծ պատկեր
it_it: Icona grande
ja_jp: 大きいアイコン
lt_lt: Didelė ikona
nb_no: Stort ikon
nl_nl: Groot pictogram
pl_pl: Duża ikona
pt_pt: Icon grande
ro_ro: Iconiță mare
ru_ru: Крупный значок
sk_sk: Veľká ikona
sl_si: Velika ikona
sr_sr: Велике иконе
sv_se: Stor ikon
tr_tr: Büyük simge
uk_ua: Великі значки
vi_vn: Hiện biểu tượng dưới khay

source: The icon which is shown in the event and to do lists.
bg_bg: Иконата, която се показва в списъците със събития и задачи.
bs: Ikonica koja se prikazuje u listi događaja i za uraditi.
ca_es: Icona que es mostra a les llistes d'esdeveniments i tasques.
cs_cz: Ikona, která je zobrazena u událostí a úkolů.
cy: Yr eicon a ddengys yn y digwyddiadau a'r rhestrau.
da_dk: Ikonen der vises i begivenheds og opgavelisterne.
el_gr: Το εικονίδιο που εμφανίζεται στην εκδήλωση και να κάνει λίστες.
es_es: Icono que se muestra en las listas de eventos y tareas.
et_ee: Ikoon, mis kuvatakse sündmuste ja ülesannete nimekirjades.
fi_fi: Tapahtuma ja tehtävälistoissa näytettävä ikoni.
ga_ie: An deilbhín a thaispeánfar i liosta na n-imeachtaí agus sa tascliosta.
he_il: הסמל שנחשף ברשימות האירועים והמשימות.
hi_in: घटना एवं कार्यसूची में दर्शित आइकन।
hr_hr: Ikona koja se prikazuje u listi događaja ili listi zadača.
hu_hu: Az esemény- és feladatlistákban megjelenő ikon.
hy: Պատկերը, որը ցուցադրվում էիրադարձությունում և անելու ցանկում։
it_it: L'icona è mostrata negli eventi e nella lista "Da fare".
ja_jp: イベントや Todo リストに表示されるアイコンです。
lt_lt: Ikona, kuri bus rodoma įvykyje ir sąraše.
nb_no: Ikon som vises i hendelser og oppgavelister.
nl_nl: Het pictogram dat in de afspraken- en takenlijsten wordt weergegeven.
pl_pl: Ikona pokazywana przy wydarzeniach i liście zadań.
pt_pt: O icon que será mostrado nas listas de eventos e tarefas.
ro_ro: Iconița ce va fi afișată în listele de evenimente și sarcini.
ru_ru: Значок, отображаемый в событиях и в списке.
sk_sk: Ikona, ktorá je zobrazená v zozname udalostí a zozname úloh.
sl_si: Ikona, ki se prikaže v dogodku in naredi sezname opravil.
sr_sr: Покажена икона из списка догађаја и задатка.
sv_se: Den ikon som visas i händelse- och att göra-listorna.
tr_tr: Etkinlik ve yapılacaklar listesinde gösterilen simge.
uk_ua: Значок для списків подій та завдань.
vi_vn: Biểu tượng được hiển thị trong các danh sách sự kiện và để thực hiện.

source: The color of the text in the lists and tooltip.
bg_bg: Цветът на текста в списъците и подсказката.
bs: Boja teksta u listama i tooltip-u.
ca_es: Color del text a les llistes i globus d'ajuda.
cs_cz: Barva textu seznamu a tipů.
cy: Lliw'r testun yn y rhestrau a'r amcandestun.
da_dk: Farven på teksten i lister og værktøjstips.
el_gr: Το χρώμα του κειμένου στις λίστες και τη συμβουλή εργαλείου.
es_es: Color del texto en las listas y globos de ayuda.
et_ee: Nimekirjade ja kohtspikri tekstivärv.
fi_fi: Tekstin väri listoissa ja ponnahdusikkunassa.
ga_ie: Dath an téacs sna liostaí agus i leideanna uirlise.
he_il: צבע הטקסט ברשימות ובהערות.
hi_in: सूची एवं उपकरण विवरण में पाठ का रंग।
hr_hr: Boja teksta u listama i savjetima.
hu_hu: Szöveg színe a listákban és a gyorstippben.
hy: Ցանկերի և հուշումների տեքստի գույնը։
it_it: Il colore del testo nelle liste e nei suggerimenti.
ja_jp: リストやツールチップの文字色です。
lt_lt: Teksto spalva sąraše ir patarimuose
nb_no: Tekstfarge i lister og verktøytips.
nl_nl: De tekstkleur in de lijsten en in de pictograminfo.
pl_pl: Kolor tekstu w listach i wskazówkach.
pt_pt: Cor do texto nas listas e dica.
ro_ro: Culoarea textului în liste și tooltips.
ru_ru: Цвет текста списков и подсказок.
sk_sk: Farba textu v zoznamoch a nápovede.
sl_si: Barva besedila v seznamih in opis orodja.
sr_sr: Боја текста у списку и балончића.
sv_se: Textfärg i listor och hjälprutor.
tr_tr: Listelerde ve araç ipucundaki metin rengi.
uk_ua: Колір тексту у списках та підказках.
vi_vn: Màu của văn bản trong danh sách và chú giải công cụ.

source: The priority defines which category is shown when there are multiple on the same day.
bg_bg: Приоритетът определя, коя категория се показва, когато има няколко за същия ден.
bs: Prioritet definiše koja kategorija je prikazna kada postoje višestruke u istom danu.
ca_es: La prioritat defineix què categoria es mostra quan hi han múltiples esdeveniments en el mateix dia.
cs_cz: Priorita definuje, které kategorie se zobrazí, pokud jich existuje více ve stejný den.
cy: Y flaenoriaeth sy'n diffinio pa gategori a ddengys pan fydd sawl eitem ar yr un diwrnod.
da_dk: Prioriteten definerer hvilken kategori, der vises, når der er flere på samme dag.
el_gr: Η προτεραιότητα καθορίζει ποια κατηγορία εμφανίζεται όταν υπάρχουν πολλαπλά την ίδια ημέρα.
es_es: La prioridad define qué categoría se muestra cuando hay múltiples eventos en el mismo día.
et_ee: Tähtsus määrab, millist kategooriat näidatakse, kui neid esineb samal päeval mitul.
fi_fi: Prioriteetti määrittelee mikä kategoria näytetään jos samalla päivällä on useita tapahtumia.
ga_ie: Úsáidfear an tosaíocht chun fáil amach cén chatagóir le taispeáint nuair atá níos mó ná ceann amháin ar lá amháin
he_il: העדיפות קובעת איזו קטגוריה תראה כשיש הרבה כמוהה באותו היום.
hi_in: एक ही दिन में एकाधिक वर्ग होने पर दिखाये जाने वाले वर्गकी प्रथमिकता निश्चित करता है।
hr_hr: Prioritet definira koja će se kategorija prikazati kada ih ima više na isti dan.
hu_hu: A prioritás meghatározza, melyik kategória jelenik meg, ha egy napon több is van.
hy: Առաջնայնությունը որոշում է, թե որ բաժինն էցուցադրվելու, եթե նույն օրը կան մի քանիսը։
it_it: La priorità definisce quale categoria è mostrata quando ce ne sono diverse nello stesso giorno.
ja_jp: 優先度によって、カテゴリが同じ日に複数ある場合にどれを表示するかが決まります。
lt_lt: Prioritetas, nustatantis, kuri kategorija yra rodoma, kai yra kelios kategorijos tą pačią dieną.
nb_no: Prioriteten bestemmer hvilke kategorier som vises når det er flere forekomster samme dag.
nl_nl: De prioriteit bepaalt welke categorie wordt getoond wanneer er meerdere op dezelfde dag zijn.
pl_pl: Priorytet ustanawia która kategoria jest pokazana, kiedy jest więcej wydarzeń w jeden dzień.
pt_pt: A prioridade define qual categoria é mostrada quando existem várias no mesmo dia.
ro_ro: Prioritatea definește categoria ce va fi afișată atunci când sunt mai multe categorii definite pentru aceeași zi.
ru_ru: Приоритет определяет, какую категорию показывать, если в дне много событий.
sk_sk: Priorita definuje to, ktorá kategória bude zobrazená v prípade, že na jeden deň pripadá viac kategórií.
sl_si: Določi prioriteto, katera kategorija je prikazana, če jih je več istega dne.
sr_sr: Приоритет дефинише која је категорија показана када има више истог дана.
sv_se: Prioriteten definierar vilken kategori som visas när det finns flera på samma dag.
tr_tr: Öncelik, aynı günde birden fazla etkinlik olduğunda hangi kategorinin gösterileceğini belirler.
uk_ua: Пріоритет визначає, яку категорію видно, якщо є кілька у той же день.
vi_vn: Ưu tiên xác định danh mục nào được hiển thị khi có nhiều danh mục trong cùng một ngày

source: Schedule text shadow color
bg_bg: Цвят за сянката на текста на графика
bs: Boja sjenke teksta rasporeda
cs_cz: Barva stínu textu plánu
da_dk: Planlagt opgaves tekstskyggefarve
el_gr: Προγραμματισμός χρώματος σκιάς κειμένου
es_es: Color de sombra del texto del horario
et_ee: Ajakava teksti varjutuse värv
fi_fi: Aikanäkymän tekstin varjon väri
he_il: צבע צל הטקסט של האירוע
hi_in: समयसारणी पाठ छाया का रंग
hr_hr: Zakažite boju sjene teksta
hu_hu: Ütemezés szövegszíne
hy: Պլանավորել տեքստի ստվերի գույնը
it_it: Colore delle ombreggiature del testo sull'agenda
ja_jp: スケジュールの文字の影の色
lt_lt: Tvarkaraščio teksto šešėlio spalva
nb_no: Tekstskygge i planleggingsvindu.
nl_nl: Schaduwkleur voor agendatekst
pl_pl: Kolor cienia tekstu harmonogramu
pt_pt: Cor da sombra do texto na Agenda
ro_ro: Culoarea umbrei textului programărilor
ru_ru: Цвет тени расписания
sl_si: Načrtujte barvo sence besedila
sr_sr: Боја сенке текста планера
sv_se: Textskuggfärg i schemavyn
tr_tr: Tablo metin gölgesi rengi
uk_ua: Колір тіні тексту у розкладі
vi_vn: Li ̣ ch biê ̉ u ma ̀ u bo ́ ng văn ba ̉ n

source: The text shadow color for the day, week and month views.
bg_bg: Цветът за сянката на текста за дневния, седмичния и месечния изгледи.
bs: Boja sjenke teksta za dnevni, sedmični i mjesečni prikaz.
cs_cz: Barva stínu textu denního, týdenního a měsíčního zobrazení.
da_dk: Tekstskyggens farve for dag, uge og månedsvisningerne.
el_gr: Το χρώμα σκιάς κειμένου για τις προβολές ημέρας, εβδομάδας και μήνα.
es_es: Color de sombra del texto para las vistas diaria, semanal y mensual.
et_ee: Teksti varjutuse värv päeva, nädala ja kuu vaates.
fi_fi: Tekstin varjon väri päivä-, viikko- ja kuukausinäkymissä.
he_il: צבע הטקסט לתצוגות היום, השבוע והחודש.
hi_in: दिन, सप्ताह तथा महिना दर्शन के लिए पाठ छाया का रंग।
hr_hr: Boja sjene teksta za prikaz dana, tjedna i mjeseca.
hu_hu: A nap, hét és hónap nézetek szöveg árnyékának színe.
hy: Տեքստի ստվերի գույնը օրվա, շաբաթվա և ամսվա համար:
it_it: Colore delle ombreggiature del testo del giorno, della settimana e del mese.
ja_jp: 日表示、週表示、月表示の文字の影の色です。
lt_lt: Teksto šešėlio spalva dienos, savaitės ir mėnesio peržiūrai.
nb_no: Tekstskygge-farge for dag, uke og månedsvisninger.
nl_nl: De tekstschaduwkleur voor de dag-, week- en maandweergaven.
pl_pl: Kolor cienia tekstu dla widoku dni, tygodni i miesięcy.
pt_pt: A cor da sombra do texto para as vistas diárias, semanais e mensais.
ro_ro: Culoarea umbrei textului pentru afișarea zilei, săptămânii sau lunii.
ru_ru: Цвет текста тени дня, недели и месяца.
sl_si: Barva senčnega besedila za dnevne, tedenske in mesečne poglede.
sr_sr: Боја сенке текста дана, недеље или месецног изгледа.
sv_se: Textskuggfärg för dag-, vecko- och månadskalendrar.
tr_tr: Gün, hafta ve ay görünümleri için metin gölgesi rengi.
uk_ua: Колір тіні тексту у режимі 'день', 'тиждень', 'місяць'.
vi_vn: Ma ̀ u bo ́ ng văn ba ̉ n cho da ̣ ng xem nga ̀ y, tuâ ̀ n va ̀ tha ́ ng.

source: Calendar day text shadow color
bg_bg: Цвят за сянката на деня в календара
bs: Boja sjenke teksta dana kalendara
cs_cz: Barva stínu textu dne kalendáře
da_dk: Kalenderdags tekstskyggefarve
el_gr: Χρώμα σκιάς κειμένου ημέρας ημερολογίου
es_es: Color de sombra del texto hoy en el calendario
et_ee: Päeva teksti varjutuse värv kalendris
fi_fi: Kalenterin tekstin varjon väri
he_il: צבע צל הטקסט של הימים ביומן
hi_in: केलेन्डर पाठ छाया का रंग
hr_hr: Boja sjene teksta kalendarskog dana
hu_hu: Naptári nap árnyék színe
hy: Օրացույցի օրվա տեքստի գույնի ստվերը
it_it: Colore delle ombreggiature del testo del giorno sul calendario
ja_jp: カレンダーの日の文字の影の色
lt_lt: Kalendoriaus dienos teksto šešėlio spalva
nb_no: Kalenders dag skyggefarge
nl_nl: Schaduwkleur kalenderdagtekst
pl_pl: Kolor cienia tekstu dni w kalendarzu
pt_pt: Cor da sombra do texto do dia no calendário
ro_ro: Culoarea umbrei textului zilelor din calendar
ru_ru: Цвет тени названия дня в календаре
sl_si: Barva senčnega besedila v koledarju
sr_sr: Боја сенке текста дана календара
sv_se: Textskuggfärg på dag i kalender
tr_tr: Takvim günü metin gölgesi rengi
uk_ua: Колір тіні дня у календарі
vi_vn: Ma ̀ u bo ́ ng văn ba ̉ n nga ̀ y dương li ̣ ch

source: The color for the day numbers' shadow in the calendar.
bg_bg: Цветът за сянката на цифрите на дните в календара.
bs: Boja sjenke brojeva dana na kalendaru.
cs_cz: Barva stínu čísel dnů v kalendáři.
da_dk: Tekstskyggefarve på datoer i kalender.
el_gr: Το χρώμα για τη σκιά των αριθμών ημέρας στο ημερολόγιο.
es_es: El color de la sombra de los números de los días en el calendario.
et_ee: Päeva numbrite varjutuse värv kalendris.
fi_fi: Varjon väri kalenterin numeroissa.
he_il: הצבע למספרי הימים בלוח השנה.
hi_in: केलेन्ड के दिवस के आंकडों की छाया का रंग।
hr_hr: Boja sjene dnevnih brojeva u kalendaru.
hu_hu: A nap-sorszám árnyékának színe a naptárban.
hy: Օրացույցի օրերի քանակի ստվերի գույնը։
it_it: Colore delle ombreggiature del testo del numero del giorno sul calendario.
ja_jp: カレンダーの日番号の影の色です。
lt_lt: Dienų skaičių šešėlių spalva kalendoriuje.
nb_no: Farge på dagnummer skygge i kalenderen.
nl_nl: De kleur van de schaduw van de dagnummers in de kalender.
pl_pl: Kolor cienia numerów dni w kalendarzu.
pt_pt: A cor para a sombra dos números de dia no calendário.
ro_ro: Culoarea umbrei numerelor zilelor din calendar.
ru_ru: Цвет тени номеров дней в календаре.
sl_si: Barva dnevne številke sence v koledarju.
sr_sr: Боја сенке броја дана у календар.
sv_se: Färg på skuggan för dagnummer i kalendern.
tr_tr: Takvimdeki
uk_ua: Колір тіні чисел днів у календарі.
vi_vn: Màu cho bóng số ngày trong lịch.

source: Text shadow color
bg_bg: Цвят за сянката на текста
bs: Boja sjene teksta
cs_cz: Barva stínu textu
da_dk: Tekstskyggefarve
el_gr: Χρώμα σκιάς κειμένου
es_es: Color de sombra del texto
et_ee: Teksti varjutuse värv
fi_fi: Tekstin varjon väri
he_il: צבע צל הטקסט
hi_in: पाठ छाया का रंग
hr_hr: Boja sjene teksta
hu_hu: Szöveg árnyékának színe
hy: Տեքստի ստվերի գույնը
it_it: Colore delle ombreggiature del testo
ja_jp: 文字の影の色
lt_lt: Teksto šešėlio spalva
nb_no: Tekstskygge farge
nl_nl: Tekstschaduwkleur
pl_pl: Kolor cienia tekstu
pt_pt: Cor da sombra do texto
ro_ro: Culoarea umbrei textului
ru_ru: Цвет тени текста
sl_si: Barva senčnega besedila
sr_sr: Боја сенке текста
sv_se: Textskuggfärg
tr_tr: Metin gölgesinin rengi
uk_ua: Колір тіні тексту
vi_vn: Văn bản nhập vào

source: The color of the text shadow in the lists and tooltip.
bg_bg: Цветът на сянката на текста в списъците и подсказката.
bs: Boja sjene teksta u listama i tooltip-ovima.
cs_cz: Barva stínu textu seznamu a tooltipu.
da_dk: Tekstskyggefarve i lister og værktøjstips.
el_gr: Το χρώμα της σκιάς κειμένου στις λίστες και τη συμβουλή εργαλείου.
es_es: El color de la sombra del texto en las listas y globos de ayuda.
et_ee: Teksti varjutuse värv nimekirjades ja kohtspikris.
fi_fi: Varjon väri listoissa ja tooltipissä.
he_il: צבע הטקסט ברשימות ובהערות.
hi_in: सूची तथा उपकरण विवरण में पाठ छाया का रंग
hr_hr: Boja sjene teksta na popisima i opisu.
hu_hu: Szöveg árnyékának színe a listákban és a gyorstippben.
hy: Տեքստի ստվերի գույնը ցանկում և հուշումներում:
it_it: Il colore delle ombreggiature del testo nelle liste e nei suggerimenti.
ja_jp: リストやツールチップの文字の影の色です。
lt_lt: Teksto šešėlio spalva sąraše ir patarimuose.
nb_no: Tekstskygge farge i lister og verktøytips.
nl_nl: De tekstschaduwkleur in de lijsten en in de pictograminfo.
pl_pl: Kolor cienia tekstu w listach i wskazówkach.
pt_pt: A cor da sombra do texto na listas e dica.
ro_ro: Culoarea umbrei textului în liste și tooltips.
ru_ru: Цвет тени текста списков и подсказок.
sl_si: Barva besedilne sence v seznamih in orodni vrstici.
sr_sr: Боја сенке текста у списку и балончић.
sv_se: Textskuggfärg i listor och hjälprutor.
tr_tr: Listelerdeki ve ara. ipuçlarındaki metin gölgesinin rengi
uk_ua: Колір тіні тексту у списках та підказках.
vi_vn: Màu của bóng văn bản trong danh sách và chú giải công cụ.

source: Show date
bg_bg: Покажи дата
bs: Prikaži datum
cs_cz: Zobrazit datum
da_dk: Vis dato
el_gr: Εμφάνιση ημερομηνίας
es_es: Mostrar fecha
et_ee: Näita kuupäeva
fi_fi: Näytä päivämäärä
he_il: הצג תאריך
hi_in: तारिख दिखाएं
hr_hr: Prikaži datum
hu_hu: Dátum megjelenítése
hy: Ցուցադրել ամսաթիվը
it_it: Mostra data
ja_jp: 日付を表示
lt_lt: Rodyti datą
nb_no: Vis dato
nl_nl: Datum weergeven
pl_pl: Pokaż datę
pt_pt: Mostrar data
ro_ro: Afişează data
ru_ru: Показать дату
sl_si: Prikaži datum
sr_sr: Прикажи датум
sv_se: Visa datum
tr_tr: Tarihi göster
uk_ua: Показувати дату
vi_vn: Định dạng ngày tháng

source: Check to show also the current date.
bg_bg: Маркирайте, за да се покаже и текущата дата.
bs: Markirajte za prikaz i trenutnog datuma.
cs_cz: Zkontrolujte, zda zobrazuje aktuální datum.
da_dk: Marker for også at vise aktuel dato.
el_gr: Ελέγξτε για να εμφανίσετε επίσης την τρέχουσα ημερομηνία.
es_es: Marque para mostrar también la fecha actual.
et_ee: Vali ka praeguse kuupäeva näitamiseks.
fi_fi: Valitse näyttääksesi myös päivämäärän.
he_il: בדוק בשביל להראות גם את התאריך הנוכחי.
hi_in: वर्तमान तारिख भी देखने के लिए चेक करें।
hr_hr: Označite da biste prikazali i trenutni datum.
hu_hu: Jelölje be, ha az aktuális dátumot is ki kell jelezni.
hy: Ստուգեք՝ նաև ցուցադրելու համար ընթացիկ ամսաթիվը:
it_it: Seleziona per mostrare anche la data corrente.
ja_jp: 現在の日付も表示するにはチェックしてください。
lt_lt: Pažymėti, kad rodytų esamą datą.
nb_no: Merk for å vise dagens dato også.
nl_nl: Inschakelen om ook de huidige datum weer te geven.
pl_pl: Zaznacz, aby zobaczyć także aktualną datę.
pt_pt: Seleccione para mostrar também a data actual.
ro_ro: Bifați pentru a afișa și data curentă.
ru_ru: Если отмечено, то показывать текущую дату.
sl_si: Preverite tudi prikaz trenutnega datuma.
sr_sr: За показивање и тренутног датума.
sv_se: Markera för att visa även aktuellt datum.
tr_tr: Şu anki tarihi de göstermek için işaretleyin.
uk_ua: Виберіть, щоб показати поточну дату.
vi_vn: Kiểm tra để hiển thị cũng ngày hiện tại

source: This defines the format of the time.
bg_bg: Това определя формата на часа.
bs: Ovo definiše format vremena.
cs_cz: Definuje formát času.
da_dk: Dette definerer tidsformatet.
el_gr: Αυτό ορίζει τη μορφή της ώρας.
es_es: Define el formato de la hora.
et_ee: Kirjeldab kellaaja formaadi.
fi_fi: Määrittelee ajan formaatin.
he_il: זה מגדיר את הפורמט של השעה.
hi_in: इस से समय का स्वरूप निश्चित होता है।
hr_hr: Definira format vremena.
hu_hu: Meghatározza az idő formátumát.
hy: Նշեք ժամանակի ձևը։
it_it: Definisce il formato del tempo.
ja_jp: 時刻の書式を指定します。
lt_lt: Tai nustato laiko formatą.
nb_no: Definerer tidsformat.
nl_nl: Bepaalt de notatie van de tijd.
pl_pl: Okresla format czasu.
pt_pt: Isto define o formato para as horas.
ro_ro: Definește formatul orei.
ru_ru: Формат времени.
sl_si: To opredeljuje obliko časa.
sr_sr: Дефинише формат времена.
sv_se: Definierar tidsformatet.
tr_tr: Saat formatını tanımlar.
uk_ua: Визначає формат часу.
vi_vn: Này định nghĩa định dạng của thời gian trong lịch trình. Mặc định là %H:%M. Với định dạng AM/PM, sử dụng %#I %p

source: This defines the format of the date.
bg_bg: Това определя формата на датата.
bs: Ovo definiše format datuma.
cs_cz: Definuje formát datumu.
da_dk: Dette definerer datoformatet.
el_gr: Αυτό ορίζει τη μορφή της ημερομηνίας.
es_es: Define el formato de la fecha.
et_ee: Kirjeldab kuupäeva formaadi.
fi_fi: Määrittelee päivämäärän formaatin.
he_il: זה מגדיר את הפורמט של התאריך.
hi_in: इस से तारिक का स्वरूप निश्चित होता है।
hr_hr: Definira format datuma.
hu_hu: Meghatározza a dátum formátumát.
hy: Նշեք ամսաթվի ձևը։
it_it: Definisce il formato della data.
ja_jp: 日付の書式を指定します。
lt_lt: Tai nustato datos formatą.
nb_no: Definerer datoformat.
nl_nl: Bepaalt de notatie van de datum.
pl_pl: Określa format daty.
pt_pt: Isto define o formato da data.
ro_ro: Definește formatul datei.
ru_ru: Формат даты.
sl_si: To opredeljuje obliko datuma.
sr_sr: Дефинише формат датума.
sv_se: Definierar datumformatet.
tr_tr: Tarih formatını tanımlar.
uk_ua: Визначає формат дати.
vi_vn: Điều này định nghĩa định dạng của các ngày trong lịch trình. Mặc định là %#d.%#m.

source: Search
bg_bg: Търсене
bs: Pretraga
cs_cz: Hledat
da_dk: Søg
el_gr: Αναζήτηση
es_es: Buscar
et_ee: Otsi
fi_fi: Haku
he_il: חפש
hi_in: खोजें
hr_hr: Traži
hu_hu: Keresés
hy: Փնտրել
it_it: Cerca
ja_jp: 検索
lt_lt: Ieškoti
nb_no: Søk
nl_nl: Zoeken
pl_pl: Szukaj
pt_pt: Pesquisar
ro_ro: Căutare
ru_ru: Найти
sl_si: Iskanje
sr_sr: тражи
sv_se: Sök
tr_tr: Arama
uk_ua: Пошук:
vi_vn: Tìm Kiếm

source: Search engine
bg_bg: Търсеща машина
bs: Engine za pretragu
cs_cz: Vyhledávací engine
da_dk: Søgemaskine
el_gr: Μηχανή αναζήτησης
es_es: Motor de búsqueda
et_ee: Otsingumootor
fi_fi: Hakukone
he_il: מנוע חיפוש
hi_in: सर्च-एंजिन
hr_hr: Tražilica
hu_hu: Keresőmotor
hy: Որոնման հանգույց
it_it: Motore di ricerca
ja_jp: 検索エンジン
lt_lt: Paieškos sistema
nb_no: Søkemotor
nl_nl: Zoekmachine
pl_pl: Wyszukiwarka
pt_pt: Motor de busca
ro_ro: Motor de căutare
ru_ru: Поисковая система
sl_si: Iskalnik
sr_sr: Мотор претраге
sv_se: Sökmotor
tr_tr: Arama motoru
uk_ua: Пошуковий сервіс:
vi_vn: Công Cụ Tìm Kiếm

source: Choose the search engine
bg_bg: Изберете търсещата машина
bs: Izaberite pretraživač
cs_cz: Vybrat vyhledávací engine
da_dk: Vælg søgemaskine
el_gr: Επιλέξτε τη μηχανή αναζήτησης
es_es: Elija el motor de búsqueda
et_ee: Vali otsingumootor
fi_fi: Valitse hakukone
he_il: בחר במנוע החיפוש
hi_in: सर्च-एंजिन खोजें
hr_hr: Odaberite tražilicu
hu_hu: Keresőmotor kiválasztása
hy: Ընտրել որոնման հանգույցը
it_it: Scegli il motore di ricerca
ja_jp: 検索エンジンを選択
lt_lt: Pasirinkite paiešką
nb_no: Velg søkemotor
nl_nl: Selecteer de zoekmachine
pl_pl: Wybierz z wyszukiwarki
pt_pt: Escolha o motor de busca
ro_ro: Selectaţi motorul de căutare
ru_ru: Выберите поисковую систему
sl_si: Izberi iskalnik
sr_sr: Одабрати претраживач
sv_se: Välj sökmotor
tr_tr: Arama motorunu seçin
uk_ua: Виберіть пошуковий сервіс
vi_vn: Chọn Công Cụ Tìm Kiếm

source: Enter search text
bg_bg: Въведете текст за търсене
bs: Unesite tekst za pretragu
cs_cz: Vložit hledaný text
da_dk: Indsæt spørgsmål
el_gr: Εισαγωγή κειμένου αναζήτησης
es_es: Introduzca el texto a buscar
et_ee: Siseta otsingu tekst
fi_fi: Syötä hakuteksti
he_il: הכנס טקסט חיפוש
hi_in: खोजने के लिए पाठ एंटर करें
hr_hr: Unesite tekst za traženje
hu_hu: Keresési szöveg beírása
hy: Նշեք որոնվող տեքստը
it_it: Inserisci il testo da cercare
ja_jp: 検索するテキストを入力
lt_lt: Įveskite paieškos tekstą
nb_no: Angi søketekst
nl_nl: Voer zoektekst in
pl_pl: Wpisz szukany tekst
pt_pt: Introduza texto a pesquisar
ro_ro: Introduceți textul căutat
ru_ru: Введите искомый текст
sl_si: Vnesite besedilo iskanja
sr_sr: Унесите текст за претрагу
sv_se: Skriv in söktext
tr_tr: Aranacak metni girin
uk_ua: Введіть текст
vi_vn: Nhập văn bản
