Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Keep editor open until writing succeeds
bg_bg: Дръжте редактора отворен докато записването успее.
bs: Zadrži otvoren editor dok pisanje ne uspije
ca_es: Mantenir obert l'editor fins que l'escriptura siga correcta.
cs_cz: Nechat editor otevřený až do úspěšného dopsání
cy: Cadw golygydd ar agor tan i'r ysgrifennu lwyddo
da_dk: Hold editor åben til skrivning er gennemført
el_gr: Διατηρήστε τον επεξεργαστή ανοιχτό μέχρι την επιτυχή εγγραφή
es_es: Mantener abierto el editor hasta que la escritura sea correcta
et_ee: Hoia redigeerija avatuna kirjutamise lõpuni
fi_fi: Pidä editori avoinna kunnes tallennus on onnistunut
ga_ie: Coimeád an t-eagarthóir oscailte go dtí go n-éireoidh leis an scríobh
he_il: השאר את העורך פתוח עד שהכתיבה מצליחה
hi_in: लिखने में सफलता मिलने तक एडीटर को खूला रखें
hr_hr: Ostavi otvoren uređivač dok pisanje ne uspije
hu_hu: A szerkesztő maradjon nyitva, amíg az írás sikeresen meg nem történik
hy: Բաց պահել, մինչ կխմբագրվի
it_it: Mantieni l'editor aperto fino al completo salvataggio
ja_jp: 書き込み完了までエディタを開いたままにする
lt_lt: Laikykite redaktorių atidarytą, kol rašymas pasibaigs
nb_no: Hold redigerer åpen til etter vellykket skriving
nl_nl: Editor open houden tot schrijven is geslaagd
pl_pl: Zostaw edytor otwarty do czasu zakończenia pisania
pt_pt: Mantenha o editor aberto até á correcta conclusão da gravação
ro_ro: Menține editorul deschis până la finalizarea scrierii
ru_ru: Не закрывать редактор до окончания ввода
sk_sk: Editor nechať otvorený pokiaľ zápis nie je úspešný
sl_si: Urejevalnik naj bo odprt, dokler ne uspe zapisati
sr_sr: Задржи уређивач отворен до успеха
sv_se: Behåll redigeraren öppen tills skrivning lyckas
tr_tr: Yazma başarılı olana kadar düzenleyiciyi açık tut
uk_ua: Не закривати редактор до кінця запису
vi_vn: Giữ biên tập cho đến khi viết thành công

source: Time span in the editor
bg_bg: Времетраене в редактора
bs: Vremenski raspon u editoru
cs_cz: Časové rozpětí v editoru
da_dk: Tidsinterval i editor
el_gr: Χρονικό διάστημα στο πρόγραμμα επεξεργασίας
es_es: Lapso de tiempo en el editor
et_ee: Ajavahemik toimetajas
fi_fi: Aikaväli editorissa
ga_ie: Réise ama san eagarthóir
he_il: טווח הזמן בעורך
hi_in: एडीटर में समयावधि
hr_hr: Vremenski raspon u uređivaču
hu_hu: Időtartam a szerkesztőben
hy: Սպասելու ժամանակը խմբագրիչում
it_it: Intervallo di tempo nell'editor (min.)
ja_jp: エディタでの時間間隔 (分)
lt_lt: Laiko tarpo redaktorius
nb_no: Tid i redigerer
nl_nl: Tijdsspanne in de editor
pl_pl: Wysokość pozycji czasu
pt_pt: Intervalo de tempo no editor
ro_ro: Interval de timp în editor
ru_ru: Временной диапазон в редакторе
sk_sk: Časové rozpätie v editore
sl_si: Časovni razpon v urejevalniku
sr_sr: Висина времена у уређивач
sv_se: Tidsspann i redigeraren
tr_tr: Düzenleyicideki zaman aralığı
uk_ua: Висота елемента часу в редакторі
vi_vn: khoảng thời gian trong trình soạn thảo

source: Number of previous locations
bg_bg: Брой предишни места
bs: Broj prethodnih lokacija
cs_cz: Počet předchozích míst
da_dk: Antal gange
el_gr: Αριθμός προηγούμενων τοποθεσιών
es_es: Número de ubicaciones previas
et_ee: Eelmiste asukohtade arv loendis
fi_fi: Edellisten sijaintien lukumäärä
he_il: מספר המיקום הקודמים
hi_in: पीछले स्थानों की संख्या
hr_hr: Broj prethodnih lokacija
hu_hu: Előző helyek száma
hy: Նախորդ տեղադրությունների քանակը
it_it: Numero di volte
ja_jp: 以前の場所の記憶個数
lt_lt: Ankstesnių vietų skaičius
nb_no: Antall tidligere steder
nl_nl: Aantal vorige locaties
pl_pl: Liczba poprzednich miejsc
pt_pt: Número de localizações anteriores
ro_ro: Număr de adrese reținute
ru_ru: Количество предыдущих расположений
sl_si: Število prejšnjih lokacij
sr_sr: Број претходних смештаја
sv_se: Antal tidigare platser
tr_tr: Önceki konumların sayısı
uk_ua: Кількість попередніх місць
vi_vn: Chữ số của Tuần

source: Last used
da_dk: Sidst brugt
es_es: Usado por última vez
fi_fi: Viimeksi käytetty
hi_in: पिछला इस्तेमाल किया
it_it: Ultimo usato
lt_lt: Paskutinį kartą naudota
nb_no: Sist brukt
pl_pl: Ostatnio użyte
pt_pt: Última utilização
sl_si: Nazadnje uporabljeno
sv_se: Senast använd

source: Frequency
da_dk: Frekvens
es_es: Frecuencia
fi_fi: Taajuus
hi_in: बारंबारता
it_it: Frequenza
lt_lt: Dažnis
nb_no: Frekvens
pl_pl: Częstotliwość
pt_pt: Freqüência
sl_si: Frekvence
sv_se: Frekvens

source: Alphabethical
es_es: Alfabético
fi_fi: Aakkosellinen
hi_in: वर्णमाला
it_it: Alfabetico
lt_lt: Abėcėlė
nb_no: Alfabetisk
pt_pt: Alfabético
sl_si: Abecedno
sv_se: Alfabetisk

source: Previous location list order
da_dk: Forrige rækkefølge på lokationsliste
es_es: Orden de la lista de ubicaciones anterior
fi_fi: Sijaintiluettelon järjestys
hi_in: पिछला लोकेशन लिस्ट ऑर्डर
it_it: Ordine elenco località precedente
lt_lt: Ankstesnis vietų sąrašo užsakymas
nb_no: Forrige plasseringslisterekkefølge
pl_pl: Poprzednia kolejność listy lokalizacji
pt_pt: Ordem da lista de localização anterior
sl_si: Prejšnji vrstni red seznama lokacij
sv_se: Föregående platslistordning

source: Default event duration
bg_bg: Продължителност по подразбиране за събитията
bs: Podrazumijevano trajanje događaja
cs_cz: Výchozí doba trvání události
da_dk: Standard begivenhedslængde
el_gr: Προεπιλεγμένη διάρκεια συμβάντος
es_es: Duración de evento predeterminada
et_ee: Vaikimisi sündmuse kestvus
fi_fi: Tapahtumien oletuspituus
he_il: משך אירוע ברירת המחדל
hi_in: तयशुदा घटना अवधि
hr_hr: Zadano trajanje događaja
hu_hu: Esemény alapértelmezett időtartama
hy: Իրադարձության կանխադրված տևողությունը
it_it: Durata dell'evento predefinita
ja_jp: デフォルトのイベント期間
lt_lt: Numatytoji atvejo trukmė
nb_no: Standard hendelseslengde
nl_nl: Standaard duur van afspraak
pl_pl: Domyślna długość zdarzenia
pt_pt: Duração de evento padrão
ro_ro: Durata implicită a evenimentului
ru_ru: Продолжительность события по умолчанию
sl_si: Privzeto trajanje dogodka
sr_sr: Подразумевано време догађаја
sv_se: Förvald varaktighet för händelse
tr_tr: Varsayılan etkinlik süresi
uk_ua: Тривалість події по замовчуванню
vi_vn: Mẫu Sự kiện mặc định

source: Customize event editor fields
da_dk: Tilpas begivenhedseditorfelter
es_es: Personalizar los campos del editor de eventos
fi_fi: Muokkaa tapahtumaeditorin kenttiä
hi_in: इवेंट एडिटर फ़ील्ड कस्टमाइज़ करें
it_it: Personalizza i campi dell'editor eventi
lt_lt: Tinkinti įvykių redaktoriaus laukus
nb_no: Tilpasse hendelsesfelt
pl_pl: Dostosuj pola edytora zdarzeń
pt_pt: Personalizar campos do editor de eventos
sl_si: Prilagodite polja urejevalnika dogodkov
sv_se: Anpassa evenemangsredigeringsfält

source: Customize task editor fields
da_dk: Tilpas opgaveredigeringsfelter
es_es: Personalizar campos del editor de tareas
fi_fi: Muokkaa tehtäväeditorin kenttiä
hi_in: टास्क एडिटर फ़ील्ड कस्टमाइज़ करें
it_it: Personalizza i campi dell'editor delle attività
lt_lt: Tinkinti užduočių redaktoriaus laukus
nb_no: Tilpass oppgaveredigeringsfelt
pl_pl: Dostosuj pola edytora zadań
pt_pt: Personalizar campos do editor de tarefas
sl_si: Prilagodite polja urejevalnika opravil
sv_se: Anpassa uppgiftsredigeringsfält

source: Windows
ast_es: Ventanos
be_by: Вокны
bg_bg: Прозорци
bs: Prozori
ca_es: Finestres
cs_cz: Okna
cy: Ffenestri
da_dk: Vinduer
el_gr: Παράθυρα
es_es: Ventanas
et_ee: Aknad
fi_fi: Ikkunat
fil: Mga Window
fr_ca: Fenêtres
ga_ie: Fuinneoga
gl_es: Fiestras
he_il: חלונות
hi_in: विन्डोझ
hr_hr: Prozori
hu_hu: Ablakok
is_is: Gluggar
it_it: Finestre
ja_jp: ウィンドウ
km: បង្អួច
lt_lt: Langai
mk_mk: Прозорци
nb_no: Vinduer
nl_nl: Vensters
pl_pl: Okna
pt_pt: Janelas
ro_ro: Ferestre
ru_ru: Окна
sk_sk: Okná
sl_si: Okna
sr_sr: Прозори
sv_se: Fönster
ta: சாளரங்கள்
th_th: หน้าต่าง
tr_tr: Pencereler
uk_ua: Вікна
vi_vn: Cửa sổ

source: Use window names
bg_bg: Използвай имена на прозорците
bs: Koristi imena prozora
ca_es: Fés servir noms de finestres
cs_cz: Použít název okna
cy: Defnyddio enwau ffenestri
da_dk: Brug vinduesnavne
el_gr: Χρήση ονομάτων παραθύρων
es_es: Usar nombres de ventana
et_ee: Kasuta akende nimesid
fi_fi: Käytä nimiä ikkunoissa
fr_ca: Utilisez les noms des fenêtres
ga_ie: Bain feidhm as ainmneacha na bhfuinneog
he_il: השתמש בשמות חלון
hi_in: विन्डो के नाम का उपयोग करें
hr_hr: Koristi nazive prozora
hu_hu: Ablaknevek használata
hy: Օգտ. պատուհանի անունները
it_it: Utilizza i nomi per le finestre
ja_jp: ウィンドウ名を使用
km: ប្រើ​ឈ្មោះ​បង្អួច
lt_lt: Naudoti langų pavadinimus
mk_mk: Користи имиња за прозор
nb_no: Bruk vindusnavn
nl_nl: Vensternamen gebruiken
pl_pl: Użyj nazw okien
pt_pt: Usar nomes das janelas
ro_ro: Foloseşte numele ferestrelor
ru_ru: Задавать названия окон
sk_sk: Použiť názvy okien
sl_si: Uporabi imena oken
sr_sr: Користи имена прозора
sv_se: Använd namn på fönster
ta: சாளரத்தின் பெயரை பயன்படுத்து
th_th: ใส่ชื่อให้ทุกหน้าต่าง
tr_tr: Pencere adlarını kullan
uk_ua: Використовувати назви вікон
vi_vn: Sử dụng tên cửa sổ

source: Hide on Aero peek
bg_bg: Скрий при Aero peek
bs: Sakrij na Aero vrhu
ca_es: Amagar en Aero peek
cs_cz: Skrýt při Aero náhledu
cy: Cuddio ar gipolwg Aero
da_dk: Skjul på Aero peek
el_gr: Απόκρυψη του Aero peek
es_es: Ocultar en Aero peek
et_ee: Peida "Aero peek" eest
fi_fi: Piilota ikkunat Aero Peek -toiminnossa
fr_ca: Cacher avec Aero peek
ga_ie: Folaigh nuair a dhéantar Aero Peek
he_il: החבא כש Aero peek פועל
hi_in: एरो-पीक पर छुपाएं
hr_hr: Sakrij pri Aero peek
hu_hu: Aero betekintés hatására rejtse el
hy: Թաքցնել Aero-ի դեպքում
it_it: Nascondi su Aero Peek
ja_jp: Aero Peek に表示しない
lt_lt: Slėpti, kai naudojate Aero peek
nb_no: Skjul ved Aero peek
nl_nl: Verbergen bij bekijken bureaublad
pl_pl: Ukryj przy Aero Peek
pt_pt: Esconder no Aero peek
ro_ro: Ascunde la Aero peek
ru_ru: Скрывать на Aero Peek
sk_sk: Skryť na Aero
sl_si: Skrij na Aero pogledu
sr_sr: Сакри на Aero вирење
sv_se: Dölj i Aero peek-läge
th_th: ซ่อนเมื่อใช้ Aero Peek
tr_tr: Aero Peek'te gizle
uk_ua: Ховати при перегляді в Aero
vi_vn: Ẩn trên Aero peek

source: Transparency type
bg_bg: Тип прозрачност
bs: Tip transparentnosti
ca_es: Tipus de transparència
cs_cz: Typ průhlednosti
cy: Math tryloywder
da_dk: Transparenstype
el_gr: Τύπος διαφάνειας
es_es: Tipo de transparencia
et_ee: Läbipaistvuse tüüp
fi_fi: Läpinäkyvyystyyppi
fil: Uri ng transparency
fr_ca: Type de transparence
ga_ie: Cineál trédhearcacht
gl_es: Tipo de transparencia
he_il: סוג השקיפות
hi_in: पारदर्शिता का प्रकार
hr_hr: Tip prozirnosti
hu_hu: Átlátszóság típusa
hy: Թափանցելիության տեսակը
is_is: Gerð gegnsæis
it_it: Tipo di trasparenza
ja_jp: 透過の種類
lt_lt: Permatomumo tipas
mk_mk: Транспарентност
nb_no: Type gjennomsiktighet
nl_nl: Transparantietype
pl_pl: Typ przezroczystości
pt_pt: Tipo de transparência
ro_ro: Tipul transparenţei
ru_ru: Тип прозрачности
sk_sk: Typ priehľadnosti
sl_si: Vrsta preglednosti
sr_sr: Тип провидности
sv_se: Typ av transparens
ta: தெளிந்ததன்மை வகை
th_th: ลักษณะความโปร่งใส
tr_tr: Saydamlık türü
uk_ua: Прозорість
vi_vn: Kiểu trong suốt

source: Copy transparency sleep time
bg_bg: Време на неактивна прозрачност при копиране
bs: Kopiraj vrijeme isključenja transparentnosti
ca_es: Copiar temps de repòs de la transparència
cs_cz: Doba zpoždění zkopírování průhlednosti
cy: Copïo amser cysgu tryloywder
da_dk: Transparenkopierings ventetid
el_gr: Χρόνος απόκρυψης αντιγράφου διαφάνειας
es_es: Tiempo de descanso de la transparencia por copia
et_ee: Kopeeri läbipaistvuse ooteaeg
fi_fi: "Kopio"-läpinäkyvyyden odotus aika
fil: Kopyahin ang transparency sleep time
fr_ca: Durée de veille pour la transparence (ms)
ga_ie: Macasamhlaigh am codlata na trédhearcachta
gl_es: Tempo de espera de copia de transparencia
he_il: העתק את זמן שינת השקיפות
hi_in: पारदर्शिता समय कोपी करें
hr_hr: Kopiraj vrijeme za transparentnost
hu_hu: Átlátszóság holtidejének másolása
hy: Պատճենել թափանցելիության պահման ժ-ը
is_is: Afrita svefntíma gegnsæis
it_it: Copia il tempo di ritardo della trasparenza
ja_jp: 透過コピーの待ち時間
lt_lt: Kopijuoti permatomumo išnykimo laiką
nb_no: Kopi gjennomsigtighet tid
nl_nl: Sluimertijd transparantie tijdens kopie
pl_pl: Kopiuj czas wygaszania przezroczystości
pt_pt: Copiar tempo de sono da transparência
ro_ro: Timp de așteptare a copierii transparenței
ru_ru: Копировать время сна прозрачности
sk_sk: Čas nečinnosti pre typ priehľadnosti Kopírovať
sl_si: Kopirajte pregleden čas spanja
sr_sr: Копирање транспарентност спавања
sv_se: Väntetid för transparens vid kopiering
ta: தெளிந்ததன்மை அணைக்கும் நேரத்தினை படியெடு
th_th: เวลาสลีปสำหรับความโปร่งใสแบบคัดลอก
tr_tr: Saydamlık uyuma süresini kopyala
uk_ua: Період копіювання прозорості
vi_vn: Chép thời gian ngủ trong suốt

source: Fade delay (ms)
bg_bg: Закъснение на избледняването (мс)
bs: Odgoda nestajanja (ms)
ca_es: Retard de l'esvaïment (ms)
cs_cz: Zpoždení vyblednutí (ms)
cy: Oedi pylu (ms)
da_dk: Udtoningsforsinkelse (ms)
el_gr: Καθυστέρηση σβησίματος
es_es: Retraso del desvanecimiento (ms)
et_ee: Hajumise viivitus (ms)
fi_fi: Häivytyksen viive (ms)
fr_ca: Délai du fondu (ms)
ga_ie: Moill an chéimnithe (ms)
he_il: השהייה לעמעום
hi_in: फेड विलंब (एमएस)
hr_hr: Odgoda iščezavanja (ms)
hu_hu: Halványítás késleltetése (ms)
hy: Անհետ. դադարը (մվ)
it_it: Ritardo di dissolvenza (ms)
ja_jp: フェードの遅延 (ミリ秒)
lt_lt: Išblukimo vėlavimas (ms)
nb_no: Fade forsinkelse (ms)
nl_nl: Vervaagvertraging (ms)
pl_pl: Opóźnienie zanikania (ms)
pt_pt: Atraso de desvanecimento (ms)
ro_ro: Întârzierea estompării (ms)
ru_ru: Задержка исчезновения окна (мс)
sk_sk: Oneskorenie blednutia (ms)
sl_si: Zakasnitev bledenja (ms)
sr_sr: Кашњење избле. (мс)
sv_se: Uttoningsfördröjning (ms)
th_th: หน่วงเวลาก่อนจางลง (มิลลิวินาที)
tr_tr: Kaybolma gecikmesi (ms)
uk_ua: Затримка зникнення (мс)
vi_vn: Độ trễ hiệu ứng mờ (ms)

source: Fade duration (ms)
bg_bg: Продължителност на избледняването (мс)
bs: Trajanje nestajanja (ms)
ca_es: Duració de l'esvaïment (ms)
cs_cz: Trvání vyblednutí (ms)
cy: Ystod pylu (ms)
da_dk: Udtoningstid (ms)
el_gr: Διάρκεια σβησίματος (ms)
es_es: Duración del desvanecimiento (ms)
et_ee: Hajumise kestvus (ms)
fi_fi: Häivytyksen kesto (ms)
fr_ca: Durée du fondu (ms)
ga_ie: Aga an chéimnithe (ms)
he_il: זמן עימעום
hi_in: फेड अवधि (एमएस)
hr_hr: Trajanje iščezavanja (ms)
hu_hu: Halványítás időtartama (ms)
hy: Անհետ. տևող. (մվ)
it_it: Durata della dissolvenza (ms)
ja_jp: フェード時間 (ミリ秒)
lt_lt: Išblukimo trukmė (ms)
nb_no: Fade varighet (ms)
nl_nl: Vervaagduur (ms)
pl_pl: Czas zaniku (ms)
pt_pt: Duração do desvanecimento (ms)
ro_ro: Durata estompării (ms)
ru_ru: Время исчезновения окна (мс)
sk_sk: Trvanie blednutia (ms)
sl_si: Trajanje bledenja (ms)
sr_sr: Трајност избле. (мс)
sv_se: Uttoningslängd (ms)
th_th: ระยะเวลาในการจางลง (มิลลิวินาที)
tr_tr: Kaybolma süresi (ms)
uk_ua: Тривалість зникнення (мс)
vi_vn: Thời gian hiệu ứng mờ (ms)

source: Allow window fading
bg_bg: Позволяване на избледняване на прозореца
bs: Dozvoli polagano nestajanje prozora
cs_cz: Povolit blednutí okna
da_dk: Tillad vinduesudtoning
el_gr: Δυνατότητα εξασθένης του παραθύρου
es_es: Permitir desvanecimiento de la ventana
et_ee: Luba akna hajumist
fi_fi: Salli ikkunan häivytys
he_il: אפשר התנדפות חלון
hi_in: विन्डो फेडिंग की अनुमति दें
hr_hr: Dopusti blijeđenje prozora
hu_hu: Elhalványuló ablak engedélyezése
hy: Թույլատրել պատուհանի մարումը
it_it: Abilita trasparenze
ja_jp: ウィンドウのフェードを許可
lt_lt: Leisti lango blukimą
nb_no: Tillat vindusutvisking
nl_nl: Venstervervaging toestaan
pl_pl: Zezwól na zanikanie okna
pt_pt: Permitir desbotamento da janela
ro_ro: Permite estomparea ferestrelor
ru_ru: Эффект затухания
sl_si: Dovoli bledenje okna
sr_sr: Дозволи нестајање прозора
sv_se: Tillåt uttoning av fönster
tr_tr: Pencere kaybolmasına izin ver
uk_ua: Дозволити поступове згасання вікна
vi_vn: cho phép nhiều minh dụ

source: Keep on screen
bg_bg: Запази на екрана
bs: Čuvaj na ekranu
ca_es: Mantenir a la pantalla
cs_cz: Ponechat na obrazovce
cy: Cadw ar sgrin
da_dk: Behold på skærmen
el_gr: Πάντα στην οθόνη
es_es: Mantener en la pantalla
et_ee: Hoia ekraanil
fi_fi: Pidä ikkunat ruudulla
fil: Panatiliin sa screen
fr_ca: Conserver à l'écran
ga_ie: Coimeád ar an scáileán
gl_es: Manter en pantalla
he_il: שמור על המסך
hi_in: स्क्रिन पर रखें
hr_hr: Zadrži na ekranu
hu_hu: Képernyőn marad
hy: Պահել էկրանին
is_is: Halda á skjá
it_it: Mantieni sullo schermo
ja_jp: 画面内に配置
km: រក្សា​នៅលើអេក្រង់
lt_lt: Rodyti ekrane
mk_mk: Прикажи на екран
nb_no: Alltid på skjerm
nl_nl: Op scherm houden
pl_pl: Pozostaw na ekranie
pt_pt: Manter no ecran
ro_ro: Menţine pe ecran
ru_ru: Удерживать на экране
sk_sk: Uchovať na obrazovke
sl_si: Ohrani na zaslonu
sr_sr: Задржи на екрану
sv_se: Hindra fönster från att hamna utanför skärmen
ta: இத்திரையை வை
th_th: แสดงภายในหน้าจอเสมอ
tr_tr: Ekranda kalsın
uk_ua: Утримувати на екрані
vi_vn: Giữ trong màn hình

source: Bring all windows on top when clicked
bg_bg: Изведи всички прозорци най-отгоре при кликване
bs: Prikaži sve prozore na vrhu nakon klika
cs_cz: Po kliknutí zobrazit všechna okna nahoře
da_dk: Sæt alle vinduer øverst ved klik
el_gr: Φέρτε όλα τα παράθυρα στην κορυφή όταν κάνετε κλικ
es_es: Traer al frente todas las ventanas al cliquear
et_ee: Too kõik aknad klõpsamisel esileplaanile
fi_fi: Tuo klikattaessa kaikki ikkunat päällimmäiseksi
he_il: העלה את כל החלונות למעלה כאשר לוחצים
hi_in: क्लिक करने पर सभी विंडो शीर्ष पर लाएँ
hr_hr: Kad se klikne, stavite sve prozore na vrh
hu_hu: Kattintásra előtérbe hozza az összes ablakot
hy: Սեղմելիս բերեք բոլոր պատուհանները վերևում
it_it: Porta tutte le finestre in alto quando cliccato
ja_jp: クリックした際にすべてのウィンドウを最前面表示
lt_lt: Suderinti visus langus viršuje kai paspaudžiate
nb_no: Bring alle vinduer øverst ved klikk
nl_nl: Alle vensters naar de voorgrond brengen wanneer erop wordt geklikt
pl_pl: Wywołaj wszystkie okna na górze po kliknięciu
pt_pt: Trazer todas as janelas para o topo quando clicadas
ro_ro: Adu toate ferestrele deasupra la click
ru_ru: Расположить все окна сверху по щелчку
sl_si: Prinesite vsa okna na vrh ko so kliknjena
sr_sr: Постави све прозоре испред на клик
sv_se: Lägg alla fönster överst vid klick
tr_tr: Tıklandığında tüm pencereleri üste getir
uk_ua: Після натискання перемістити всі вікна вгору
vi_vn: Đưa tất cả các cửa sổ lên đầu khi nhấp chuột

source: Show in all desktops
bg_bg: Покажи на всички екрани
bs: Prikaži na svim radnim površinama
ca_es: Mostra a tots els escriptoris
cs_cz: Zobrazovat na všech plochách
cy: Dangos ym mhob bwrdd gwaith
da_dk: Vis på alle skriveborde
el_gr: Εμφάνιση σε όλες τις επιφάνειες εργασίας
es_es: Mostrar en todos los escritorios
et_ee: Näita kõikidel töölaudadel
fi_fi: Näytä kaikilla työpöydillä
fil: Ipakita sa lahat ng desktop
fr_ca: Afficher sur tous les bureaux
ga_ie: Taispeáin i ngach lom-chlár
gl_es: Amosar en tódolos escritorios
he_il: הצג בכל שולחנות העבודה
hi_in: सभी डेस्कटोप पर दिखाएं
hr_hr: Pokaži na svi radnim površinama
hu_hu: Mindegyik asztalon látszódjon
hy: Ցուցադրել բոլոր աշխատաշրջաններում
is_is: Sýna á öllum skjáborðum
it_it: Mostra su tutti i desktop
ja_jp: すべてのデスクトップに表示
km: បង្ហាញ​ក្នុង​អេក្រង់​ទាំង​អស់
lt_lt: Rodyti visuose darbastaliuose
mk_mk: Прикажи во сите работни околини
nb_no: Vis på alle skrivebord
nl_nl: Op alle bureaubladen weergeven
pl_pl: Pokaż na wszystkich pulpitach
pt_pt: Mostrar em todos os desktops
ro_ro: Afişare pe toate monitoarele
ru_ru: Показывать на всех рабочих столах
sk_sk: Zobraziť na všetkých plochách
sl_si: Prikaži v vseh namiznih računalnikih
sr_sr: Прикажи на све радне површине
sv_se: Visa på alla skrivbord
ta: அணைத்து மேசைத்தளங்களை காட்டு
th_th: แสดงในทุกเดสก์ท็อป
tr_tr: Tüm masaüstlerinde göster
uk_ua: Показувати на всіх робочих столах
vi_vn: Hiện ở mọi destop

source: Snap distance
bg_bg: Разстояние при преместване
bs: Udaljenost uklapanja
ca_es: Distància de fixació
cs_cz: Vzdálenost přichytávání oken
cy: Pellter snap
da_dk: Fastgørelsesafstand
el_gr: Διάκενο παραθύρων
es_es: Distancia de anclaje
et_ee: Haaramise kaugus
fi_fi: Ikkunan tarttumisetäisyys
fil: Ikabit sa layo
fr_ca: Distance d'accrochage
ga_ie: Fad na léime
gl_es: Distancia de encaixe
he_il: מרחק יישור
hi_in: स्नेप अंतर
hr_hr: Udaljenost
hu_hu: Tapadási távolság
hy: Կպչման հեռավ-ը
is_is: Gripfjarlægð
it_it: Distanza dai bordi
ja_jp: スナップの距離
lt_lt: Žingsnio dydis
nb_no: Snap distanse
nl_nl: Uitlijnafstand
pl_pl: Odległość przyciągania
pt_pt: Snap distância
ro_ro: Distanța de fixare
ru_ru: Зазор до края экрана (пикс)
sk_sk: Rozloha tlačítka
sl_si: Razdalja posnetka
sr_sr: Даљина прилепљивања
sv_se: Dockningsavstånd i bildpunkter
ta: கைநொடி தூரம்
th_th: ระยะห่างในการยึดกับขอบ
tr_tr: Raptiye mesafesi
uk_ua: Відстань до краю екрану
vi_vn: Khoảng cách snap

source: Snap center
bg_bg: Разполагане спрямо центъра
bs: Centar uklapanja
ca_es: Centre de fixació
cs_cz: Na střed při přichytávání oken
cy: Canolbwynt snap
da_dk: Fastgørelsescentrum
el_gr: Κεντραρισμένη μετατόπιση
es_es: Centro de anclaje
et_ee: Haara keskelt
fi_fi: Ikkunan tarttuminen keskustaan
fil: Ikabit sa gitna
fr_ca: Centre d'accrochage
ga_ie: Léim an láir
gl_es: Encaixar no centro
he_il: יישור למרכז
hi_in: स्नेप केन्द्र
hr_hr: Centrirano
hu_hu: A képernyő közepére is tapad
hy: Կպցնել կենտրոնով
is_is: Grípa miðju
it_it: Aggancia al centro
ja_jp: 画面中央にスナップ
lt_lt: Žingsnio centras
nb_no: Snap senter
nl_nl: Centrum voor uitlijnen
pl_pl: Przyciągaj do środka
pt_pt: Snap centro
ro_ro: Fixează în centrul ecranului
ru_ru: Прилипать к центру
sk_sk: Zarovnanie tlačítka
sl_si: Center posnetka
sr_sr: Прилепи у средину
sv_se: Docka mot mitten av fönster
ta: கைநொடி மையம்
th_th: ยึดไว้กลางจอ
tr_tr: Raptiye merkezi
uk_ua: Приліпити до центру
vi_vn: Snap giữa

source: Don't save
bg_bg: Не записвай
bs: Nemoj sačuvati
cs_cz: Neukládat
da_dk: Gem ikke
el_gr: Να μην αποθηκευθεί
es_es: No guardar
et_ee: Ära salvesta
fi_fi: Älä tallenna
he_il: אל תחסוך
hi_in: सेव न करें
hr_hr: Nemoj spremiti
hu_hu: Ne mentsen
hy: Մի ՛ խնայեք
it_it: Non salvare
ja_jp: 保存しない
lt_lt: Negalima išsaugoti
nb_no: Ikke lagre
nl_nl: Niet opslaan
pl_pl: Nie zapisuj
pt_pt: Não guardar
ro_ro: Nu salva
ru_ru: Не сохранять
sl_si: Ne shrani
sr_sr: Не сачувај
sv_se: Spara inte
tr_tr: لا تقم بالحفظ
uk_ua: Не зберігати
vi_vn: Không lưu

source: Per resolution
bg_bg: По разделителна способност
bs: Po rezoluciji
cs_cz: Na rozlišení
da_dk: Som opløsning
el_gr: Ανά ανάλυση
es_es: Por resolución
et_ee: Resolutsioonile
fi_fi: Per resoluutio
he_il: לכל רזולוציה
hi_in: प्रति रेजोल्यूशन
hr_hr: Po rezoluciji
hu_hu: Felbontás szerint
hy: Մեկ լուծաչափի համար
it_it: Per la risoluzione
ja_jp: 解像度ごと
lt_lt: Per rezoliuciją
nb_no: Per oppløsning
nl_nl: Per resolutie
pl_pl: Wg rozdzielczości
pt_pt: Por resolução
ro_ro: Per rezoluție
ru_ru: По разрешению экрана
sl_si: Obnašanje na ločljivost
sr_sr: По резолуцији
sv_se: Utifrån upplösning
tr_tr: Çözünürlük başına
uk_ua: Роздільна здатність
vi_vn: mỗi độ phân giải

source: Single value
bg_bg: Единична стойност
bs: Jedna vrijednost
cs_cz: Jedna hodnota
da_dk: Enkelt
el_gr: Μονή τιμή
es_es: Valor único
et_ee: Üksik väärtus
fi_fi: Yksi arvo
he_il: ערך בודד
hi_in: एकल मूल्य
hr_hr: Jedna vrijednost
hu_hu: Egyetlen érték
hy: Եզակի արժեք
it_it: Valore singolo
ja_jp: 単一の値
lt_lt: Viena vertė
nb_no: Enkel verdi
nl_nl: Enkele waarde
pl_pl: Pojedyncza wartość
pt_pt: Valor singular
ro_ro: Valoare unică
ru_ru: Единственное значение
sl_si: Posamezna vrednost
sr_sr: Једна вредност
sv_se: Som siffervärde
tr_tr: Tek değer
uk_ua: Єдине значення
vi_vn: 1 giá trị
