Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Yellow
bg_bg: Жълт
bs: Žuta
ca_es: Groc
cs_cz: Žlutá
cy: Melyn
da_dk: Gul
el_gr: Κίτρηνο
es_es: Amarillo
et_ee: Kollane
fi_fi: Keltainen
fr_ca: Jaune
ga_ie: Buí
gl_es: Amarelo
he_il: צהוב
hi_in: पीला
hr_hr: Žuta
hu_hu: Sárga
hy: Դեղին
is_is: Gulur
it_it: Giallo
ja_jp: 黄色
km: លឿង
lt_lt: Geltona
mk_mk: Жолта
nb_no: Gul
nl_nl: Geel
pl_pl: Żółty
pt_pt: Amarelo
ro_ro: Galben
ru_ru: Жёлтый
sk_sk: Žltá
sl_si: Rumena
sr_sr: Жуто
sv_se: Gul
ta: மஞ்சள்
th_th: เหลือง
tr_tr: Sarı
uk_ua: Жовтий
vi_vn: Màu vàng

source: Green
bg_bg: Зелен
bs: Zelena
ca_es: Verd
cs_cz: Zelená
cy: Gwyrdd
da_dk: Grøn
el_gr: Πράσινο
es_es: Verde
et_ee: Roheline
fi_fi: Vihreä
fr_ca: Vert
ga_ie: Uaine
gl_es: Verde
he_il: ירוק
hi_in: हरा
hr_hr: Zelena
hu_hu: Zöld
hy: Կանաչ
is_is: Grænn
it_it: Verde
ja_jp: 緑
km: បៃតង
lt_lt: Žalia
mk_mk: Зелена
nb_no: Grønn
nl_nl: Groen
pl_pl: Zielony
pt_pt: Verde
ro_ro: Verde
ru_ru: Зелёный
sk_sk: Zelená
sl_si: Zelena
sr_sr: Зелено
sv_se: Grön
ta: பச்சை
th_th: เขียว
tr_tr: Yeşil
uk_ua: Зелений
vi_vn: Xanh lá

source: Cyan
bg_bg: Синьо-зелен
bs: Cian
ca_es: Cian
cs_cz: Azurová
da_dk: Lyseblå
el_gr: Κυανό
es_es: Cian
et_ee: Helesinine (cyan)
fi_fi: Sinivihreä
ga_ie: Cian
gl_es: Cian
he_il: תכלת
hi_in: आसमानी
hr_hr: Cijan
hu_hu: Cián
hy: Կապույտ
is_is: Blágrænn
it_it: Azzurro
ja_jp: シアン
km: ខៀវ​ផ្ទៃមេឃ
lt_lt: Žydra
mk_mk: Синозелена
nl_nl: Cyaan
pl_pl: Niebieskozielony
pt_pt: Azul
ru_ru: Голубой
sk_sk: Zelenomodrá
sl_si: Zeleno-modra
sr_sr: Тегет
sv_se: Turkos (cyan)
ta: மயில் நிறம்
th_th: ฟ้า
tr_tr: Camgöbeği
uk_ua: Блакитний
vi_vn: Xanh lá mạ

source: Blue
bg_bg: Син
bs: Plava
ca_es: Blau
cs_cz: Modrá
cy: Glas
da_dk: Blå
el_gr: Μπλε
es_es: Azul
et_ee: Sinine
fi_fi: Sininen
fr_ca: Bleu
ga_ie: Gorm
gl_es: Azul
he_il: כחול
hi_in: नीला
hr_hr: Plavna
hu_hu: Kék
hy: Կապույտ
is_is: Blár
it_it: Blu
ja_jp: 青
km: ខៀវ
lt_lt: Mėlyna
mk_mk: Сина
nb_no: Blå
nl_nl: Blauw
pl_pl: Niebieski
pt_pt: Azul
ro_ro: Albastru
ru_ru: Синий
sk_sk: Modrá
sl_si: Modra
sr_sr: Плаво
sv_se: Blå
ta: நீலம்
th_th: น้ำเงิน
tr_tr: Mavi
uk_ua: Синій
vi_vn: Xanh dương

source: Magenta
bg_bg: Пурпурен
cs_cz: Fialová
da_dk: Lilla
el_gr: Ματζέντα
et_ee: Lilla
ga_ie: Maigeanta
he_il: ארגמן
hi_in: जामूनी
hy: Կարմիր
ja_jp: マゼンタ
km: ស្វាយ​ខ្ចី
lt_lt: Rožinė
mk_mk: Магента
pl_pl: Purpurowy
ro_ro: Purpuriu
ru_ru: Пурпурный
sk_sk: Purpurová
sr_sr: Пурпурноцрвен
sv_se: Lila (magenta)
ta: நன்னிறம்
th_th: ม่วงแดง
tr_tr: Galibarda
uk_ua: Малиновий
vi_vn: Đỏ tươi

source: A sequel to the popular Shadow3-skin with some added features like visible days from the next and previous month and a skinned tooltip.
bg_bg: Продължение на популярния облик Shadow3 с някои добавени възможности, като показване на дните от предишния и следващия месец и стилизирана подсказка.
bs: Nastavak popularne Shadow3-maske sa dodanim mogućnostima kao što su dani vidljivi iz narednog i prethodnog mjeseca i pomoć u oblačiću u stilu maske.
ca_es: Una seqüela del popular tema Shadow3-skin amb algunes noves característiques, com veure els dies del mesos anterior i següent i temes amb globus d'ajuda.
cs_cz: Nástupce populárního Shadow3-skinu s přidanými funkcemi jako viditelnými dny z předchozího a následujícího měsíce a skinovatelnou nápovědou.
cy: Dilyniaint i'r croen poblogaidd Shadow3, gyda nodweddion ychwanegol fel diwrnodau gweledig o'r misoedd blaenorol a nesaf ac amcandestun â chroen.
da_dk: Opfølger til det populære Shadow3 udseende med nye funktioner som f.eks. synlige dage fra næste og forrige måned og tips med nyt udseende.
el_gr: Μια συνέχεια στο δημοφιλές Shadow3-Skin με ορισμένα πρόσθετα χαρακτηριστικά, όπως ορατές ημέρες από τον επόμενο και τον προηγούμενο μήνα και μια εκδορά συμβουλή εργαλείου.
es_es: Una continuación del popular tema Shadow3-skin con algunas características nuevas, como días visibles del mes siguiente y anterior y temas con globos de ayuda.
et_ee: Järg populaarsele Shadow3-skin'ile, millele on lisatud nähtavad päevad eelmisest ja järgmisest kuust ja kujundatud infomull.
fi_fi: Jatko-osa suositulle Shadow3 skinille lisättynä uusilla ominaisuuksilla kuten mahdollisuus näyttä päiviä myös edellisestä ja seuraavasta kuukaudesta.
fr_ca: La suite du fameux habillage "Shadow3" offre quelques fonctionnalités supplémentaires comme l'affichage des jours du mois suivant et précédent sur le mois actuel et une info-bulle assortie à l'habillage.
ga_ie: Is leagan leantach é seo don craiceann, Shadow-3, ar a raibh éileamh mór le gnéithe nua churtha leis amhail laethanta infheicthe ón mhí ar aghaidh agus roimhe agus leid uirlise le craiceann uirthi.
gl_es: Unha secuela do popular skin Shadow con algúnas características novas como días visibles dos meses anterior e posterior o un tooltip personalizado.
he_il: המשך של הסקין Shadow3 הפופולרי עם כמה תכונות נוספות כמו ימים שמבצבצים מהחודש הקודם והבא והערות עם סקין.
hi_in: विख्यात क्षदोव३-स्किन का उत्तरीय भाग, पीछले एवं अगले महिनों के दृश्यमान दिन तथा एक स्किन्ड उपकरण विवरण जैसी कुछ विशिष्टताओं के साथ।
hr_hr: Nastavak popularnog predloška Shadow3 sa dodatnim značajkama kao što je prikaz dana prethodnog i slijedećeg mjeseca te savjeta.
hu_hu: A népszerű Shadow3-téma folytatása, néhány új funcióval - például látható napok az előző és a következő hónapból és témára szabott szövegbuborék.
hy: Հանրահայտ Shadow3 շապիկի հաջորդ տարբերակը՝ նախորդ և գալիք ամսվա տեսանելի օրերով և կարգավորվող հուշումներով։
is_is: Framhald af hinu vinsæla Shadow3-skin með nokkrum viðbótar möguleikur eins og sýnilegum dögum frá næsta og fyrri mánuði ásamt skinni fyrir hjálparský
it_it: Un successore del popolare tema Shadow3 con alcune caratteristiche aggiuntive, come i giorni visibili dal mese successivo e precedente e i suggerimenti.
ja_jp: 人気の Shadow3 スキンに 「前月/翌月の隣接日の表示」や 「スキン対応のツールチップ」などの 機能が追加された後継版です。
lt_lt: Populiarios išvaizdos Shadow3-skin tęsinys su keletu naujų funkcijų, tokių kaip matomos dienos iš praėjusio ar būsimo mėnesio arba patarimų išvaizdos.
mk_mk: Нова издание на популарниот скин Shadow3 со додатоци.
nb_no: En etterfølger til den populære Shadow3-stilen med noen tillegg som synlige dager fra neste og forrige måned og egendefinert verktøytips.
nl_nl: Een vervolg op het populaire Shadow3-thema met een aantal toegevoegde mogelijkheden, zoals zichtbare dagen van de volgende en de vorige maand en een pictograminfo-thema.
pl_pl: Kontynuacja popularnej skórki Shadow3 z dodatkowymi opcjami jak wodoczność dni z następnego i poprzedniego miesiąca i oskórkowane podpowiedzi.
pt_pt: Uma sequela da popular skin Shadow3 com algumas funcionalidades adicionadas tais como, dias visíveis a partir do anterior e próximo mês, e dica na skin.
ro_ro: O continuare a interfeţei populare Shadow3 cu câteva îmbunătăţiri, precum zile vizibile din lunile precedentă, următoare, tooltip modificat.
ru_ru: Следующая версия популярной обложки Shadow3 с дополнениями - видимыми днями предыдущего и последующего месяцев и настраиваемой подсказкой.
sk_sk: Pokračovanie populárneho Shadow3 skinu s doplnenými funkciami ako napr. viditeľné dni z nasledujúceho a predchádzajúceho mesiaca, skiny pre nápovedu, atď...
sl_si: Nadaljevanje popularne Shadow3-preobleke z nekaj dodatnimi funkcijami, kot so vidni dnevi od naslednjega in prejšnjega meseca, in skica orodja.
sr_sr: Наставак популарне Shadow3 коже, са неким додатим функцијама као што је видљивост дана из следећег и претходног месеца.
sv_se: En uppföljare till det populära Shadow3-skalet med några nya egenskaper som att visa dagar från föregående och kommande månad samt tipsrutor med skal.
th_th: หน้ากากรุ่นใหม่ที่พัฒนามาจาก Shadow3 ยอดนิยม พร้อมเพิ่มคุณสมบัติใหม่ๆ เช่น แสดงวันจากเดือนถัดไปและเดือนที่ผ่านมา และทูลทิปที่กำหนดหน้ากากได้
tr_tr: Önceki ve sonraki aylardan günlerin gösterilmesi ve temalı ipuçları gibi yenilikler eklenen popüler Shadow3 temasının devamı.
uk_ua: Наступна версія популярного оформлення Shadow3 з доповненнями (видимі дні попереднього та наступного місяців)
vi_vn: Tác động đến giao diện phổ biến Shadow-3 ở một vài tính năng như hiển thị ngày của tháng trước và tháng sau, và hộp Thông tin

source: Defines the month that the calendar shows. Set to +1 for the next month, -1 for the previous month or a value from 1 to 12 for a specific month in the current year.
bg_bg: Определя месеца който календарът показва. Въведете +1 за следващия месец, -1 за предишния месец или стойност от 1 до 12 за конкретен месец от същата година.
bs: Definiše mjesec koji kalendar prikazuje. Postaviti +1 za sljedeći mjesec, -1 za prethodni mjesec ili vrijednost od 0 do 11 za pojedine mjesece u tekućoj godini.
ca_es: Defineix el mes que mostra el calendari. Fes servir +1 pel proper mes, -1 per l'anterior o un valor de 1 a 12 per un mes específic de l'any en curs.
cs_cz: Nastavuje měsíc, který bude kalendář zobrazovat. Nastavte +1 pro další měsíc, -1 pro předešlý měsíc nebo hodnotu od 0 do 12 pro zobrazení specifického měsíce v nynějším roce.
cy: Yn diffinio'r mis a ddengys gan y calendr. Gosod i +1 am y mis nesaf, -1 am y mis blaenorol neu rif rhwng 1 a 12 am fis penodol o'r flwyddyn gyfredol.
da_dk: Angiver måneden kalenderen viser. Sæt til +1 for næste måned, -1 for forrige måned eller en værdi mellem 0 til 12 for en bestemt måned i aktuelt år.
el_gr: Καθορίζει το μήνα που εμφανίζεται το ημερολόγιο. Ρυθμίστε σε + 1 για τον επόμενο μήνα,-1 για τον προηγούμενο μήνα ή μια τιμή από 1 έως 12 για ένα συγκεκριμένο μήνα του τρέχοντος έτους.
es_es: Define el mes que muestra el calendario. Escriba +1 para el mes siguiente, -1 para el mes anterior o un valor de 1 a 12 para un mes concreto del año en curso.
et_ee: Määrab kuu, mida kalender näitab. Järgmise kuu jaoks vali +1 ja eelmise jaoks -1 või konkreetse kuu jaoks 1 kuni 12.
fi_fi: Määrittelee kalenterissa näytettävän kuukauden. Arvo +1 näyttää seuraavan kuukauden ja -1 edellisen kuukauden. Arvot 1...12 näyttävät määritellyn kuukauden.
fr_ca: Définit le mois que le calendrier indique. Mettre +1 pour le mois suivant, -1 pour le mois précédent ou une valeur de 1 à 12 pour un mois précis dans l'année en cours.
ga_ie: Sonraíonn sé an mhí a thaispeánann an féilire. Socraigh chuig +1 don mhí ar aghaidh, -1 don mhí roimhe nó luach ó 1 go dtí a 12 do mhí áirithe sa bhliain reatha.
gl_es: Define o mes que se amosa no calendario. Establece +1 para o mes seguinte, -1 para o mes anterior ou un valor do 1 ó 12 para un mes específico do ano actual.
he_il: הגדר את החודשים שהיומן מציג. קבע 1+ לחודש הבא, 1- לחודש הקודם או קבע ערך בין 0 לבין 11 אשר יציין חודש מסויים בשנה הנוכחית.
hi_in: केलेन्डर में दिखाया जानेवाला महिना निश्चित करता है। +1 से अगला महिना, -1 से पीछला महिना तथा 1 से 12 के अंक से वर्तमान वर्ष का निश्चित महिना निश्चित करें।
hr_hr: Podesi koji je mjesec pokazan. Stavi +1 za sljedeći mesec, -1 za prethodni ili vrijednost od 1 do 12 za specifičan mjesec u tekućoj godini.
hu_hu: A naptárban kijelzett hónap definiálása. Állítsa +1 = következő hónap, -1 = előző hónap, 0 ... 11 = az aktuális év meghatározott hónapja.
hy: Որոշում է ամիսները, որոնք ցուցադրելու է օրացույցը։ Նշեք +1՝ հաջորդ ամսվա համար, -1՝ նախորդ ամսվա համար, կամ 1-12՝ ցանկացած ամսվա համար։
is_is: Skilgreinir mánuð sem dagatal sýnir. Veldu +1 fyrir næsta mánuð, -1 fyrir síðasta mánuð eða gildi 1 til 12 fyrir ákveðinn mánuð á þessu ári.
it_it: Definisce il mese mostrato nel calendario. Impostare a +1 per il mese seguente, -1 per il mese precedente o un valore tra 1 e 12 per lo specifico mese nell'anno corrente.
ja_jp: カレンダーに表示する月を指定します。+1 で翌月、-1 で前月、1 から 12 で現在の年の指定された月に設定されます。
lt_lt: Nustato kalendoriaus rodomą mėnesį. Reikšmė +1 sekančiam mėnesiui, -1 praėjusiam mėnesiui, nuo 0 iki 12 konkrečiam einamųjų metų mėnesiui.
mk_mk: Го дефинира месецот што го покажува календарот. Подесете +1 за следниот месец, -1 за претходниот или вредност од 0 до 12 за конкретен месец во тековната година.
nb_no: Bestemmer måneden som kalender viser. Sett til +1 for neste måned, -1 for forrige måned eller verdi 1 til 12 for en bestemt måned i aktuelt år
nl_nl: Bepaalt de maand die de kalender weergeeft. Zet op +1 voor de volgende maand, -1 voor de vorige maand of een waarde tussen 1 en 12 voor een specifieke maand in het huidige jaar.
pl_pl: Definiuje miesiąc wyświetlany przez kalendarz. Ustaw +1 dla następnego miesiąca, -1 dla poprzedniego miesiąca lub wartość od 1 do 12 aby określić żądany miesiąc.
pt_pt: Define o mês que o calendário apresenta. Escolha +1 para o mês seguinte, -1 para o mês anterior ou um valor de 1 a 12 para um mês específico do ano corrente.
ro_ro: Defineşte luna pe care o arată calendarul. Folosiţi +1 pentru luna următoare, -1 pentru luna precedentă sau o valoare de la 1 la 12 pentru o anumită lună din anul curent.
ru_ru: Месяц, отображаемый календарем. Укажите +1 для следующего месяца, -1 для предыдущего, либо значение от 1 до 12 для конкретного месяца в текущем году.
sk_sk: Definuje mesiac, ktorý bude kalendár zobrazovať. Nastavte +1 pre ďalší mesiac, -1 pre predchádzajúci mesiac alebo hodnotu od 1 do 12 pre zobrazenie špecifického mesiaca v tomto roku.
sl_si: Določi mesec, ki ga prikazuje koledar. Nastavite na +1 za naslednji mesec, -1 za prejšnji mesec ali vrednost od 1 do 12 za določen mesec v tekočem letu.
sr_sr: Одређује месец који календар показује. Постављен на +1 за следећи месец, -1 за претходни или вредност од 1 до 12 за одређени месец у текућој години.
sv_se: Bestämmer vilken månad som kalendern ska visa. Skriv +1 för nästa månad, -1 för föregående månaden eller ett värde från 1 till 12 för en specifik månad under aktuellt år.
th_th: กำหนดเดือนที่ปฏิทินจะแสดง ตั้งเป็น +1 เพื่อแสดงเดือนถัดไป ตั้งเป็น -1 เพื่อแสดงก่อนหน้า หรือระบุค่าตั้งแต่ 1 ถึง 12 เพื่อเลือกเดือนที่ต้องการในปีปัจจุบัน
tr_tr: Takvimin gösterdiği ayı tanımlar. Sonraki ay için +1, önceki ay için -1 veya bu yıl içindeki herhangi bir ay için 1-12 arası bir sayı giriniz.
uk_ua: Місяць, показаний у календарі. Встановити +1 для наступного місяця, -1 для попереднього, або значення від 1 до 12 для конкретного місяця в поточному році.
vi_vn: Xác định tháng hiển thị lên Lịch. Chọn +1 cho tháng kế tiếp, -1 cho tháng trước đó hay giá trị từ 1-12 cho tháng xác định trong năm

source: Uncheck to hide the next and previous buttons from the calendar.
bg_bg: Махнете отметката за да се скрият бутоните "предишен" и "следващ" от календара.
bs: Isključiti da se sakriju tipke Naredni i Prethodni na kalendaru.
cs_cz: Zrušit zaškrtnutí políčka skrytí u tlačítek Další a Předchozí z kalendáře.
da_dk: Fjern flueben for at skjule næste og forrige knapper på kalenderen.
el_gr: Καταργήστε την επιλογή για να αποκρύψετε τα επόμενα και τα προηγούμενα κουμπιά από το ημερολόγιο.
es_es: Desmárquelo para ocultar los botones de siguiente y anterior del calendario.
et_ee: Eemalda märgistus, kui soovid peita kalendris nupu järgmine ja eelmine.
fi_fi: Poista valinta piilottaaksesi seuraavaan ja edelliseen kuukauteen siirtyvät napit.
ga_ie: Bain an tic chun na cnaipí roimhe agus ar aghaidh a chur i bhfolach ar an bhféilire.
he_il: הסר סימון בשביל להסתיר את כפתורי "הבא" ו "הקודם" מהיומן.
hi_in: केलेन्डर से अगला एवं पीछला बटन बंद करने के लिये इसे चयन करें।
hr_hr: Poništite odabir da biste sakrili sljedeći i prethodni gumb iz kalendara.
hu_hu: Vegye ki a pipát a naptáron található előző és következő gomb elrejtéséhez.
hy: Ապանշեք՝ թաքցնելու հաջորդ և նախորդ կոճակները օրացույցից:
it_it: Deseleziona per nascondere i bottoni precedente e successivo dal calendario.
ja_jp: カレンダーの前へ/次へボタンを隠すにはチェックを OFF にします。
lt_lt: Nuimkite varnelę norėdami paslėpti mygtukus Kitas ir Ankstesnis iš kalendoriaus.
nb_no: Fra-velg for å skjule knappene for neste og forrige i kalenderen.
nl_nl: Uitschakelen om de knoppen 'Volgende' en 'Vorige' in de kalender te verbergen.
pl_pl: Odznacz aby ukryć przyciski poprzedniego i następnego miesiąca.
pt_pt: Deseleccione para esconder no calendário os botão próximo e anterior.
ro_ro: Deselectează pentru a ascunde butoanele de schimbare a lunii din calendar.
ru_ru: Отключите, чтобы скрыть следующую и предыдущую кнопки в календаре.
sk_sk: Odškrtnutím políčka skryjete ďalšie a predchádzajúce tlačidlá z kalendára.
sl_si: Počistite, če želite skriti naslednje in prejšnje gumbe iz koledarja.
sr_sr: Скинути да сакријете дугмад следеће/предходно из календара.
sv_se: Avmarkera för att dölja knapparna Nästa och Föregående i kalendern.
tr_tr: Takvimden önceki ve sonraki düğmeleri gizlemek için işareti kaldırın.
uk_ua: Зніміть вибір, щоб сховати наступну та попередню кнопки в календарі.
vi_vn: Chọn 0 để ẩn nút Tiếp và Lùi trên Lịch

source: Uncheck to hide the days from the previous and next month.
bg_bg: Махнете отметката за да се скрият дните от предишния и следващия месец.
bs: Iskljuliti da se se sakriju dani od prethodnog i narednog mjeseca.
cs_cz: Zrušit zaškrtnutí políčka skrytí dnů z Předchozího a Příštího měsíce.
da_dk: Fjern markering for at skjule dage fra forrige og næste måned.
el_gr: Καταργήστε την επιλογή για να αποκρύψετε τις ημέρες από τον προηγούμενο και τον επόμενο μήνα.
es_es: Desmárquelo para ocultar los días de los meses siguiente y anterior.
et_ee: Eemalda märgistus, kui soovid peita kalendris eelmise ja järgmise kuu päevad.
fi_fi: Poista valinta piilottaaksesi seuraavan ja edellisen kuukauden päivät.
ga_ie: Bain an tic chun na laethanta a chur i bhfolach ón mhí roimhe agus ar aghaidh.
he_il: הסר סימון בשביל להסתיר את הימים מהחודש הקודם והבא.
hi_in: केलेन्डर से अगले एवं पीछले दिनों को बंद करने के लिये इसे चयन करें।
hr_hr: Poništite odabir da biste sakrili dane iz prethodnog i sljedećeg mjeseca.
hu_hu: Az előző és következő hónap napjainak elrejtéséhez vegye ki a pipát.
hy: Ապանշեք՝ թաքցնելու օրերը հաջորդ և նախորդ կոճակները ամսից:
it_it: Deseleziona per nascondere i giorni dal mese precedente e successivo..
ja_jp: 前月/翌月の隣接日を隠すにはチェックを OFF にします。
lt_lt: Nuimkite varnelę norėdami paslėpti dienas nuo ankstesniojo ir kito mėnesio.
nb_no: Fra-velg for å skjule dagene fra forrige og neste måned.
nl_nl: Uitschakelen om de dagen van de vorige en volgende maand te verbergen.
pl_pl: Odznacz aby ukryć dni z poprzedniegi i następnego miesiąca.
pt_pt: Deseleccione para esconder do calendário os dias do mês anterior e posterior.
ro_ro: Deselectează pentru a ascunde zilele lunilor trecute și viitoare.
ru_ru: Отключите, чтобы скрыть дни предыдущего и следующего месяцев.
sk_sk: Odškrtnutím políčka skryjete dni z predchádzajúceho a nasledujúceho mesiaca.
sl_si: Počistite, da skrijete dneve prejšnjega in prihodnjega meseca.
sr_sr: Скинути да сакријете дана од претходног и следећег месеца.
sv_se: Avmarkera för att dölja dagarna i föregående månad och i nästa månad.
tr_tr: Önceki ve sonraki günleri gizlemek için işareti kaldırın.
uk_ua: Зніміть вибір, щоб сховати дні попереднього та наступного місяців.
vi_vn: Chọn 0 để ẩn ngày của tháng trước và tháng sau

source: Defines the maximum height of the alarm.
bg_bg: Определя максималната височина на алармата.
bs: Definiše maksimalnu visinu alarma.
cs_cz: Definuje maximální výšku alarmu.
da_dk: Angiver maksimal højde på alarmen.
el_gr: Καθορίζει το μέγιστο ύψος του συναγερμού.
es_es: Define la altura máxima de la alarma.
et_ee: Määrab teavituse maksimaalse kõrguse.
fi_fi: Määrittelee suurimman korkeuden hälytysikkunalle.
he_il: מגדיר את הגובה המרבי של האזעקה.
hi_in: अलार्म की अधिकतम ऊंचाई पारिभाषित करता है.
hr_hr: Definira maksimalnu visinu alarma.
hu_hu: Meghatározza a riasztás maximális magasságát.
hy: Սահմանում է ահազանգի առավելագույն բարձրությունը:
it_it: Imposta l'altezza massima dell'allarme.
ja_jp: アラームの最大高さを定義します。
lt_lt: Nustato maksimalų pavojaus signalo aukštį.
nb_no: Definerer maksimum høyde på alarmen.
nl_nl: Bepaalt de maximale hoogte van het alarm.
pl_pl: Definiuje maksymalną wysokość okna alarmu.
pt_pt: Define a altura máxima do alarme.
ro_ro: Definește înălțimea maximă a alarmei.
ru_ru: Задать максимальную высоту сигнала.
sl_si: Določi največjo višino alarma.
sr_sr: Максимална величина аларма.
sv_se: Definierar larmets maximala höjd.
tr_tr: Alarmın maksimum yüksekliğini tanımlar.
uk_ua: Визначає максимальну висоту нагадування.
vi_vn: Xác định chiều cao tối đa của chuông báo.

source: Defines the maximum height of the event list.
bg_bg: Определя максималната височина на списъка със събития.
bs: Definiše maksimalnu visinu liste događaja.
cs_cz: Definuje maximální výšku seznamu událostí.
da_dk: Angiver maksimal højde på begivenhedslisen.
el_gr: Καθορίζει το μέγιστο ύψος της λίστας συμβάντων.
es_es: Define la altura máxima de la lista de eventos.
et_ee: Määrab sündmuste nimekirja maksimaalse kõrguse.
fi_fi: Määrittelee suurimman korkeuden tapahtuma-ikkunalle.
he_il: מגדיר את הגובה המרבי של רשימת האירועים.
hi_in: घटना सूची की अधिकतम ऊंचाई परिभाषित करता है.
hr_hr: Definira maksimalnu visinu popisa događaja.
hu_hu: Meghatározza az eseménylista maximális magasságát.
hy: Սահմանում է միջոցառման ցանկի առավելագույն բարձրությունը:
it_it: Imposta l'altezza massima della Lista Eventi.
ja_jp: イベントリストの最大高さを定義します。
lt_lt: Nurodo maksimalų įvykų sąrašo aukštį.
nb_no: Definerer maksimum høyde på hendelsesliste.
nl_nl: Bepaalt de maximale hoogte van de agenda.
pl_pl: Definiuje max wysokość listy zdarzeń.
pt_pt: Define a altura máxima da lista de eventos.
ro_ro: Definește înălțimea maximă a listei de evenimente.
ru_ru: Задать максимальную высоту списка событий.
sl_si: Določi največjo višino seznama dogodkov.
sr_sr: Одређује макс висину списка догађаја.
sv_se: Definierar maxhöjden på händelselistan
tr_tr: Olay listesinin maksimum yüksekliğini tanımlar.
uk_ua: Визначає максимальну висоту списку подій.
vi_vn: Xác định chiều cao tối đa danh sách Sự kiện. Giá trị mặc định là 300 pixels

source: Defines the maximum height of the to do list.
bg_bg: Определя максималната височина на списъка със задачите.
bs: Definiše maksimalnu visinu liste Za uraditi.
cs_cz: Definuje maximální výšku seznamu úkolů.
da_dk: Angiver maksimal højde på opgavelisten.
el_gr: Καθορίζει το μέγιστο ύψος της λίστας που θα γίνει.
es_es: Define la altura máxima de la lista de tareas.
et_ee: Määrab ülesannete nimekirja maksimaalse kõrguse.
fi_fi: Määrittelee suurimman korkeuden tehtävä-ikkunalle.
he_il: מגדיר את הגובה המקסימלי של הרשימה שצריך לעשות.
hi_in: करने के लिए सूची की अधिकतम ऊंचाई को परिभाषित करता है।
hr_hr: Definira maksimalnu visinu popisa obveza.
hu_hu: Meghatározza a feladatlista maximális magasságát.
hy: Սահմանում է ցուցակի առավելագույն բարձրությունը:
it_it: Imposta l'altezza massima della Lista Attività.
ja_jp: やるべきことのリストの最大高さを定義します。
lt_lt: Nurodo maksimalų užduočių sąrašo aukštį.
nb_no: Definerer maksimum høyde på oppgavelisten.
nl_nl: Bepaalt de maximale hoogte van de takenlijst.
pl_pl: Definiuje max wysokość listy do zrobienia.
pt_pt: Define a altura máxima da lista de tarefas.
ro_ro: Definește înălțimea maximă a listei de sarcini.
ru_ru: Задать максимальную высоту списка задач.
sl_si: Določi največjo višino seznama opravil.
sr_sr: Одређује макс висину списка задатака.
sv_se: Definierar maxhöjden på att göra-listan.
tr_tr: Yapılacaklar listesinin maksimum yüksekliğini tanımlar.
uk_ua: Визначає максимальну висоту списку робіт.
vi_vn: Xác định chiều cao tối đa danh sách Công việc. Giá trị mặc định là 300 pixels
