Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Do you want to delete the selected item?
bg_bg: Искате ли да изтриете избраният обект?
bs: Želite li da izbrišete selektovanu stavku?
cs_cz: Chcete smazat vybranou položku?
da_dk: Vil du slette valgte emne?
el_gr: Θέλετε να διαγράψετε τα επιλεγμένα στοιχεία;
es_es: ¿Desea eliminar el elemento seleccionado?
et_ee: Kas soovid kustutada valitud üksuse?
fi_fi: Haluatko poistaa valitun tapahtuman?
ga_ie: An mian leat an mhír roghnaithe a scriosadh?
he_il: האם ברצונך למחוק את הפריטים הנבחרים?
hi_in: क्या आप चयनित चीजों को मिटाना चाहते हैं?
hr_hr: Želite li izbrisati odabranu stavku?
hu_hu: Törölni szeretné a kijelölt tételt?
hy: Ջնջե՞լ ընտրված կետերը:
it_it: Sei sicuro di voler eliminare l'elemento selezionato?
ja_jp: 選択した項目を削除しますか?
lt_lt: Ar jūs norite ištrinti pasirinktą elementą?
nb_no: Vil du slette valgt element?
nl_nl: Wilt u het geselecteerde item verwijderen?
pl_pl: Czy chcesz usunąć wybraną pozycję?
pt_pt: Quer apagar o item seleccionado?
ro_ro: Doriţi să ştergeţi obiectul selectat?
ru_ru: Вы хотите удалить этот элемент?
sk_sk: Chcete vymazať vybranú položku?
sl_si: Želite izbrisati izbrani element?
sr_sr: Да ли желите да обришете изабрану ставку?
sv_se: Vill du ta bort markerad post?
tr_tr: Seçilen ögeyi silmek istiyor musunuz?
uk_ua: Ви хочете видалити вибраний об'єкт?
vi_vn: Bạn có muốn xóa (các) mục?

source: Do you want to delete the selected %i items?
bg_bg: Искате ли да изтриете избраните %i точки?
bs: Želite li da izbrišete selektovanih %i stavki?
cs_cz: Chcete smazat vybrané%i položky?
da_dk: Vil du slette %i valgte emner?
el_gr: Θέλετε να διαγράψετε τα επιλεγμένα στοιχεία %i ;
es_es: ¿Desea eliminar los %i elementos seleccionados?
et_ee: Kas soovid kustutada valitud %i üksust?
fi_fi: Haluatko poistaa valitut %i tapahtumaa?
ga_ie: An mian leat na %i míreanna roghnaithe a scriosadh?
he_il: האם ברצונך למחוק את %i הפריטים הנבחרים?
hi_in: क्या आप चयनित %i चीजों को मिटाना चाहते हैं?
hr_hr: Želite li izbrisati odabrane%i stavke?
hu_hu: Törölni szeretné a kijelölt %i tételt?
hy: Ջնջե՞լ ընտրված %i կետերը:
it_it: Sei sicuro di voler eliminare i %i elementi selezionati?
ja_jp: 選択した %i 項目を削除しますか?
lt_lt: Ar jūs norite ištrinti pasirinktus %i elementus?
nb_no: Vil du slette valgte %i element(er)?
nl_nl: Wilt u de geselecteerde %i items verwijderen?
pl_pl: Czy chcesz usunąć wybrane pozycje ( %i ) ?
pt_pt: Quer apagar os %i items seleccionados?
ro_ro: Doriţi să ştergeţi cele %i obiecte selectate?
ru_ru: Вы хотите удалить эти элементы (%i шт.)?
sk_sk: Chcete vymazať vybrané %i položky?
sl_si: Želite izbrisati izbrane %i elemente?
sr_sr: Да ли желите да обришете изабране %i ставке?
sv_se: Vill du ta bort markerade %i posterna?
tr_tr: Seçilen %i ögeyi silmek istiyor musunuz?
uk_ua: Ви хочете видалити %i вибраних(-і) об'єктів(-и)?
vi_vn: Bạn có muốn xóa các mục đã chọn %i ?

source: The selected item is read only and cannot be deleted.
bg_bg: Избраният елемент е само за четене и не може да бъде изтрит.
bs: Izabranu stavku je moguće samo čitati i nije je moguće izbrisati.
cs_cz: Vybraná položka je pouze pro čtení a nelze ji odstranit.
da_dk: Valgte emne er skrivebeskyttet og kan ikke slettes.
el_gr: Το επιλεγμένο στοιχείο είναι μόνο για ανάγνωση και δεν είναι δυνατή η διαγραφή του.
es_es: El elemento seleccionado es de solo lectura y no puede ser eliminado.
et_ee: Valitud üksus on ainult lugemiseks ja seda ei saa kustutada.
fi_fi: Valitulla tapahtumalla on vain lukuoikeus eikä sitä voida poistaa.
ga_ie: Tá an mhír roghnaithe inléite amháin agus ní féidir í a scriosadh.
he_il: הפריט הנבחר הוא לקריאה בלבד ולא יכול להמחק.
hi_in: चयन हुई चीज मात्र पढने के लिए खुली है, इसे मिटाया नहीं जा सकता।
hr_hr: Odabrana stavka samo je za čitanje i ne može se izbrisati.
hu_hu: A kijelölt elem írásvédett, nem lehetett törölni.
hy: Ընտրվածը միայն կարդալու համար է և չի կարող ջնջվել:
it_it: L'elemento selezionato è di sola lettura e non può essere eliminato.
ja_jp: 選択した項目は読み取り専用のため削除できません。
lt_lt: Pasirinktus duomenys galima tik skaityti, jie negali būti ištrinti.
nb_no: Valgt element er skrivebeskyttet og kan ikke slettes.
nl_nl: Het geselecteerde item is een alleen-lezen item en kan niet worden verwijderd.
pl_pl: Wybrany element jest przeznaczony tylko o odczytu i nie może byś usunięty.
pt_pt: O item seleccionado é apenas de leitura e não pode ser apagado.
ro_ro: Obiectul selectat este protejat la scriere și nu poate fi șters.
ru_ru: Выбранный элемент предназначен только для чтения и не может быть удалён.
sk_sk: Vybraná položka je určená len na čítanie, nie je možné ju vymazať.
sl_si: Izbrani element je samo za branje in ga ni mogoče izbrisati.
sr_sr: Одабрана ставка је само-читљива и не може да се обрише.
sv_se: Den markerade posten är skrivskyddad och kan inte tas bort.
tr_tr: Seçilen öge salt okunur ve silinemez.
uk_ua: Вибраний об'єкт 'тільки для читання' і не може бути видалений.
vi_vn: Các sản phẩm được chọn là chỉ đọc và không thể bị xóa.

source: There were %i read only items which were not deleted.
bg_bg: Има %i елементи само за четене и не могат да бъдат изтрити.
bs: Postoji %i stavki koje se mogu samo čitati i koje nije moguće izbrisati.
cs_cz: Bylo tam %i položek pouze pro čtení, které nebyly smazány.
da_dk: Der var %i skrivebeskyttede emner som ikke kunne slettes.
el_gr: Υπήρχαν %i στοιχεία μόνο για ανάγνωση που δεν διαγράφηκαν.
es_es: No se eliminaron %i elementos por ser de solo lectura.
et_ee: Leiti %i ainult lugemiseks üksust ja neid ei kustutatud.
fi_fi: Valinnassa oli mukana %i vain lukuoikeuden sisälvää tapahtumaa mitä ei poistettu.
ga_ie: Bhí %i m(h)íreanna inléite amháin ann nár scriosadh.
he_il: היו %i פריטים לקריאה בלבד שלא נחמקו.
hi_in: %i चीजें मात्र पढने के लिए खुल सकती है। इसे मिटाया नहीं जा सका है।
hr_hr: Bilo je%i stavki samo za čitanje koje nisu izbrisane.
hu_hu: %i darab írásvédett elemet nem lehetett törölni.
hy: Առակ են միայն %i միայն կարդալու կետեր, որոնք չեն ջնջվել:
it_it: Non è stato possibile eliminare %i elementi perché di sola lettura.
ja_jp: 選択した %i 項目は読み取り専用のため削除できません。
lt_lt: Buvo %i tik skaitymjui skirtų įvykių, kurie nebuvo ištrinti.
nb_no: Det var %i skrivebeskyttede elementer som ikke ble slettet.
nl_nl: Er waren %i alleen-lezen items die niet zijn verwijderd.
pl_pl: Wśród wybranych elementów jest %i przeznaczonych tylko do odczytu i nie moga być usunięte.
pt_pt: Ouve %i items apenas de leitura que não foram apagados.
ro_ro: Există %i obiecte protejate la scriere care nu au fost șterse.
ru_ru: %i элементов только для чтения, они не удаляются.
sk_sk: Z %i položiek určených len na čítanie neboli žiadne vymazané.
sl_si: Tam so %i elementi za branje, kateri ne bodo izbrisani.
sr_sr: Имало је %i само-читљиве ставке које нису обрисане.
sv_se: Det är %i skrivskyddade poster som inte kunde tas bort.
tr_tr: Silinemeyen %i adet salt okunur öge var.
uk_ua: %i елементів 'тільки для читання' не були видалені.
vi_vn: Các mục %i chỉ đọc khi nó không bị xoá

source: Unable to delete some items.
bg_bg: Не могат да се изтрият някои елементи.
bs: Nije moguće izbrisati neke stavke.
cs_cz: Nelze smazat některé položky.
da_dk: Kunne ikke slette alle emner.
el_gr: Δεν είναι δυνατή η διαγραφή ορισμένων στοιχείων.
es_es: No se pudieron eliminar algunos elementos.
et_ee: Ei saa kustutada osasid üksuseid.
fi_fi: Tapahtumien poisto epäonnistui.
ga_ie: Níorbh fhéidir roinnt mhíreanna a scriosadh.
he_il: לא מצליח למחוק פריטים מסויימים.
hi_in: क्यां आप कुछ चीजे मिटाना चाहते हैं?
hr_hr: Neke stavke nije moguće izbrisati.
hu_hu: Nem lehet törölni néhány elemet.
hy: Հնարավոր չէ ջնջել որոշ կետեր։
it_it: Impossibile eliminare alcuni elementi.
ja_jp: 削除できない項目がありました。
lt_lt: Nepavyko pašalinti kai kurių elementų.
nb_no: Klarer ikke å slette noen elementer.
nl_nl: Sommige items konden niet verwijderd worden.
pl_pl: Nie można usunąć kilku elementów.
pt_pt: Não foi possível apagar alguns item.
ro_ro: Unele obiecte nu pot fi șterse.
ru_ru: Невозможно удалить некоторые элементы.
sk_sk: Nepodarilo sa vymazať niektoré položky.
sl_si: Nekaterih elementov ni bilo mogoče izbrisati.
sr_sr: Не може да се обришу неке ставке.
sv_se: Kan inte ta bort alla poster.
tr_tr: Bazı ögeler silinemedi.
uk_ua: Неможливо видалити деякі об'єкти.
vi_vn: Không thể xóa các skin.

source: Select the calendar where the items should be copied to:
bg_bg: Изберете календарите в които да се копират точките:
bs: Selektujte kalendar u koji bi stavke trebale biti kopirane:
cs_cz: Vyberte kalendář kam by měly být položky zkopírovány:
da_dk: Vælg kalender som emnerne kopieres til:
el_gr: Επιλέξτε το ημερολόγιο στο οποίο πρέπει να αντιγραφούν τα στοιχεία:
es_es: Seleccione el calendario al que deben copiarse los elementos:
et_ee: Vali kalender, kuhu üksused tuleks kopeeritakse:
fi_fi: Valitse kalenteri kopioitaville tapahtumille:
ga_ie: Roghnaigh an féilire air ar chóir na míreanna a mhacasamhlú chuige:
he_il: בחר את היומן לפריטים המועתקים
hi_in: चीजों को कोपी करने के लिए कैलेंडर चुनें:
hr_hr: Odaberite kalendar u koji treba kopirati stavke:
hu_hu: A másolandó elemek célnaptárjának kiválasztása:
hy: Ընտրեք այն օրացույցը, որտեղ պետք է պատճենվեն նշումները.
it_it: Seleziona il calendario in cui devono essere copiati gli elementi:
ja_jp: 項目のコピー先のカレンダーを選択:
lt_lt: Pasirinkite kalendorių, į kurį turėtų būti nukopijuoti elementai:
nb_no: Velg kalendere for kopierte elementer:
nl_nl: Selecteer de kalenders waar de items naartoe gekopieerd moeten worden:
pl_pl: Wybierz kalendarz do którego chcesz skopiować pozycje:
pt_pt: Selecione o calendário para qual os itens devem ser copiados:
ro_ro: Alegeţi calendarul în care să fie copiate obiectele:
ru_ru: Выберите календарь, в который нужно скопировать записи:
sk_sk: Vyberte kalendár, do ktorého budú položky skopírované:
sl_si: Izberite koledar, kjer je treba postavke kopirati v:
sr_sr: Изаберите календар у који требају да се умноже ставке:
sv_se: Markera den kalender dit posterna ska kopieras:
tr_tr: Ögelerin kopyalanacağı takvimi seçin:
uk_ua: Виберіть календар, в котрий будуть скопійовані записи:
vi_vn: Chọn Lịch mà muốn sao chép các mục này đến

source: Select the calendar where the items should be moved to:
bg_bg: Изберете календарите в които да се преместват точките:
bs: Selektujte kalendar u koji bi stavke trebale biti biti premaknute:
cs_cz: Vyberte kalendář kam by měly být položky přesunuty:
da_dk: Vælg kalender som emnerne flyttes til:
el_gr: Επιλέξτε το ημερολόγιο όπου θα πρέπει να μετακινηθούν τα στοιχεία:
es_es: Seleccione el calendario al que deben moverse los elementos:
et_ee: Vali kalender, kuhu üksused tuleks tõsta:
fi_fi: Valitse kalenteri siirrettäville tapahtumille:
ga_ie: Roghnaigh an féilire air ar chóir na míreanna a bhogadh chuige:
he_il: בחר את היומן לפריטים המועברים
hi_in: चीजों को मूव करने के लिए कैलेंडर चुनें:
hr_hr: Odaberite kalendar u koji treba premjestiti stavke:
hu_hu: Az áthelyezendő elemek célnaptárjának kiválasztása:
hy: Ընտրեք այն օրացույցը, որտեղ պետք է տեղափոխվեն նշումները.
it_it: Seleziona il calendario in cui devono essere spostati gli elementi:
ja_jp: 項目の移動先のカレンダーを選択:
lt_lt: Pasirinkite kalendorių, į kurį turėtų būti perkelti elementai:
nb_no: Velg kalendere for flyttede elementer:
nl_nl: Selecteer de kalenders waar de items naartoe verplaatst moeten worden:
pl_pl: Wybierz kalendarz do którego chcesz przenieść pozycje:
pt_pt: Selecione o calendário para qual os itens devem ser movidos:
ro_ro: Alegeţi calendarul în care să fie mutate obiectele:
ru_ru: Выберите календарь, в который нужно переместить записи:
sk_sk: Vyberte kalendár do ktorého budú položky presunuté:
sl_si: Izberite koledar, v katerem naj bodo elementi premaknjeni v:
sr_sr: Изаберите календар у који требају да се преместе ставке:
sv_se: Markera den kalender dit posterna ska flyttas:
tr_tr: Ögelerin taşınacağı takvimi seçin:
uk_ua: Виберіть календар, в котрий будуть переміщені записи:
vi_vn: Chọn Lịch mà muốn di chuyển các mục này đến

source: Operation failed!
bg_bg: Операцията неуспешна!
bs: Operacija nije uspjela!
ca_es: Ha fallat l'operació!
cs_cz: Operace selhala!
cy: Methodd y gweithrediad!
da_dk: Handlingen mislykkedes!
el_gr: Η λειτουργία απέτυχε!
es_es: ¡Operación fallida!
et_ee: Tegevus !
fi_fi: Operaatio epäonnistui!
fr_ca: Opération échouée !
ga_ie: Theip ar an oibríocht!
gl_es: Erro na operación!
he_il: !פעולה נכשלה
hi_in: प्रक्रिया असफल!
hr_hr: Akcija nije izvršena!
hu_hu: Sikertelen művelet!
hy: Ձախողվեց
is_is: Aðgerð mistókst!
it_it: Operazione fallita!
ja_jp: 操作に失敗しました!
lt_lt: Veiksmas nepavyko!
mk_mk: Неуспешна операција!
nb_no: Operasjonen feilet!
nl_nl: Actie is mislukt!
pl_pl: Operacja zakończyła się niepowodzeniem!
pt_pt: A operação falhou!
ro_ro: Operaţiune eşuată!
ru_ru: Ошибка операции!
sk_sk: Operácia zlyhala!
sl_si: Postopek ni uspel!
sr_sr: Неуспешан рад!
sv_se: Åtgärden misslyckades!
ta: செயல்பாடு தோல்வியுற்றது!
th_th: ดำเนินการไม่สำเร็จ
tr_tr: İşlem başarısız!
uk_ua: Помилка операції!
vi_vn: Thực hiện thất bại

source: There are no calendars available that are able to store the items.
bg_bg: Няма налични календари, в които можете да съхраните точките.
bs: Nema dostupnih kalendara koji su u mogućnosti da sačuvaju stavke.
ca_es: No hi ha calendaris disponibles on es puguin enmagatzemar els elements.
cs_cz: Nejsou k dispozici žádné kalendáře pro uložení položek.
cy: Does dim calendrau sydd yn gallu storio'r eitemau.
da_dk: Der er ikke ingen tilgængelig kalender der kan gemme emnerne.
el_gr: Δεν υπάρχουν διαθέσιμα ημερολόγια που να μπορούν να αποθηκεύσουν τα στοιχεία.
es_es: No hay calendarios que puedan almacenar los elementos.
et_ee: Pole kalendrit, kuhu saaks üksusi lisada.
fi_fi: Yhtään kalenteria ei löytynyt joka pystyisi tallentamaan tiedot.
fr_ca: Il n'y a aucun calendrier disponible pour enregistrer ces éléments.
ga_ie: Níl féilire ar bith ann atá in ann na míreanna seo a chur i dtaisce.
gl_es: Non hai calendarios dispoñibles para almacenar os elementos.
he_il: יבוא נכשל. אין יומנים זמינים בהם ניתן לאחסן את הפריטים..
hi_in: चीजों का संग्रह करने में सक्षम कोई केलेन्डर उपलब्ध नहीं है।
hr_hr: Nema kalendara koji može pohraniti stavke.
hu_hu: Nincs olyan naptár, amely képes lenne tárolni az elemeket.
hy: Չկան հասանելի օրացույցներ՝ պահեու համար նշումները։
is_is: Það er engin dagatöl í boði sem geta geymt hlutinn.
it_it: Non ci sono calendari disponibili in grado di accogliere gli elementi.
ja_jp: 項目を格納できるカレンダーが存在しません。
lt_lt: Nėra kalendorių, kuriuose saugomi šie įrašai.
mk_mk: Нема достапни календари за снимање на ставките.
nb_no: Det er ingen tilgjengelige kalendere som kan lagre objektene.
nl_nl: Er zijn geen kalenders beschikbaar die de items kunnen opslaan.
pl_pl: Nie ma dostępnych żadnych kalendarzy, które mogłyby przechowywać ten element.
pt_pt: Não existem calendários disponívels capazes de armazenar os itens.
ro_ro: Nu există calendare disponibile pentru stocarea obiectelor.
ru_ru: Нет календарей, в которых можно сохранить записи.
sk_sk: Neexistujú žiadne dostupné kalendáre, ktoré by boli schopné uložiť tieto položky.
sl_si: Koledarji, ki lahko shranijo elemente, niso na voljo.
sr_sr: Нема календара који су у могућности да сачувају ове ставке.
sv_se: Det finns inga tillgängliga kalendrar att lagra posterna i.
ta: உருப்படிகளை சேமிக்க நாட்காட்டிகள் எதுவும் கிடைக்கவில்லை.
th_th: ไม่มีปฏิทินที่สามารถใช้จัดเก็บข้อมูลรายการนี้ได้
tr_tr: Öğeleri barındırabilecek bir takvim bulunmuyor.
uk_ua: Немає календарів, в котрих можна зберігати записи.
vi_vn: Không có Lịch nào có thể chứa các mục này

source: Moving items to an online calendar is not safe. If the destination calendar doesn't accept the items because of network problems or for some other reason you will lose all the moved events. So, click "Yes" only if you are completely sure you know what you are doing.
bg_bg: Преместването на елементи в онлайн календар не е безопасно. Ако календара в който премествате не ги приеме поради проблеми с мрежата или поради някаква друга причина, вие ще загубите всички преместени събития. Така че, натиснете "Да" само ако сте напълно сигурни, че знаете какво правите.
bs: Premiještanje stavki u kalendar na internetu nije bezbjedno. Ako ciljni kalendar ne prihvati stavke zbog problema sa mrežom ili iz nekog drugog razloga, izgubićete događaje koje ste premiještali. Zato, kliknite na "Da" samo ako ste potpuno sigurni da znate šta radite.
cs_cz: Přesun položek do online kalendáře není bezpečný. Pokud cílový kalendář nepřijme položky z důvodu problémů se sítí nebo z nějakého jiného důvodu, ztratíte všechny přesunuté události. Takže klikněte na „Ano“, pouze pokud jste si zcela jisti, že víte, co děláte.
da_dk: Flytning af emner til en online kalender er ikke sikkert. Hvis målkalenderen ikke accepterer emnerne pga. netværksproblemer eller af andre grunde, vil du at miste alle flyttede emner. Så klik kun "Ja", hvis du er helt sikker på, du ved hvad du laver.
el_gr: Η μετακίνηση στοιχείων σε ένα διαδικτυακό ημερολόγιο δεν είναι ασφαλής. Εάν το ημερολόγιο προορισμού δεν αποδέχεται τα στοιχεία λόγω προβλημάτων δικτύου ή για κάποιο άλλο λόγο, θα χάσετε όλα τα συμβάντα που μετακινήθηκαν. Έτσι, κάντε κλικ στο "Ναι" μόνο αν είστε απολύτως βέβαιοι ότι γνωρίζετε τι κάνετε.
es_es: Mover elementos a un calendario en línea no es seguro. Si el calendario de destino no acepta los elementos por problemas de la red o por cualquier otra razón, se perderán todos los elementos movidos. Seleccione "Sí" solo si tiene la completa seguridad de saber lo que hace.
et_ee: Üksuste tõstmine online kalendrisse pole turvaline. Kui sihtkalender ei võta probleemide tõttu sündmuseid vastu siis sa kaotad kõik ringi tõstetavad sündmused. Klõpsa "Yes" ainult siis, kui oled täiesti kindel selles, mida sa teed.
fi_fi: Tapahtumien siirtäminen verkossa olevaan kalenteriin ei ole turvallista. Jos kalenteri ei vastaanota tapahtumia jostain syystä ne häviävät kokonaan. Valitse 'Kyllä' vain jos olet aivan varma että tiedät mitä olet tekemässä.
he_il: העברת פריטים ליומן מקוון אינה בטוחהאם יומן היעד לא יקבל את הפריטים בגלל בעיות ברשת או מסיבה אחרת, תאבד את כל האירועים שהועברו אם כן, לחץ על "כן" רק אם אתה בטוח לחלוטין שאתה י"דע"מה אתה עושה
hi_in: आइटम को ऑनलाइन कैलेंडर पर ले जाना सुरक्षित नहीं हैयदि गंतव्य कैलेंडर नेटवर्क समस्याओं के कारण या किसी अन्य कारण से आइटम स्वीकार नहीं करता है तो आप सभी स्थानांतरित घटनाओं को खो देंगे \ nइसलिए, केवल तभी " हाँ " पर क्लिक करें जब आप पूरी तरह से सुनिश्चित हों कि आप जानते हैं कि आप क्या कर रहे हैं
hr_hr: Premještanje predmeta u mrežni kalendar nije sigurno. Ako odredišni kalendar ne prihvati stavke zbog mrežnih problema ili iz nekog drugog razloga, izgubit ćete sve premještene događaje. Dakle, kliknite "Da" samo ako ste potpuno sigurni da znate što radite.
hu_hu: Az elemek online napárba történő áhelyezése nem biztonságos. Ha a célnaptár nem veszi át az elemeket (akár hálózati, akár egyéb problémák miatt), akkor elvésznek az események. Ezért csak akkor kattintson az "Igen" gombra, ha teljesen bizos abban, amit csinál.
hy: Նյութերը առցանց օրացույց տեղափոխելը անվտանգ չէԵթե նշանակման օրացույցը չի ընդունում իրերը ցանցային խնդիրների կամ այլ պատճառով, դուք կկորցնեք բոլոր տեղափոխված իրադարձությունները \ nԱյսպիսով, սեղմեք «Այո» միայն այն դեպքում, եթե լիովին համոզված եք, որ գիտեք, թե ինչ եք անում
it_it: Non è sicuro spostare gli elementi in un calendario online. Se il calendario di destinazione non accetta elementi per problemi di rete o per altre ragioni, perderai tutti gli elementi spostati. Seleziona "Sì" solo se sei sicuro di cosa stai per fare.
ja_jp: オンラインカレンダーへのアイテムの移動は安全ではありません宛先カレンダーがネットワークの問題やその他の理由でアイテムを受け入れない場合、移動したすべてのイベントが失われます\ n\ nしたがって、何をしているのか完全に把握している場合にのみ、"はい"をクリックしてください
lt_lt: Perkėlimas į interneto kalendoriaų nėra saugus. Jei paskirties kalendorius nepriima elementų dėl tinklo problemų arba dėl kokių nors kitų priežasčių, gali būti prarasti visi įrašai. Taigi, spustelėkite "Taip" tik tuo atveju, jei esate tikri tuo ką darote.
nb_no: Flytting av elementer til en online-kalender er ikke trygt. Hvis mottaks-kalenderen ikke aksepterer elementene på grunn av nettverksproblemer eller en annen grunn, vil du miste de flyttede hendelsene. Så velg "Ja" kun hvis du er helt sikker på hva du gjør.
nl_nl: Items naar een online-kalender verplaatsen is niet veilig. Als de doelkalender de items door netwerkproblemen of om welke andere reden dan ook niet accepteert, zullen alle verplaatste afspraken verloren gaan. Klik dus alleen op "Ja" als u zeker weet wat u aan het doen bent.
pl_pl: Przenoszenie pozycji do kalendarza online jest niebezpieczne. Jeśli kalendarz docelowy nie zapisuje pozycji z powodów problemów z siecią lub z innych powodów starcisz wszystkie przeniesione pozycje. Kliknij "Tak" jeśli wiesz co robisz.
pt_pt: Mover itens para um calendário on-line não é seguro. Se o calendário de destino não aceitar os itens devido a problemas de rede ou por algum outro motivo, você perderá todos os eventos movidos. Então, clique em "Sim" somente se tiver certeza absoluta de que sabe o que está fazendo.
ro_ro: Mutarea elementelor într-un calendar online nu este sigurăDacă calendarul de destinație nu acceptă elementele din cauza problemelor de rețea sau din alt motiv, veți pierde toate evenimentele mutate Deci, faceți clic pe „Da” numai dacă sunteți complet sigur (ă) că știți ce faceți
ru_ru: Перемещение записей в онлайн-календарь небезопасно. В случае неполучения календарём записей из-за сетевых или других проблем вы потеряете все перемещённые события. Нажмите "Да" только в случае вашей полной уверенности в действиях.
sl_si: Premikanje predmetov v spletni koledar ni varno. Če koledar destinacije ne sprejema predmetov zaradi težav v omrežju ali iz kakšnega drugega razloga, boste izgubili vse premične dogodke. Torej, kliknite »Da« le, če ste popolnoma prepričani, da veste, kaj počnete.
sr_sr: Премештање ставки у мрежи календара није безбедно. Ако је циљни календар не подржава ставке због мрежних проблема или из неког другог разлога, изгубићете све пресељене догађаје. Дакле, кликните "Да" само ако сте потпуно сигурни да знате шта радите.
sv_se: Att flytta poster till en online-kalender är inte säkert. Om destinationskalendern inte accepterar posterna p.g.a. nätverksproblem eller liknande så går alla de flyttade posterna förlorade. Välj alternativet "Ja" endast om du är helt säker på att du vet vad du gör.
tr_tr: Ögeleri çevrimiçi bir takvime taşımak güvenli değildir. Eğer hedef takvim bu ögeleri ağ sorunları veya başka bir nedenle kabul etmezse tüm taşınan etkinlikler kaybedilecektir. Bu nedenle ne yaptığınızdan tamamen eminseniz "Evet"e tıklayın.
uk_ua: Преміщення записів в онлайн-календар не є безпечним. Якщо кінцевий календар не прийме записів унаслідок мережних проблем чи з іншої причини, ви втратите всі переміщені записи. Тому натисніть "Так", лише якщо Ви повністю впевнені у своїх діях.
vi_vn: Di chuyển các mục sang Lịch trực tuyến thì không an toàn. Nếu Lịch đích không chấp nhận các mục vì trục trặc mạng hay vì lý do nào đó, bạn sẽ mất toàn bộ các mục di chuyển. Do đó, chỉ chọn "Đồng ý" khi bạn biết chắc mình đang làm gì.
