Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Choose a file for the calendar. You can select an existing ics-file or type a new path name in which case a new file will be created.
be_by: Вылучыце файл для каляндара Можна вылучыць наяўны ics-файл або набраць новы шлях, у якім файл будзе створаны
bg_bg: Избор на файл за календара. Може да изберете вече съществуващ ics файл или да въведете път, където ще бъде създаден нов файл.
bs: Izaberite dokument za kalendar. Možete selektovati postojeći ics-dokument ili unijeti putanju za kreiranje novog dokumenta.
ca_es: Escull un fitxer pel calendari. Pots escollir fitxer ics existents o escriure un nou camí, en aquest cas es crearà un nou fitxer.
cs_cz: Vyberte soubor pro kalendář. Můžete vybrat existující soubor ics nebo napsat nový název. V tom případě bude vytvořen nový soubor.
cy: Dewiswch ffeil i'r calendr. Gallwch ddewis ffeil-ics sydd ar gael yn barod neu gallwch osod enw llwybr newydd a wnaiff greu ffeil newydd.
da_dk: Vælg en fil til kalenderen. Du kan vælge en eksisterende ics fil eller angive en sti for at oprette en ny.
el_gr: Επιλέξτε ένα αρχείο για το ημερολόγιο. Μπορείτε να επιλέξετε ένα υπάρχον αρχείο ics ή να πληκτρολογήσετε μια καινούρια διαδρομή στην οποία θα δημιουργηθεί ένα νέο αρχείο.
es_es: Elija un archivo para el calendario. Puede seleccionar un archivo ICS existente o crear un archivo nuevo.
et_ee: Vali kalendrile fail. Võid valida juba olemasoleva ics-faili või sisestada uue, loodava faili asukoha.
fi_fi: Valitse kalenterille tiedosto. Voit valita olemassa olevan tiedoston tai kirjoittaa uuden polun ja tiedoston missä tapausessa uusi tiedosto luodaan. Tiedoston pääte tulee olla *.ics.
fil: Pumili ng file para sa kalendaryo. Maaring pumili ng kasalukuyang ics-file. Maari din gumawa ng bagong path name kung saan ang bagong file ay lilikhain..
fr_ca: Choisissez un fichier pour le calendrier. Vous pouvez sélectionner un fichier ICS existant ou un chemin d'accès où le nouveau fichier sera créé.
ga_ie: Roghnaigh comhad don fhéilire. Is féidir leat comhad-ics atá ann cheana a roghnú nó conair-ainm nua a chlóscríobh. Má dhéantar sin, cruthófar comhad nua.
gl_es: Escolle un ficheiro para o calendario. Podes escoller un ficheiro ics existente ou escribir unha nova ruta, nese caso crearase un ficheiro novo.
he_il: בחר קובץ לימן. הינך יכול לבחור קובץ ics קיים או להקליד יעד חדש שיהווה קובץ חדש שיווצר.
hi_in: कैलेंडर के लिए एक फ़ाइल चुनें. आप मौजूदा ics फाइल का चयन कर सकते हैं। अथवा नया नाम टाइप कर के नया फाईल बना सकते हैं।
hr_hr: Odaberite datoteku za kalendar. Može se odabrati postojeća datoteka ili unesite novo ime (nova datoteka bit će kreirana).
hu_hu: Válasszon egy fájlt a naptárhoz. Választhat egy létező .ics fájlt, vagy létrehozhat egy újat az útvonal és a fájlnév beírásával.
hy: Ընտրեք օրացույցի ֆայլը։ Կարողք եք ընտրել առկա ics ֆայլ կամ նշել այն տեղը, որտեղ այն կստեղծվի։
is_is: Veldu skrá fyrir dagatalið. Þú getur valið tilbúna ics-skrá eða slegið in nýja möppuslóð þar sem nýja skjalið verður staðsett.
it_it: Scegli un file per il calendario. Puoi scegliere un file ics esistente o digitare un percorso dove verrà creato un nuovo file.
ja_jp: カレンダーの保存先ファイルを指定してください。 既存の ICS ファイルを選択してください。 新規作成する場合は新しいパス名を入力:
lt_lt: Pasirinkite kalendoriaus failą. Galite pasirinkti esamą ics failą arba nurodyti naują vietą, kurioje bus sukurtas naujas failas.
mk_mk: Избери датотека за календарот. Може да изберете постоечка ics-датотека или одберете нова патека, при што ќе биде креирана нова датотека.
nb_no: Velg en fil for kalender. Du kan velge en eksisterende ics-fil eller skrive inn ny sti vil i alle tilfelle en ny fil bli laget.
nl_nl: Kies een bestand voor de kalender. U kunt een bestaand ics-bestand selecteren of een nieuw bestandspad invoeren waarna een nieuw bestand aangemaakt zal worden.
pl_pl: Wybierz plik dla kalendarza. Możesz wybrać istniejący plik *.ics lub podać nową ścieżkę docelową, zostanie utworzony nowy plik kalendarza o podanej nazwie.
pt_pt: Escolha um ficheiro para o calendário. Você pode seleccionar um ficheiro ics existente ou digitar um novo caminho onde será criado um novo ficheiro.
ro_ro: Alegeţi un fişier pentru calendar. Puteţi alege un fişier ics existent sau puteţi scrie un nume nou in care caz va fi creat un fişier nou.
ru_ru: Выберите файл для календаря. Можно выбрать имеющийся ICS-файл или ввести новый путь, в котором файл будет создан.
sk_sk: Vyberte súbor pre kalendár. Môžete vybrať existujúci súbor .ics alebo napísať nové meno. V tom prípade bude vytvorený nový súbor.
sl_si: Izberite datoteko za koledar. Izberete lahko obstoječo datoteko ics ali vnesete novo ime poti, v tem primeru pa bo ustvarjena nova datoteka.
sr_sr: Изаберите датотеку за календар. Можете да изаберете постојећу ics датотеку или да унесете нову путању у том случају ће нова датотека бити направљена.
sv_se: Välj fil för kalendern. Du kan välja en befintlig ICS-fil eller skriva in en sökväg för att skapa en ny fil.
ta: நாட்காட்டிக்கு கோப்பினை தேர்ந்தெடுக்கவும். ஏற்கனவே உள்ள ics-கோப்பினை தேர்ந்தெடுக்கவும் அல்லது புதிய கோப்பினை உருவாக்க பாதையை தேர்ந்தெடுக்கவும்.
th_th: เลือกไฟล์สำหรับปฏิทิน คุณสามารถเลือกไฟล์ ics ที่มีอยู่แล้ว หรือพิมพ์ชื่อพาธเพื่อให้โปรแกรมสร้างไฟล์ใหม่ก็ได้
tr_tr: Takvim için bir dosya seçin. Var olan bir ics-dosyası seçebilir veya yeni bir dosya yaratabilirsiniz.
uk_ua: Виберіть файл для календаря Можна вибрати існуючий файл ics або вказати новий шлях і файл буде створено.
vi_vn: Chọn tập tin cho lịch. Bạn có thể chọn *.ics có trên máy hoặc chọn đường dẫn cho trường hợp tạo mới tập tin này.

source: iCalendar files (*.ics)|*.ics|vCalendar files (*.vcs)|*.vcs
ast_es: Ficheros iCalendar (*.ics)|*.ics|Ficheros vCalendar (*.vcs)|*.vcs
bg_bg: iCalendar файлове (*.ics)|*.ics|vCalendar файлове (*.vcs)|*.vcs
bs: iCalendar dokumenti (*.ics)|*.ics|vCalendar dokumenti (*.vcs)|*.vcs
ca_es: Fitxers iCalendar (*.ics)|*.ics|Fitxers vCalendar (*.vcs)|*.vcs
cs_cz: Soubory iCalendar (*.ics)|*.ics|Soubory vCalendar (*.vcs)|*.vcs
cy: Ffeiliau iCalendar (*.ics|Ffeiliau vCalendar (*.vcs)|*.vcs
da_dk: iCalendar filer (*.ics)|*.ics|vCalendar filer (*.vcs)|*.vcs
el_gr: Αρχεία iCalendar (*.ics)|*.ics|vCalendar files (*.vcs)|*.vcs
es_es: archivos de iCalendar (*.ics)|*.ics|Archivos de vCalendar (*.vcs)|*.vcs
et_ee: iCalendar failid (*.ics)|*.ics|vCalendar failid (*.vcs)|*.vcs
fi_fi: iCalendar tiedostot (*.ics)|*.ics|vCalendar tiedostot (*.vcs)|*.vcs
fr_ca: fichiers iCalendar (*.ics)|*.ics|vFichiers Calendar (*.vcs)|*.vcs
ga_ie: Comhaid iCalendar (*.ics)|*.ics|Comhaid vCalendar (*.vcs)|*.vcs
gl_es: Ficheiros iCalendar (*.ics)|*.ics|Ficheiros vCalendar (*.vcs)|*.vcs
he_il: קבצי iCalendar (*.ics)|*.ics| קבציvCalendar (*.vcs)|*.vcs
hi_in: इ-केलेंडर नत्थी (*.ics)|*.ics|वि-केलेंडर नत्थी (*.vcs)|*.vcs
hr_hr: iCalendar (*.ics)|*.ics|vCalendar (*.vcs)|*.vcs
hu_hu: iCalendar fájlok (*.ics)|*.ics|vCalendar fájlok (*.vcs)|*.vcs
hy: iCalendar-ի ֆայլեր (*.ics)|*.ics|vCalendar-ի ֆայլեր (*.vcs)|*.vcs
is_is: iCalendar skrár (*.ics)|*.ics|vCalendar skrár (*.vcs)|*.vcs
it_it: File iCalendar (*.ics)|*.ics|vCalendar files (*.vcs)|*.vcs
ja_jp: iCalendar ファイル (*.ics)|*.ics|vCalendar ファイル (*.vcs)|*.vcs
km: ឯកសារ iCalendar (*.ics)|*.ics|ឯកសារ vCalendar (*.vcs)|*.vcs
lt_lt: iCalendar failai (*.ics)|*.ics|vCalendar failai (*.vcs)|*.vcs
nb_no: iCalendar filer (*.ics)|*.ics|vCalendar filer (*.vcs)|*.vcs
nl_nl: iCalendar-bestanden (*.ics)|*.ics|vCalendar-bestanden (*.vcs)|*.vcs
pl_pl: Pliki iCalendar (*.ics)|*.ics|Pliki vCalendar (*.vcs)|*.vcs
pt_pt: Ficheiros iCalendar (*.ics)|*.ics|Ficheiros vCalendar (*.vcs)|*.vcs
ro_ro: Fişiere iCalendar (*.ics)|*.ics|vCalendar fişiere (*.vcs)|*.vcs
ru_ru: Файлы iCalendar (*.ics)|*.ics|Файлы vCalendar (*.vcs)|*.vcs
sk_sk: Súbory iCalendar (*.ics)|*.ics|Súbory vCalendar (*.vcs)|*.vcs
sl_si: iCalendar datoteke (*.ics)|*.ics|vCalendar datoteke (*.vcs)|*.vcs
sr_sr: iCalendar (*.ics)|*.ics|vCalendar (*.vcs)|*.vcs
sv_se: iCalendar-filer (*.ics)|*.ics|vCalender-filer (*.vcs)|*.vcs
ta: iCalendar கோப்புகள் (*.ics)|*.ics|vCalendar கோப்புகள் (*.vcs)|*.vcs
th_th: ไฟล์ iCalendar (*.ics)|*.ics|ไฟล์ vCalendar (*.vcs)|*.vcs
tr_tr: iCalendar dosyaları (*.ics)|*.ics|vCalendar dosyaları (*.vcs)|*.vcs
uk_ua: iCalendar файли (*.ics)|*.ics|vCalendar файли (*.vcs)|*.vcs

source: The calendar file cannot be stored to the Program Files folder.
bg_bg: Файлът на календара не може да бъде съхранен в папката Program Files.
cs_cz: Soubor kalendáře nelze uložit do složky Program Files.
da_dk: Kalenderfilen kan ikke gemmes i mappen Programfiler.
es_es: El archivo de calendario no se puede almacenar en la carpeta Archivos de programa.
et_ee: Kalendrifaili ei saa salvestada kausta Program Files.
fi_fi: Kalenteritiedostoa ei voi tallentaa Ohjelmatiedostot-kansioon.
hi_in: पंचांग फ़ाइल को प्रोग्राम फ़ाइल फ़ोल्डर में भंडारित नहीं किया जा सकता है.
it_it: Impossibile memorizzare il file del calendario nella cartella Programmi.
lt_lt: Kalendoriaus failo negalima išsaugoti aplanke Program Files (Programų failai).
nb_no: Kalenderfilen kan ikke lagres i mappen Programfiler.
pl_pl: Plik kalendarza nie może być przechowywany w folderze Program Files.
pt_pt: O arquivo de calendário não pode ser armazenado na pasta Arquivos de Programas.
ro_ro: Fișierul calendar nu poate fi stocat în dosarul Program Files (Fișiere program).
ru_ru: Файл календаря не может быть сохранен в папке Program Files (Файлы программы).
sl_si: Datoteke koledarja ni mogoče shraniti v mapo Program Files.
sr_sr: Datoteka kalendara se ne može sačuvati u fascikli Program Files.
sv_se: Kalenderfilen kan inte lagras i mappen Programfiler.
uk_ua: Файл календаря неможливо зберегти в папці Program Files (Файли програм).

source: You should move the file e.g. to your Documents folder.
bg_bg: Трябва да преместите файла, например в папката Документи.
cs_cz: Soubor byste měli přesunout např. do složky Dokumenty.
da_dk: Du skal f.eks. flytte filen til mappen Dokumenter.
es_es: Debe mover el archivo, por ejemplo, a la carpeta Documentos.
et_ee: Peaksite faili teisaldama nt kausta Documents (Dokumendid).
fi_fi: Siirrä tiedosto esim. Asiakirjat-kansioon.
hi_in: आपको फ़ाइल उदा. को अपने दस्तावेज़ फ़ोल्डर में ले जाना चाहिए.
it_it: È necessario spostare il file, ad esempio, nella cartella Documenti.
lt_lt: Turėtumėte perkelti failą, pvz., į aplanką Dokumentai.
nb_no: Du bør flytte filen f.eks. til mappen Dokumenter.
pl_pl: Plik należy przenieść np. do folderu Dokumenty.
pt_pt: Você deve mover o arquivo, por exemplo, para a pasta Documentos.
ro_ro: Ar trebui să mutați fișierul, de exemplu, în folderul Documente.
ru_ru: Переместите файл, например, в папку Documents (Документы).
sl_si: Datoteko morate premakniti npr. v mapo Dokumenti.
sr_sr: Trebalo bi da premestite datoteku, npr. u fasciklu Dokumenti.
sv_se: Du bör flytta filen t.ex. till mappen Dokument.
uk_ua: Вам слід перемістити файл, наприклад, до папки Documents (Документи).

source: The path to the calendar file "%s" does not exits. Go to Options->Calendars and verify that the location of the file is correctly set.
bg_bg: Пътят до файла на календара "%s" не съществува. Отидете на Опции-> Календари и се уверете, че местоположението на файла е правилно определено.
bs: Putanja do kalendar dokumenta "%s" ne postoji. Otiđite u Opcije -> Kalendari i provjerite da li je lokacija dokumenta ispravno podešena.
cs_cz: Cesta k souboru kalendáře "%s" neexistuje. Přejděte na Možnosti->Kalendáře a ověřte, zda je umístění souboru správně nastaveno.
da_dk: Kalenderfilen "%s" blev ikke fundet. Gå til Indstillinger => Kalendere og angiv den korrekte placering.
el_gr: Η διαδρομή προς το αρχείο ημερολογίου "%s" δεν εξέρχεται. Μεταβείτε στα ημερολόγια και επιβεβαιώστε ότι η θέση του αρχείου έχει οριστεί σωστά.
es_es: La ruta al archivo "%s" no existe. Vaya a Opciones->Calendarios y verifique que la ubicación del archivo es correcta.
et_ee: Rada kalendri failini "%s" ei eksisteeri. Mine Sätted->Kalendrid ja kontrolli, et faili asukoht on õige.
fi_fi: Kalenteritiedoston polku "%s" ei ole olemassa. Mene Asetukset->Kalenterit ja varmista että tiedoston sijainti on asetettu oikein.
he_il: הנתיב לקובץ היומן " %s " אינו יוצאיש לעבור אל אפשרויות-&gt;לוחות שנה ולוודא שהמיקום של הקובץ מוגדר כראוי
hi_in: कैलेण्डर फ़ाइल " %s " का पथ बाहर नहीं निकलताOptions -&gt; Calendars पर जाएं और सत्यापित करें कि फ़ाइल का स्थान सही ढंग से सेट है
hr_hr: Put do datoteke kalendara "%s" ne izlazi. Idite na Opcije-> Kalendari i provjerite je li mjesto datoteke ispravno postavljeno.
hu_hu: Az elérési út a "%s" naptárfájlhoz nem létezik. Menjen a Beállítások->Naptárak menübe és ellenőrizze a naptárfájl helyének beállítását.
hy: Օրացույցի ֆայլի ուղին " %s " ելքեր չունիԳնացեք Ընտրանքներ -&gt;Օրացույցներ եւ հաստատեք, որ ֆայլի գտնվելու վայրը ճիշտ է սահմանված
it_it: Il percorso al file del calendario "%s" non esiste. Verificare che il percorso del file sia correttamente impostato su Opzioni -> Calendari.
ja_jp: カレンダーファイル" %s "へのパスは終了しません[オプション] -&gt; [カレンダー]に移動し、ファイルの場所が正しく設定されていることを確認します。
lt_lt: Kelias į kalendoriaus rinkmeną "%s" neteisngas. Nueikite į Nustatymai-> Kalendoriai ir patikrinkite, kad rinkmenos vieta yra teisingai nustatyta.
nb_no: Denne stien til kalenderfilen "%s" eksisterer ikke. Gå til Innstillinger->Kalendere og sjekk at plasseringen av filen er korrekt angitt.
nl_nl: Het pad naar het kalenderbestand "%s" bestaat niet. Ga naar Opties->Kalenders en controleer of de locatie van het bestand juist is ingesteld.
pl_pl: Ścieżla do pliku kalendarza "%s" nie istnieje. Przejdź do Opcje->Kalendarze i zweryfikuj poprawność lokalizacji pliku.
pt_pt: O caminho para o arquivo do calendário "%s" não existe. Selecione o menu Opções-> Calendários e verifique se o local do arquivo está corretamente definido.
ro_ro: Calea către fișierul calendar"%s" nu ieseAccesați Opțiuni-&gt;Calendare și verificați dacă locația fișierului este setată corect
ru_ru: Путь к файлу календаря "%s" не существует. Зайдите в Настройки -> Календари и проверьте что местоположение файла указано верно.
sl_si: Pot do koledarske datoteke "%s" ne obstaja. Pojdite v Možnosti-> Koledarji in preverite, ali je lokacija datoteke pravilno nastavljena.
sr_sr: Путања до календара "%s" не постоји. Идите на Опције->Календари и проверите смештај датотеке.
sv_se: Sökvägen till kalenderfilen "%s" finns inte. Gå till Inställningar -> Kalendrar och kontrollera att sökvägen är korrekt angiven.
tr_tr: " %s " takvim dosyasının yolu çıkmıyorSeçenekler-&gt;Takvimler'e gidin ve dosyanın konumunun doğru ayarlandığını doğrulayın
uk_ua: Шлях до файлу календаря "% s" не існує. Перейдіть до Параметри->Календарі та перевірте, чи правильно встановлено розташування файлу.
vi_vn: Đường dẫn đến tệp lịch"%s" không thoát raĐi đến Tùy chọn-&gt;Lịch và xác minh rằng vị trí của tệp được thiết lập chính xác

source: Unable to make a temporary copy of the file "%s".
bg_bg: Не може да се направи временно копие на файла "%s".
bs: Nije moguće kreirati privremenu kopiju dokumenta "%s".
cs_cz: Nelze vytvořit dočasnou kopii souboru "%s".
da_dk: Kan ikke lave en midlertidlig kopi af filen "%s".
el_gr: Δεν είναι δυνατή η πραγματοποίηση ενός προσωρινού αντιγράφου του αρχείου "%s".
es_es: No se pudo crear la copia temporal del archivo "%s".
et_ee: Ei saa luu ajutist koopiat failist "%s".
fi_fi: Väliaikaisen tiedoston luominen epäonnistui "%s".
ga_ie: Níorbh fhéidir cóip shealadach den chomhad "%s" a chruthú.
he_il: לא מסוגל ליצור העתק זמני של הקובץ "%s".
hi_in: नत्थी "%s" की अस्थायी कोपी करने में असमर्थ।
hr_hr: Ne mogu stvoriti privremenu kopiju datoteke "%s".
hu_hu: Nem lehet ideiglenes másolatot készíteni erről a fájlról: "%s".
hy: Հնարավոր չէ ստեղծել "%s" ֆայլի ժամանակավոր օրինակը։
it_it: Impossibile creare una copia temporanea del file "%s".
ja_jp: ファイルの一時的なコピーを作成できません: "%s"
lt_lt: Nepavyko padaryti failo laikinos kopijos "%s".
nb_no: Klarer ikke å opprette temporær kopifil"%s".
nl_nl: Kon geen tijdelijk exemplaar van bestand "%s" aanmaken.
pl_pl: Nie było możliwe utworzenie kopii tymczaswoej pliku "%s".
pt_pt: Não foi possível criar uma cópia temporária do ficheiro "%s".
ro_ro: Nu se poate crea o copie temporară a fişierului "%s".
ru_ru: Невозможно создать временную копию файла "%s".
sk_sk: Nepodarilo sa vytvoriť dočasnú kópiu súboru "%s".
sl_si: Ni mogoče narediti začasne kopije datoteke "%s".
sr_sr: Није могуће направити привремену датотеку "%s".
sv_se: Kan inte skapa en tillfällig kopia av filen "%s".
tr_tr: "%s" dosyasının geçici bir kopyası oluşturulamıyor.
uk_ua: Неможливо створити тимчасову копію файлу "%s".
vi_vn: Không thể tạo bản sao tạm thời của tệp "%s".

source: Unable to replace the file "%s".
bg_bg: Файла "%s" не може да се замести.
bs: Nije moguće zamijeniti dokument "%s".
cs_cz: Nelze nahradit soubor "%s".
da_dk: Kan ikke erstatte filen "%s".
el_gr: Δεν είναι δυνατή η αντικατάσταση του αρχείου "%s".
es_es: No se pudo reemplazar el archivo "%s".
et_ee: Ei saa asendada faili "%s".
fi_fi: Tiedoston ylikirjoittaminen epäonnistui "%s".
ga_ie: Níorbh fhéidir comhad nua a chur in áit "%s".
he_il: לא מסוגל להחליף את הקובץ "%s".
hi_in: नत्थी "%s" बदलने में असफल।
hr_hr: Ne mogu zamijeniti datoteku "%s".
hu_hu: Nem lehet lecserélni ezt a fájlt "%s".
hy: Հնարավոր չեղավ վերագրել "%s" ֆայլը։
it_it: Impossibile sostituire il file "%s".
ja_jp: ファイルを置き換えることができません: "%s"
lt_lt: Nepavyko pakeisti failo "%s".
nb_no: Klarer ikke å erstatte filen"%s".
nl_nl: Kon het bestand "%s" te vervangen.
pl_pl: Nie było możliwe zastąpienie pliku "%s".
pt_pt: Não foi possível substituir o ficheiro "%s".
ro_ro: Nu se poate înlocui fişierul "%s".
ru_ru: Невозможно заменить файл "%s".
sk_sk: Nepodarilo sa nahradiť súbor "%s".
sl_si: Datoteke ni mogoče zamenjati "%s".
sr_sr: Није могуће преписати датотеку "%s".
sv_se: Kan inte ersätta filen "%s".
tr_tr: "%s" dosyası yer değiştirilemiyor.
uk_ua: Неможливо переписати файл "%s".
vi_vn: Không thể cài file "%s".

source: Traytip show duration (s)
bg_bg: Време на показване в лентата със задачите (мс)
bs: Trajanje prikaza poruke u sistemskom tray-u
cs_cz: Doba trvání zobrazení traytip (s)
da_dk: Varighed af tips i systembakken
el_gr: Διάρκεια εμφάνισης επεξήγησης εργαλείου
es_es: Duración del globo de ayuda en la bandeja del sistema (s)
et_ee: Süsteemisalvespikri kuvamise kestvus (s)
fi_fi: Ilmoitusalueen ponnahdusikkunan kesto (s)
he_il: משך ההצגה של Traytip
hr_hr: Trajanje prikaza savjeta (s)
hu_hu: Buboréktipp megjelenítésének időtartama a Tálcán (sec)
hy: Traytip շոուի տևողությունը (ները)
it_it: Mostra le notifiche della Tray (secondi)
ja_jp: トレイチップの表示時間
lt_lt: Traytip parodyti trukmę (s)
nb_no: Varighet for visning av skuffetips (s)
nl_nl: Weergaveduur systeemvakinfo (s)
pl_pl: Długość wyświetlania podpowiedzi (s)
pt_pt: Duração da mostra na dica de tray (s)
ro_ro: Traytip arată durata (duratele)
ru_ru: Продолжительность показа подсказок в трее (сек)
sl_si: Prikaži nasvet pladnja (s)
sr_sr: Трајност треј упозорења(с)
sv_se: Tips i Meddelandefältet visas (s)
tr_tr: Tepsi ipucu gösterme süresi (leri)
uk_ua: Тривалість показу підказки у треї (с)
vi_vn: Thời gian hiện Traytip (ms)

source: %A %d.%#m.%Y (e.g. "Monday 21.4.2012")
bg_bg: %A %d.%#m.%Y (т.е. "понеделник 21.4.2012")
bs: %A %d.%#m.%Y (npr. "Ponedeljak 21.4.2012")
cs_cz: %A %d.%#m.%Y (např. "Pondělí 21.4.2012")
da_dk: %A %d.%#m.%Y (f.eks. " Mandag 21.4.2012")
el_gr: % A% d .% #m .% Y (π.χ. "Δευτέρα 21.4.2012")
es_es: %A %d.%#m.%Y (p.ej. "Lunes 21.4.2012")
et_ee: %A %p.%#k.%a (nt. "Esmaspäev 21.4.2012")
fi_fi: %A %d.%#m.%Y (e.g. "Maanantai 21.4.2012")
hr_hr: %A %d.%#m.%Y (npr. "Ponedjeljak 21.4.2012")
hu_hu: %A %d.%#m.%Y (pld.: "Hétfő 21.4.2012")
it_it: %A %d.%#m.%Y (es. "Lunedì 21.4.2012")
lt_lt: %A %d.%#m.%Y (pvz. "Pirmadienis 21.4.2012")
nb_no: %A %d.%#m.%Y (f.eks. "Mandag 21.4.2012")
nl_nl: %A %d.%#m.%Y (bijv. "Maandag 21.4.2012")
pl_pl: %A %d.%#m.%Y (np.: "Poniedziałek 21.4.2012")
pt_pt: %A %d.%#m.%Y (e.g. "Segunda feira 21.4.2012")
ru_ru: %A %d.%#m.%Y (т.е. "Среда 21.4.2012")
sl_si: %A %d.%#m.%L (npr. "Ponedeljek 21.4.2012")
sr_sr: %A %d.%#m.%Y (нпр. "Понедељак 21.4.2012")
sv_se: %A %d.%#m.%Y (t.ex. "Måndag 21.4.2012")
uk_ua: %A %d.%#m.%Y (напр. "Понеділок 21.4.2012")
vi_vn: %A %d.%#m.%Y (ví dụ như "Monday 21.4.2012")

source: %A %d.%m.%Y (e.g. "Monday 21.04.2012")
bg_bg: %A %d.%m.%Y (т.е. "понеделник 21.04.2012")
bs: %A %d.%m.%Y (npr. "Ponedeljak 21.04.2012")
cs_cz: %A %d.%m.%Y (např. "Pondělí 21.04.2012")
da_dk: %A %d.%m.%Y (f.eks. "Mandag 21.04.2012")
el_gr: % A% d .% m .% Y (π.χ. "Δευτέρα 21.04.2012")
es_es: %A %d.%m.%Y (p.ej. "Lunes 21.04.2012")
et_ee: %A %p.%k.%a (nt. " Esmaspäev 21.04.2012")
fi_fi: %A %d.%m.%Y (e.g. "Maanantai 21.04.2012")
hr_hr: %A %d.%m.%Y (npr. "Ponedjeljak 21.04.2012")
hu_hu: %A %d.%m.%Y (pld.: "Hétfő 21.04.2012")
it_it: %A %d.%m.%Y (es. "Lunedì 21.04.2012")
lt_lt: %A %d.%m.%Y (pvz. "Pirmadienis 21.04.2012")
nb_no: %A %d.%m.%Y (f.eks. "Mandag 21.04.2012")
nl_nl: %A %d.%m.%Y (bijv. "Maandag 21.04.2012")
pl_pl: %A %d.%m.%Y (np.: "Poniedziałek 21.04.2012")
pt_pt: %A %d.%m.%Y (e.g. "Segunda feira 21.04.2012")
ru_ru: %A %d.%m.%Y (т.е. "Среда 21.04.2012")
sl_si: %A %d.%m.%L (npr. "Ponedeljek 21.04.2012")
sr_sr: %A %d.%m.%Y (нпр. "Понедељак 21.04.2012")
sv_se: %A %d.%m.%Y (t.ex. "Måndag 21.04.2012")
uk_ua: %A %d.%m.%Y (напр. "Понеділок 21.04.2012")
vi_vn: %A %d.%m.%Y (ví dụ như "Monday 21.04.2012")

source: %A %Y-%m-%d (e.g. "Monday 2012-04-21")
bg_bg: %A %Y-%m-%d (т.е. "понеделник 2012-04-21")
bs: %A %Y-%m-%d (npr. "Ponedeljak 2012-04-21")
cs_cz: %A %Y-%m-%d (např. "Pondělí 2012-04-21")
da_dk: %A %Y-%m-%d (f.eks. "Mandag 2012-04-21")
el_gr: % A% Y-% m-% d (π.χ. "Δευτέρα 2012-04-21")
es_es: %A %Y-%m-%d (p.ej. "Lunes 2012-04-21")
et_ee: %A %a-%k-%p (nt. "Esmaspäev 2012-04-21")
fi_fi: %A %Y-%m-%d (e.g. "Maanantai 2012-04-21")
hr_hr: %A %Y-%m-%d (npr. "Ponedjeljak 2012-04-21")
hu_hu: %A %Y-%m-%d (pld.: "Hétfő 2012-04-21")
it_it: %A %Y-%m-%d (es. "Lunedì 2012-04-21")
lt_lt: %A %Y-%m-%d (pvz. "Pirmadienis 2012-04-21")
nb_no: %A %Y-%m-%d (f.eks. "Mandag 2012-04-21")
nl_nl: %A %Y-%m-%d (bijv. "Maandag 2012-04-21")
pl_pl: %A %Y-%m-%d (np.: "Poniedziałek 2012-04-21")
pt_pt: %A %Y-%m-%d (e.g. "Segunda feira 2012-04-21")
ru_ru: %A %Y-%m-%d (т.е. "Среда 2012-04-21")
sl_si: %A %L-%m-%d (npr. "Ponedeljek 2012-04-21")
sr_sr: %A %Y-%m-%d (нпр. "Понедељак 2012-04-21")
sv_se: %A %Y-%m-%d (t.ex. "Måndag 2012-04-21")
uk_ua: %A %Y-%m-%d (напр. "Понеділок 2012-04-21")
vi_vn: %A %Y-%m-%d (ví dụ như "Monday 2012-04-21")

source: %A %#m/%d/%Y (e.g. "Monday 4/21/2012")
bg_bg: %A %#m/%d/%Y (т.е. "понеделник 4/21/2012")
bs: %A %#m/%d/%Y (npr. "Ponedeljak 4/21/2012")
cs_cz: %A %#m/%d/%Y (např. "Pondělí 4/21/2012")
da_dk: %A %#m/%d/%Y (f.eks. "Mandag 4/21/2012")
el_gr: % A% #m/%d/%Y (π.χ. "Δευτέρα 4/21/2012")
es_es: %A %#m/%d/%Y (p.ej. "Lunes 4/21/2012")
et_ee: %A %#k/%p/%a (nt. "Esmaspäev 4/21/2012")
fi_fi: %A %#m/%d/%Y (e.g. "Maanantai 4/21/2012")
hr_hr: %A %#m/%d/%Y (npr. "Ponedjeljak 4/21/2012")
hu_hu: %A %#m/%d/%Y (pld.: "Hétfő 4/21/2012")
it_it: %A %#m/%d/%Y (es. "Lunedì 4/21/2012")
lt_lt: %A %#m/%d/%Y (pvz. "Pirmadienis 4/21/2012")
nb_no: %A %#m/%d/%Y (f.eks. "Mandag 4/21/2012")
nl_nl: %A %#m/%d/%Y (bijv. "Maandag 4/21/2012")
pl_pl: %A %#m/%d/%Y (np.: "Poniedziałek 4/21/2012")
pt_pt: %A %#m/%d/%Y (e.g. "Segunda feira 4/21/2012")
ru_ru: %A %#m/%d/%Y (т.е. "Среда 4/21/2012")
sl_si: %A %#m/%d/%L (npr. "Ponedeljek 4/21/2012")
sr_sr: %A %#m/%d/%Y (нпр. "Понедељак 4/21/2012")
sv_se: %A %#m/%d/%Y (t.ex. "Måndag 4/21/2012")
uk_ua: %A %#m/%d/%Y (напр. "Понеділок 4/21/2012")
vi_vn: %A %#m/%d/%Y (ví dụ như "Monday 4/21/2012")
