Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Show alarm calendar
bg_bg: Покажи календар на алармите
bs: Prikaži kalendar alarma
ca_es: Mostra calendari d'alarmes
cs_cz: Zobrazit kalendář upozornění
cy: Dangos calendr y larwm
da_dk: Vis alarmkalender
el_gr: Εμφάνιση ημερολογίου συναγερμού
es_es: Mostrar calendario de alarmas
et_ee: Näita teavituse kalendrit
fi_fi: Näytä kalenterin nimi hälytyksessä
fr_ca: Afficher le calendrier de la sonnerie
ga_ie: Taispeáin féilire rabhcháin
gl_es: Amosar calendario de alarma
he_il: הצג ביומן
hi_in: अलार्म केलेन्डर दिखाएं
hr_hr: Prikaži kalendar alarma
hu_hu: Riasztási naptár nevének mutatása
hy: Զգուշացման օրացույցը
is_is: Sýna viðvöruna dagatal
it_it: Mostra calendario dell'avviso
ja_jp: アラームのカレンダーを表示
km: បង្ហាញ​ប្រតិទិន កណ្ដឹង​រោទ៍
lt_lt: Rodyti priminimų kalendorių
mk_mk: Прикажи го календарот на алармот
nb_no: Vis alarmkalender
nl_nl: Kalender van alarm weergeven
pl_pl: Pokaż alarmy
pt_pt: Mostrar calendário de alarmes
ro_ro: Afişează calendarul
ru_ru: Показывать календарь в окне сигналов
sk_sk: Zobraziťkalendár upozornení
sl_si: Prikaži koledar alarmov
sr_sr: Прикажи календар узбуне
sv_se: Visa vilken kalender påminnelsen hör till
ta: அலாரம் நாட்காட்டியை காட்டவும்
th_th: แสดงชื่อปฏิทินที่มีเหตุการณ์นั้นเมื่อเตือน
tr_tr: Alarm takvimini göster
uk_ua: Показувати календар будильника
vi_vn: Hiện Lịch báo giờ

source: Show due to the event
bg_bg: Покажи краен срок на събитие
bs: Prikaži krajnji datum za događaj
ca_es: Mostra hora de venciment de l'esdeveniment
cs_cz: Zobrazit očekávané události
cy: Dangos oherwydd y digwyddiad
da_dk: Vis begivenhedens forfald
el_gr: Εμφάνιση λόγω της εκδήλωσης
es_es: Mostrar lo que falta para el evento
et_ee: Näita sündmuse lõpuaega
fi_fi: Näytä tapahtuman erääntymisaika
fr_ca: Afficher le contenu des évènements
ga_ie: Taispeáin am go dtí an t-imeacht
he_il: הצג מועד לאירוע
hi_in: घटना का देय दिखाएं
hr_hr: Pokaži dospjele događaje
hu_hu: Esemény hatására mutassa
hy: Ցուցադրել իրադարձության կատարումը
it_it: Mostra scadenza per gli eventi
ja_jp: イベントの期限を表示
lt_lt: Rodyti laiką iki įvykio
nb_no: Vis hendelsens forfall
nl_nl: Vervaldatum voor afspraak weergeven
pl_pl: Pokaż czas do wydarzenia
pt_pt: Mostrar alerta de começo do evento
ro_ro: Afişează starea evenimentului
ru_ru: Показывать время исполнения события
sk_sk: Zobraziť ukončenie udalosti
sl_si: Prikaži rok do dogodka
sr_sr: Покажи крај догађаја
sv_se: Visa '(Infaller om X minuter)'
ta: நிகழ்ச்சியின் உரிய காலத்தை காட்டவும்
th_th: แสดงระยะเวลาก่อนถึงเหตุการณ์
tr_tr: Etkinliğe kalan zamanı göster
uk_ua: Показувати у зв'язку з подією
vi_vn: Hiện các sự kiện đang chờ

source: Support Mozilla alarms
bg_bg: Поддръжка на Mozilla аларми
bs: Podrži Mozilla alarme
ca_es: Suporta alarme de Mozilla
cs_cz: Podpora Mozilla upozornění
cy: Cynnal larymau Mozilla
da_dk: Understøt Mozilla alarmer
el_gr: Υποστήριξη ειδοποιήσεων Mozilla
es_es: Soporte para alarmas de Mozilla
et_ee: Toeta Mozilla teavitusi
fi_fi: Tue Mozillan hälytyksiä
fr_ca: Accepter la sonnerie Mozilla
ga_ie: Tabhair tacaíocht do rabhcháin Mhozilla
gl_es: Soportar alarmas de Mozilla
he_il: תמוך בהתראות של מוזילה
hi_in: मोझिला अलार्म का समर्थन करें
hr_hr: Podrži alarme Mozille
hu_hu: Mozilla riasztások támogatása
hy: Աջակցում է Mozilla զգուշացումներ
is_is: Styðja Mozilla viðvaranir
it_it: Consenti gli avvisi di Mozilla
ja_jp: Mozilla アラームに対応
km: ទទួល​ស្គាល់​កណ្ដឹង​រោទ៍Mozilla
lt_lt: Palaikyti Mozilla priminimus
mk_mk: Подршка за Мозила аларми
nb_no: Supporter Mozilla alarmer
nl_nl: Mozilla-alarmen ondersteunen
pl_pl: Wsparcie alarmów Mozilli
pt_pt: Suporta alarmes do Mozilla
ro_ro: Recunoaşte alarmele Mozilla
ru_ru: Поддержка предупреждений Mozilla
sk_sk: Podpora Mozilla upozornení (plug-in Mozilla)
sl_si: Podpora za Mozilla alarme
sr_sr: Подршка узбуне од „Mozilla“
sv_se: Använd påminnelser från Mozilla
ta: Mozilla அலாரத்தை ஆதரிக்கவும்
th_th: รองรับข้อมูลการเตือนของ Mozilla
tr_tr: Mozilla alarmlarını destekle
uk_ua: Підтримка будильників Mozilla
vi_vn: Hỗ trợ Báo giờ Mozilla

source: Keep alarm always on top
bg_bg: Пази алармата винаги отгоре
bs: Drži alarm uvijek na vrhu
ca_es: Mantenir alarmes al front
cs_cz: Zobrazit upozornění vždy navrchu
cy: Cadw'r larwm ar y brig pob tro
da_dk: Alarmvindue altid øverst
el_gr: Υπενθύμιση πάντα στην επιφάνεια
es_es: Mantener la alarma siempre visible
et_ee: Hoia teavitus alati pealmisena
fi_fi: Pidä hälytysikkuna aina päällimmäisenä
fil: Panatilihing nasa taas ang alarm
fr_ca: Conserver la sonnerie toujours au-dessus
ga_ie: Coimeád rabhchán ar barr i gcónaí
gl_es: Manter alarma sempre enriba
he_il: הצג תמיד התראה מעל הכל
hi_in: अलार्म को सब से ऊपर रखें
hr_hr: Alarm zadrži na vrhu
hu_hu: Riasztás mindig legfelül
hy: Զգուշացումը միշտ առջևում
is_is: Halda vekjara alltaf efst
it_it: Mantieni l'avviso sempre in primo piano
ja_jp: アラームを常に手前に表示
lt_lt: Priminimai visada viršuje
mk_mk: Чувај го алармот секогаш на врв
nb_no: Alarm alltid øverst
nl_nl: Alarm altijd op voorgrond houden
pl_pl: Okno alarmu zawsze na wierzchu
pt_pt: Manter alarme sempre no topo
ro_ro: Menține alarma mereu deasupra
ru_ru: Окно сигнала всегда сверху
sk_sk: Upozornenia zobraziť vždy v popredí
sl_si: Alarm vedno držite na vrhu
sr_sr: Узбуна увек испред
sv_se: Visa alltid påminnelser överst
ta: அலாரத்தை எப்போதும் மேலே வைக்கவும்
th_th: แสดงข้อความเตือนไว้บนสุดเสมอ
tr_tr: Alarmı herzaman en üstte tut
uk_ua: Будильник поверх усіх вікон
vi_vn: Giữ Báo giờ luôn trên cùng

source: Default snooze time (secs)
bg_bg: Време за отсрочване по подразбиране (сек.)
bs: Unaprijed podešeno vrijeme odgode (sekundi)
ca_es: Temps per defecte de descans (segons)
cs_cz: Výchozí čas odloženého alarmu (sek)
cy: Amser hepian diofyn (eil)
da_dk: Standardudsættelse (sek)
el_gr: Προκαθορισμένη αναβολή υπενθύμισης (secs)
es_es: Tiempo predeterminado para posponer (segundos)
et_ee: Vaikimisi edasilükkamise aeg (sek)
fi_fi: Oletusarvo hälytyksen nukutukselle (sek)
fr_ca: Intervalle de répétition de la sonnerie par défaut (secs)
ga_ie: Am codalta réamhshocraithe (soic)
he_il: ברירת מחדל זמן נודניק
hi_in: प्रवर्तमान स्नूझ अवधि (पल)
hr_hr: Predefinirano vrijeme odgode (s)
hu_hu: Alapértelmezett szundi hossz (mp)
hy: Նիրհրի ծրագրային պարաօուրդը (վայր)
it_it: Tempo predefinito per posporre un avviso (sec.)
ja_jp: 既定のスヌーズ時間 (秒)
lt_lt: Numatytas atidėjimo laikas (sekundėmis)
nb_no: Standard slumretid (sek)
nl_nl: Standaard sluimertijd (sec.)
pl_pl: Domyślny czas drzemki (w sekundach)
pt_pt: O tempo padrão de repetição (segundos)
ro_ro: Durata implicită snooze (sec)
ru_ru: Время отключения сигнала по умолчанию (сек)
sk_sk: Predvolený čas nečinnosti (sek)
sl_si: Privzeti čas dremeža (sek)
sr_sr: Време обнављања узбуне (секунди)
sv_se: Standardtid för snooze (i sekunder)
th_th: ค่าเริ่มต้นของระยะเวลาซ่อนชั่วคราว (วินาที)
tr_tr: Varsayılan erteleme süresi (san)
uk_ua: Відкласти на (с)
vi_vn: Mặc định thời gian ngủ (giây)

source: Max alarm window width
bg_bg: Макс. широчина на алармения прозорец
bs: Maksimalna širina prozora alarma
ca_es: Amplària de finestra d'alarma màxima
cs_cz: Maximální šířka okna upozornění
cy: Lled mwyaf y ffenest larwm
da_dk: Maks. bredde på alarmvindue
el_gr: Μέγιστο πλάτος παραθύρου υπενθύμισης
es_es: Tamaño máximo ancho de la alarma
et_ee: Teavituse akna suurim laius
fi_fi: Suurin hälytysikkunan leveys
fil: Pinakamalaking lapad para sa window ng alarm
fr_ca: Largeur Max de la fenêtre de sonnerie
ga_ie: Uasleithead fuinneog an rabhcháin
gl_es: Ancho máximo de fiestra de alarma
he_il: רוחב מקסימלי של חלון ההתראה
hi_in: अलार्म विन्डो की महत्तम चौडाई
hr_hr: Maksimalna širina prozora alarma
hu_hu: Riasztási ablak maximális szélessége
hy: Զգուշացման պատուհանի լայ-ը
is_is: Mesta breidd vekjaraglugga
it_it: Massima larghezza della finestra di avviso
ja_jp: アラーム ウィンドウの最大幅
lt_lt: Maks. priminimų lango plotis
mk_mk: Максимална широчина на прозорецот за аларм
nb_no: Max alarm vindusbredde
nl_nl: Maximale breedte van alarmvenster
pl_pl: Maksymalny rozmiar okna alarmu
pt_pt: Largura máxima da janela de alarme
ro_ro: Lățimea maximă a ferestrei alarmei
ru_ru: Максимальная ширина окна сигнала (пикс)
sk_sk: Maximálna šírka okna upozornenia
sl_si: Največja širina alarmnega okna
sr_sr: Највећа ширина узбуне
sv_se: Maxbredd på påminnelsefönstret
ta: அதிகபட்ச அலார சாளரத்தின் அகலம்
th_th: ความกว้างสูงสุดของหน้าต่างแจ้งเตือน
tr_tr: Alarm penceresi maks. genişliği
uk_ua: Максимальна ширина вікна будильника
vi_vn: Chiều rộng cửa sổ Báo giờ tối đa

source: Hide from alarm after days
bg_bg: Скриване на алармата след дни
bs: Sakrij poruku od alarma nakon dana
ca_es: Amaga de l'alarma després de dies
cs_cz: Skrýt před upozorněním po x dnech
cy: Cuddio o'r larwm ar ôl diwrnodau
da_dk: Skjul fra alarm efter dage
el_gr: Απόκρυψη υπενθύμισης μετά από μέρες
es_es: Ocultar de la alarma después de (días)
et_ee: Peida teavitus pärast (päevad)
fi_fi: Poista hälytys päivien jälkeen
fil: Itago ang alarm makalipas ang ilang araw
fr_ca: Masquer la sonnerie après # jours
ga_ie: Folaigh ó rabhchán tar éis laethanta
gl_es: Días de atraso para ocultar alarma
he_il: הסתר התראה לאחר מס' ימים
hi_in: इतने दिनो के बाद अलार्म से छुपाएं
hr_hr: Sakrij od alarma nakon dana
hu_hu: Meghatározott nap után ne riasszon
hy: Հանել զգուշացումներից օր անց՝
is_is: Fela frá vekjara eftir daga
it_it: Numero di giorni dopo cui nascondere l'avviso
ja_jp: アラームから非表示にする経過日数
lt_lt: Slėpti po dienų pasibaigus priminimui
mk_mk: Сокриј од алармот по денови
nb_no: Skjul fra alarm etter antall dager
nl_nl: Na zoveel dagen voor alarm verbergen
pl_pl: Ukryj alarm po upływie dni
pt_pt: Esconder do alarme depois de dias
ro_ro: Ascunde alarma după (zile)
ru_ru: Не подавать сигнал спустя (дней)
sk_sk: Po určitom čase upozornenie nezobrazovať
sl_si: Skrivanje alarma po dnevih
sr_sr: Сакриј од узбуне после неколико дана
sv_se: Dölj påminnelse efter X dagar
ta: இத்தனை நாட்களுக்கு பிறகு அலாரத்தை மறைக்கவும்
th_th: ไม่ต้องเตือนเมื่อผ่านไปแล้วกี่วัน
tr_tr: Gün sonra alarmdan gizle
uk_ua: Коли відключити будильник (днів)?
vi_vn: Ẩn Báo giờ sau số ngày

source: Default alarm time (mins)
bg_bg: Време на алармата по подразбиране (мин.)
bs: Zadano vrijeme alarma (min)
cs_cz: Výchozí čas alarmu (min)
da_dk: Standardalarm (min.)
el_gr: Προεπιλεγμένος χρόνος αφύπνισης (λεπτά)
es_es: Alarma predeterminada (minutos)
et_ee: Teavituse vaikeaeg (min)
fi_fi: Oletushälytys (minuuttia)
he_il: זמן ברירת המחדל של התזכורת (דקות)
hi_in: डिफ़ॉल्ट अलार्म समय (मिनट)
hr_hr: Zadano vrijeme alarma (min)
hu_hu: Alapértelmezett riasztás (perc)
hy: Նախնական տագնապի ժամանակ (րոպե)
it_it: Tempo di allarme predefinito (minuti)
ja_jp: デフォルトのアラーム時間（分）
lt_lt: Numatytasis žadintuvo laikas (min.)
nb_no: Standard alarmtid (min)
nl_nl: Standaard alarm (minuten)
pl_pl: Domyślny czas alarmu (minuty)
pt_pt: Tempo de alarme padrão (minutos)
ro_ro: Timp implicit de alarmă (min)
ru_ru: Cигнал по умолчанию (минут)
sl_si: Privzeti čas alarma (min)
sr_sr: Podrazumevano vreme alarma (min)
sv_se: Standardtid för påminnelse
tr_tr: Varsayılan alarm süresi (dakika)
uk_ua: Типовий час нагадування
vi_vn: Thời gian cảnh báo mặc định (phút)

source: Default alarm file
bg_bg: Аларма по подразбиране
bs: Unaprijed podešeni alarm
ca_es: Fitxer d'alarma per defecte
cs_cz: Výchozí soubor zvuku upozornění
cy: Ffeil y larwm diofyn
da_dk: Standard alarmfil
el_gr: Προκαθορισμένος φάκελος υπενθύμισης
es_es: Archivo de alarma predeterminado
et_ee: Vaikimisi teavituse helifail
fi_fi: Oletustiedosto hälytyksille
fil: Default na file para sa alarm
fr_ca: Fichier de sonnerie par défaut
ga_ie: Comhad rabhcháin réamhshocraithe
gl_es: Ficheiro de alarma predeterminado
he_il: קובץ ברירת מחדל להתראה
hi_in: प्रवर्तमान अलार्म फाइल
hr_hr: Predefinirana datoteka alarma
hu_hu: Alapértelmezett riasztási fájl
hy: Զգուշացման ֆայլը
is_is: Sjálfgefin vekjaraskrá
it_it: File di avviso predefinito
ja_jp: 既定のアラーム ファイル
km: ឯកសារ​កណ្ដឹង​រោទ៍​លំនាំ​ដើម
lt_lt: Numatytasis priminimų failas
mk_mk: Стандардна аларм датотека
nb_no: Standard alarmfil
nl_nl: Standaard bestand voor alarm
pl_pl: Domyślny dźwięk alarmu
pt_pt: Ficheiro alarme padrão
ro_ro: Sunet implicit pentru alarmă
ru_ru: Файл сигнала по умолчанию
sk_sk: Predvolený súbor upozornenia
sl_si: Privzeta alarmna datoteka
sr_sr: Стандардна датотека узбуне
sv_se: Standardljud för påminnelser
ta: இயல்புநிலை அலார கோப்பு
th_th: ไฟล์เสียงเตือนเริ่มต้น
tr_tr: Varsayılan alarm dosyası
uk_ua: Стандартний файл будильника
vi_vn: File âm Báo mặc định

source: Don't show alarm over a fullscreen window
bg_bg: Не показвай алармата, когато прозореца е на цял екран
bs: Ne prikazuj alarm preko prozora koji je prikazan preko cijelog ekrana
cs_cz: Nezobrazovat alarm přes celé okno
da_dk: Vis ikke alarm ved fuldskærm
el_gr: Χωρίς συναγερμό σε παράθυρο πλήρους οθόνης
es_es: No mostrar alarmas en ventanas a pantalla completa
et_ee: Ära näita teavitust täisekraanis oleva akna peal
fi_fi: Älä näytä hälytyksiä koko ruudun sovellusten päällä
he_il: אל תציג התראה מעל חלון במסך מלא
hi_in: अलार्म को फुलस्क्रीन विंडो पर न दिखाएँ
hr_hr: Ne prikazuj alarm preko prozora preko cijelog zaslona
hu_hu: Ne jelenjen meg riasztás ablaka teljes képernyős módban
hy: Մի ՛ ցուցադրեք ազդանշանը լիարժեք էկրանով պատուհանի վրա
it_it: Non mostrare allarmi quandoun programma è in fullscreen (a tutto schermo)
ja_jp: 全画面表示ウィンドウにアラームを表示しない
lt_lt: Nerodyti priminimo signalo per visą ekrano langą
nb_no: Ikke vis alarm på et fullskjermsvindu
nl_nl: Alarm niet weergeven over een volledig scherm
pl_pl: Nie pokazuj alarmów nad zmaksymalizowanym oknie
pt_pt: Não mostrar alarme em cima de uma janela de ecrã inteiro
ro_ro: Nu afișa alarma pe o fereastră cu ecran complet
ru_ru: Не показывать предупреждения над полноэкранным окном
sl_si: Ne prikazujte alarma prek celotnega zaslona
sr_sr: Не показуј аларм преко прозора пуниг екрана
sv_se: Visa inte larm över fullskärmsfönster
tr_tr: Alarmı tam ekran penceresi üzerinde gösterme
uk_ua: Не показувати будильник у повноекранному режимі
vi_vn: Không hiện báo thức khi ở chế độ toàn màn hình

source: Loop the alarm sound (secs)
bg_bg: Зацикли алармения звук (сек.)
bs: Neprekidno reprodukuj zvuk alarma (sekundi)
ca_es: Repetir el so de l'alarma (segons)
cs_cz: Opakovat zvuk upozornění (sek)
cy: Cylchu sain y larwm (eil)
da_dk: Gentag alarmlyd (sek)
el_gr: Βρόχος του ήχου συναγερμού (δευτ.)
es_es: Repetir el sonido de la alarma (segundos)
et_ee: Korda teavituse heli (sek)
fi_fi: Hälytyksen soittoaika (sekuntia)
ga_ie: Lúb fuaim an rabhcháin (soicindí)
he_il: חזור על צליל ההתראה - בשניות
hi_in: अलार्म की आवाझ को लूप करें (पल)
hr_hr: Ponovi zvuk alarma (sek)
hu_hu: Riasztási hang folyamatos ismétlése (mp)
hy: Օղակել ազդանշանի ձայնը
it_it: Riproduci il suono d'avviso (sec.)
ja_jp: アラーム サウンドのループ (秒)
lt_lt: Kartoti priminimo signalą (sekundėmis)
nb_no: Gjenta alarmlyd (sek)
nl_nl: Alarmgeluid herhalen (sec.)
pl_pl: Zapętlaj dźwięk alarmu(sekundy)
pt_pt: Som do alarme em loop (segundos)
ro_ro: Repetă sunetul alarmei (sec)
ru_ru: Зациклить звук сигнала (сек)
sk_sk: Opakovať zvuk upozornenia (sek)
sl_si: Zanka zvoka alarma (secs)
sr_sr: Петља звука узбуне (сек)
sv_se: Upprepa påminnelseljudet (sek)
tr_tr: Alarm sesini tekrarla (sn)
uk_ua: Повторювати звук будильника (с)
vi_vn: Lặp lại âm báo

source: Snooze times (mins)
bg_bg: Времена на отлагане (мин.)
bs: Vremena odgode (minuta)
ca_es: Temps de descans (minuts)
cs_cz: Interval odložení (min)
cy: Amser hepian (mun)
da_dk: Udsæt (min.)
el_gr: Χρόνος αναβολής υπενθύμισης (mins)
es_es: Tiempo para posponer (minutos)
et_ee: Edasilükkamise aeg (min)
fi_fi: Torkkumisajat (minuuttia)
fr_ca: Durée de répétition (mins)
ga_ie: Amanna na néalta (nóim)
he_il: זמני נודניק
hi_in: स्नूझ अवधि (क्षण)
hr_hr: Vrijeme odgode (min)
hu_hu: Szundi időtartamok (perc)
hy: Նիրհի ժամանակները (ր)
it_it: Posponi per (min.)
ja_jp: スヌーズ時間 (分)
km: ម៉ោង​រោទ៍​ម្ដង​ទៀត (នាទី)
lt_lt: Atidėjimo laikai (minutėmis)
nb_no: Slumre-tider (min)
nl_nl: Sluimertijden (min.)
pl_pl: Czas ponownego przypomnienia (min)
pt_pt: Tempos de snooze (mins)
ro_ro: Durate snooze (min)
ru_ru: Время «приостановки» сигнала (мин)
sk_sk: Časy nečinnosti (mins)
sl_si: Časi dremeža (mins)
sr_sr: Врема сна (мин)
sv_se: Snoozetider (i minuter)
th_th: ระยะเวลาซ่อนชั่วคราว (นาที)
tr_tr: Erteleme zamanları (dak)
uk_ua: Час відкладення (хв)
vi_vn: Thời gian ngủ (phút)

source: Create Error!
bg_bg: Грешка при създаване!
bs: Kreiraj Grešku!
ca_es: Error de creació
cs_cz: Chyba zápisu!
cy: Gwall Creu!
da_dk: Oprettelsesfejl!
el_gr: Δημιουργία σφάλματος!
es_es: ¡Error de creación!
et_ee: Viga loomisel!
fi_fi: Luontivirhe!
fr_ca: Erreur de création !
ga_ie: Botún Cruthaithe!
gl_es: Erro de creación!
he_il: שגיאה בכתיבה!
hi_in: दोष बनाएं!
hr_hr: Greška kod stvaranja!
hu_hu: Létrehozási hiba!
hy: Ստեղծման սխալ.
is_is: Ritvilla!
it_it: Errore di creazione!
ja_jp: 作成エラーです!
km: ការបង្កើត​មាន​កំហុស!
lt_lt: Sukūrimo klaida!
mk_mk: Грешка во креирање!
nb_no: Opprettingsfeil!
nl_nl: Aanmaakfout!
pl_pl: Błąd tworzenia!
pt_pt: Erro de Criação!
ro_ro: Eroare la creare!
ru_ru: Ошибка при создании!
sk_sk: Chyba zápisu!
sl_si: Napaka pri ustvarjanju !
sr_sr: Грешка стварања!
sv_se: Fel vid skapandet!
ta: உருவாக்க பிழை!
th_th: เกิดข้อผิดพลาดขณะสร้าง
tr_tr: Oluşturma Hatası!
uk_ua: Помилка створення!
vi_vn: Việc tạo bị lỗi!

source: Unable to select the target calendar for the item.
bg_bg: Не може да бъде избран календар за точката.
bs: Nije moguće selektovati ciljni kalendar za stavku.
ca_es: No es pot seleccionar el calendari destí per a l'element
cs_cz: Nelze vybrat cílový kalendář pro položku.
cy: Methu â dewis y calendr targed ar gyfer yr eitem hwn.
da_dk: Kan ikke bruge emnets målkalender.
el_gr: Δεν είναι δυνατή η επιλογή του ημερολογίου προορισμού για το στοιχείο.
es_es: No se pudo seleccionar el calendario previsto para el elemento.
et_ee: Üksuse jaoks ei saa valida sihtkalendrit.
fi_fi: Kalenterin valinta tapahtumalle epäonnistui.
fr_ca: Impossible de sélectionner le calendrier cible pour cet élément.
ga_ie: Níorbh fhéidir an spriocfhéilire don mhír a roghnú.
gl_es: Non se puido seleccionar o calendario para o elemento.
he_il: עליך לבחור לפחות יומן אחד אליהם יתבצע יבוא האירועים
hi_in: चीज पर से लक्ष्य केलेन्डर चयन करने में असमर्थ।
hr_hr: Ne mogu odabrati ciljni kalendar za stavku.
hu_hu: Nem sikerült kiválasztani a célnaptárat az elemhez.
hy: Հնարավոր չէ ընտրել օրացույցի ֆայլը տվյալ կետից։
is_is: Gat ekki valið ákveðið dagatal fyrir hlutinn.
it_it: Impossibile selezionare un calendario di destinazione per l'elemento.
ja_jp: 項目の格納先として 1 つ以上のカレンダーの選択が必要です。
lt_lt: Nepavyko paisirinkti kalendoriaus.
mk_mk: Не може да се избере целна ставка од календарот.
nb_no: Kan ikke velge mål-kalender for elementet.
nl_nl: Kon de doelkalender niet selecteren voor het item.
pl_pl: Nie można wybrać docelowego kalendarza dla pozycji.
pt_pt: Incapaz de selecionar o calendário alvo para o item.
ro_ro: Nu se poate selecta calendarul destinaţie al obiectului.
ru_ru: Невозможно выбрать календарь назначения для записи.
sk_sk: Nepodarilo sa vybrať zdrojový kalendár pre položku.
sl_si: Ciljnega koledarja za predmet ni mogel izbrati.
sr_sr: Не могу да изаберем циљни календар за ставку.
sv_se: Kan inte välja händelsens målkalender.
ta: இந்த உருப்படிக்கு இலக்கு நாட்காட்டியை தேர்ந்தெடுக்க இயலவில்லை.
th_th: ไม่สามารถเลือกปฏิทินเป้าหมายสำหรับรายการนี้:
tr_tr: Öğe için hedef takvim seçilemiyor.
uk_ua: Неможливо вибрати цільовий календар.
vi_vn: Không thể chọn mục Lịch yêu cầu

source: Unable to create a new item from the string:
bg_bg: Не може да се създаде нова точка от стринга:
bs: Nije moguće kreirati novu stavku od teksta:
ca_es: No es pot crear un nou element a partir de la cadena:
cs_cz: Nelze vytvořit novou položku z řetězce:
cy: Methu â chreu eitem newydd o'r llinyn:
da_dk: Nyt emne kan ikke oprettes fra strengen:
el_gr: Δεν είναι δυνατή η δημιουργία νέου στοιχείου από τη συμβολοσειρά:
es_es: No se pudo crear un nuevo elemento con el texto:
et_ee: Üksuse loomine nurjus stringist :
fi_fi: Uuden tapahtuman luonti epäonnistui:
fr_ca: Impossible de créer un nouvel élément avec la chaine :
ga_ie: Níorbh fhéidir mír nua a chruthú ón teaghrán:
gl_es: Non se puido un novo elemento a partir da cadena:
he_il: לא מסוגל ליצור פריט חדש מהטקסט:
hi_in: स्ट्रिंग में से नयी चिज बनाने में असमर्थः
hr_hr: Ne može se kreirati novi unos iz teksta:
hu_hu: Nem lehet új elemet létrehozni a szövegből:
hy: Հնարավոր չէ ստեղծել նոր կետ տողից.
is_is: Get ekki búið til nýjan hlut úr strengnum:
it_it: Impossibile creare un nuovo elemento dalla stringa:
ja_jp: 文字列から新しい項目を作成できません:
lt_lt: Nepavyko sukurti naujo elemento į eilutę:
mk_mk: Не може да се создаде нов елемент од низата:
nb_no: Det er ikke mulig å lage en ny hendelse fra strengen:
nl_nl: Kon geen nieuw item maken van de tekenreeks:
pl_pl: Utworzenie nowej pozycji ze strumienia nie powiodło się:
pt_pt: Incapaz de criar um novo item a partir da string:
ro_ro: Nu se poate crea un obiect nou din şirul:
ru_ru: Невозможно создать новую запись из строки:
sk_sk: Nedá sa vytvoriť nová položka z reťazca:
sr_sr: Није могуће направити нову ставку из низа:
sv_se: Kan inte skapa en ny post från strängen:
ta: இந்த சரத்திலிருந்து புது உருப்படியை உருவாக்க இயலவில்லை:
th_th: ไม่สามารถสร้างรายการใหม่สำหรับสตริง:
tr_tr: Dizeden yeni bir öğe oluşturulamıyor:
uk_ua: Неможливо створити новий запис з рядка:
vi_vn: Không thể tạo mục mới từ chuỗi:

source: Parse Error!
bg_bg: Грешка при проверка на синтаксис!
bs: Obradi Grešku!
ca_es: Error en processar!
cs_cz: Chyba zpracování!
cy: Gwall Dosrannu!
da_dk: Fortolkningsfejl!
el_gr: Σφάλμα ανάλυσης!
es_es: ¡Error al procesar!
et_ee: Töötlemise viga!
fi_fi: Jäsennysvirhe!
fr_ca: Erreur de syntaxe !
ga_ie: Botún Miondealaithe!
gl_es: Erro de análise!
he_il: שגיאה בכתיבה!
hi_in: दोष पार्स करें!
hr_hr: Greška kod rastavljanja!
hu_hu: Feldolgozási hiba!
hy: Վերկուծելու սխալ
is_is: Þátta villa!
it_it: Errore di parsing!
ja_jp: 構文解析エラーです!
lt_lt: Apdorojimo klaida!
mk_mk: Parse Грешка!
nb_no: Analyseringsfeil!
nl_nl: Verwerkingsfout!
pl_pl: Błąd analizy!
pt_pt: Erro de Processamento!
ro_ro: Eroare de analizare!
ru_ru: Ошибка анализа!
sk_sk: Chyba analyzovania!
sl_si: Razčlenitvena napaka!
sr_sr: Грешка!
sv_se: Tolkningsfel!
ta: பாகுபடுத்தல் பிழை!
th_th: เกิดข้อผิดพลาดขณะอ่านข้อมูล
tr_tr: Ayrıştırma Hatası!
uk_ua: Помилка розпізнавання!
vi_vn: Cú pháp sai

source: New version found!
bg_bg: Открито е нова версия!
bs: Pronađena je nova verzija!
ca_es: Nova versió trobada
cs_cz: Byla nalezena nová verze!
cy: Fersiwn newydd ar gael!
da_dk: Fandt ny version!
el_gr: Βρέθηκε νέα έκδοση!
es_es: ¡Nueva versión encontrada!
et_ee: Saadaval on uus versioon!
fi_fi: Uusi päivitys löytyi!
fr_ca: Nouvelle mise à jour disponible !
ga_ie: Aimsíodh leagan nua!
he_il: גרסה חדשה נמצאה!
hi_in: नया संस्करण मिला!
hr_hr: Pronađena nova verzija!
hu_hu: Van újabb verzió!
hy: Հասանելի է նոր տարբերակը
it_it: Trovata nuova versione!
ja_jp: 新しいバージョンが見つかりました!
km: បាន​រក​ឃើញ​កំណែ​ថ្មី!
lt_lt: Yra nauja versija!
mk_mk: Пронајдена нова верзија!
nb_no: Ny versjon funnet!
nl_nl: Nieuwe versie gevonden!
pl_pl: Znaleziono nową wersję!
pt_pt: Nova versão encontrada!
ro_ro: S-a găsit o nouă versiune!
ru_ru: Найдена новая версия!
sk_sk: Nová verzia nájdená!
sl_si: Najdena je nova različica!
sr_sr: Новија верзија је нађена!
sv_se: Det finns en ny version!
ta: புதிய பதிப்பு உள்ளது!
th_th: พบเวอร์ชันใหม่
tr_tr: Yeni sürüm bulundu!
uk_ua: Знайдена нова версія!
vi_vn: Tìm thấy phiên bản mới!
