Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Do you want to overwrite the template?
bg_bg: Искате ли да презапишете шаблона?
bs: Želite li da zamijenite postojeći prijedložak?
ca_es: Vols sobre-escriure aquesta plantilla?
cs_cz: Chcete přepsat tuto šablonu?
cy: Ydych chi am drosysgrifo'r templed?
da_dk: Vil du overskrive?
el_gr: Θέλετε να αντικαταστήσετε το πρότυπο;
es_es: ¿Desea sobreescribir la plantilla?
et_ee: Kas soovid selle malli üle kirjutada?
fi_fi: Haluatko ylikirjoittaa mallin?
fr_ca: Voulez-vous remplacer le modèle existant ?
ga_ie: An dteastaíonn uait forscríobh ar an bhfíoraí?
gl_es: Queres sobrescribir este modelo?
he_il: האם לדרוס תבנית זו?
hi_in: क्यां आप इस टेम्प्लेट को ओवरराईट करना चाहते हैं?
hr_hr: Želiš li prebrisati predloške?
hu_hu: Felül akarja írni a meglévő sablont?
hy: Վերագրե՞լ այն։
is_is: Viltu skrifa yfir sniðmátið?
it_it: Sovrascrivere il modello?
ja_jp: テンプレートを上書きしますか?
km: តើ​អ្នក​ចង់​ដាក់​ពី​លើ​ពុម្ព​នេះ​មែន​ទេ?
lt_lt: Ar norite perrašyti ruošinį naujai?
mk_mk: Дали сакате да ги надпишете постоечкиот образец?
nb_no: Vil du overskrive malen?
nl_nl: Wilt u het sjabloon overschrijven?
pl_pl: Czy chcesz nadpisać szablon?
pt_pt: Quer sobrepor o template?
ro_ro: Doriţi să suprascrieţi acest şablon?
ru_ru: Перезаписать шаблон заново?
sk_sk: Chcete prepísať existujúcu šablónu?
sl_si: Želite prepisati predlogo?
sr_sr: Да ли да се препише шаблон?
sv_se: Vill du skriva över mallen?
ta: பதிவு அச்சை திருத்தி எழுத வேண்டுமா?
th_th: คุณต้องการเขียนทับแม่แบบหรือไม่
tr_tr: Şablonun üzerine yazmak istiyor musunuz?
uk_ua: Чи ви хочете перезаписати шаблон?
vi_vn: Bạn có muốn ghi đè lên Mẫu

source: Choose the template to delete:
bg_bg: Изберете шаблона за изтриване:
bs: Izaberite prijedložak koji želite da izbrišete:
ca_es: Escull la plantilla a esborrar
cs_cz: Vybrat šablonu k odstranění:
cy: Dewiswch dempled i'w ddileu:
da_dk: Vælg skabelon der skal slettes:
el_gr: Επιλέξτε το πρότυπο που θα διαγραφεί:
es_es: Selecciona la plantilla a borrar:
et_ee: Vali mall, mille soovid kustutada:
fi_fi: Valitse poistettava malli:
fr_ca: Choisissez le modèle à effacer :
ga_ie: Roghnaigh an fíoraí ar mian leat scriosadh:
gl_es: Escolle o modelo a boorar:
he_il: בחר את התבנית למחיקה:
hi_in: कौन सा टेम्प्लेट मिटाना हैः
hr_hr: Odaberi predložak za brisanje:
hu_hu: Válassza ki a törlendő sablont:
hy: Ընտրեք նմուշը՝ ջնջելու համար։
is_is: Veljið sniðmát sem á að eyða:
it_it: Selezionare il modello da eliminare:
ja_jp: 削除するテンプレートを選択:
km: ជ្រើស​រើស​ពុម្ព​ណាមួយ​ដែល​ចង់​លុប:
lt_lt: Pasirinkite ruošinį ištrynimui:
mk_mk: Одбери образец за бришење:
nb_no: Velg malen som skal slettes:
nl_nl: Selecteer het sjabloon dat verwijderd moet worden:
pl_pl: Wybierz szablon do usunięcia:
pt_pt: Escolha o template a apagar:
ro_ro: Alegeţi ce şablon să ştergeţi:
ru_ru: Выберите шаблон для удаления:
sk_sk: Vyberte šablónu, ktorú chcete vymazať:
sl_si: Izberite predlogo za brisanje:
sr_sr: Одабери шаброн за брисање:
sv_se: Markera den mall som ska tas bort:
ta: பதிவு அச்சை நீக்க தேர்ந்தெடுக்கவும்:
th_th: เลือกแม่แบบที่ต้องการลบ:
tr_tr: Silinecek şablonu seçin:
uk_ua: Виберіть шаблон для видалення:
vi_vn: Chọn Mẫu để xóa

source: Choose the template which is used for new tasks:
bg_bg: Изберете шаблона за нови задачи:
bs: Izaberite prijedložak koji će biti korišten za nove zadatke:
ca_es: Escull la plantilla per noves tasques
cs_cz: Vybrat šablonu použitou pro nové úkoly:
cy: Dewiswch y templed ar gyfer tasgau newydd:
da_dk: Vælg skabelon til nye opgaver:
el_gr: Επιλέξτε το πρότυπο που χρησιμοποιείται για νέες εργασίες:
es_es: Selecciona la plantilla a usar para las nuevas tareas:
et_ee: Vali mall, mida kasutatakse uute ülesannete puhul:
fi_fi: Valitse uusille tehtäville käytettävä malli:
fr_ca: Choisissez le modèle utilisé pour les nouvelles tâches :
ga_ie: Roghnaigh an fíoraí a bhaintear feidhm as do bhearta oibre nua:
gl_es: Escolle o modelo a usar para as novas tarefas:
he_il: בחר את התבנית לשימוש במשימות חדשות:
hi_in: नते कार्य के लिए टेम्प्लेट चयन करेंः
hr_hr: Odaberi predložak koji se koristi za nove zadatke:
hu_hu: Válassza ki az új feladatokhoz használandó sablont:
hy: Ընտրեք այն նմուշը, որը օգտ. է նոր առաջադրանքի համար.
is_is: Veljið sniðmát sem nota á fyrir ný verk:
it_it: Selezionare il modello da usare per le nuove attività:
ja_jp: 新規タスクに使用するテンプレートを選択:
km: ជ្រើស​រើស​ពុម្ព​ដែល​ប្រើ​សំរាប់​កិច្ចការ​ថ្មី:
lt_lt: Pasirinkite ruošinį naujoms užduotims:
mk_mk: Одбери образец за нови задачи:
nb_no: Velg mal for nye oppgaver:
nl_nl: Selecteer het sjabloon dat gebruikt wordt voor nieuwe taken:
pl_pl: Wybierz szablon dla nowych zadań:
pt_pt: Escolha o template que é usado para novas tarefas:
ro_ro: Alegeţi şablonul pentru o sarcină nouă:
ru_ru: Выберите шаблон для новых задач:
sk_sk: Vyberte šablónu, ktorá bude použitá pre nové úlohy:
sl_si: Izberite predlogo, ki se uporablja za nove naloge:
sr_sr: Изаберите шаблон који се користи за нове задатке:
sv_se: Markera den mall som ska användas för nya uppgifter:
ta: புதிய பணிகளுக்கு பதிவு அச்சை தேர்ந்தெடுக்கவும்:
th_th: เลือกแม่แบบที่ต้องการใช้สำหรับงานใหม่
tr_tr: Yeni notlar için kullanılacak şablonu seçin:
uk_ua: Виберіть шаблон для нових завдань:
vi_vn: Chọn Mẫu dùng cho Công việc mới

source: Choose the template which is used for new events:
bg_bg: Изберете шаблона за нови събития:
bs: Izaberite prijedložak koji će biti korišten za nove događaje:
ca_es: Escull la plantilla per nous esdeveniments
cs_cz: Vybrat šablonu použitou pro nové události:
cy: Dewiswch y templed ar gyfer digwyddiadau newydd:
da_dk: Vælg skabelon til nye begivenheder:
el_gr: Επιλέξτε το πρότυπο που χρησιμοποιείται για νέα συμβάντα:
es_es: Selecciona la plantilla a usar para los nuevos eventos:
et_ee: Vali mall, mida kasutatakse uute sündmuste puhul:
fi_fi: Valitse uusille tapahtumille käytettävä malli:
fr_ca: Choisissez le modèle utilisé pour les nouveaux évènements :
ga_ie: Roghnaigh an fíoraí a bhaintear feidhm as do theagmhais nua:
gl_es: Escolle o modelo a usar para os novos eventos:
he_il: בחר את התבנית לשימוש באירועים חדשים:
hi_in: नयी घटना के लिए नये टेम्प्लेट का चयन करेंः
hr_hr: Odaberi predložak koji se koristi za nove događaje:
hu_hu: Válassza ki az új eseményekhez használandó sablont:
hy: Ընտրեք այն նմուշը, որը օգտ. է նոր իրադարձությունների համար.
is_is: Veljið sniðmát sem nota á fyrir nýja atburði:
it_it: Selezionare il modello da usare per i nuovi eventi:
ja_jp: 新規イベントに使用するテンプレートを選択:
km: ជ្រើស​រើស​ពុម្ព​ដែល​ប្រើ​សំរាប់​ព្រឹត្តិការណ៍​ថ្មី:
lt_lt: Pasirinkite ruošinį naujiems įvykiams:
mk_mk: Одбери образец за нови настани:
nb_no: Vel mal for nye endelser:
nl_nl: Selecteer het sjabloon dat gebruikt wordt voor nieuwe afspraken:
pl_pl: Wybierz szablon dla nowych wydarzeń:
pt_pt: Escolha o template que é usado para novos eventos:
ro_ro: Alegeţi şablonul pentru un eveniment nou:
ru_ru: Выберите шаблон для новых событий:
sk_sk: Vyberte šablónu, ktorá bude použitá pre nové udalosti:
sl_si: Izberite predlogo, ki se uporablja za nove dogodke:
sr_sr: Изаберите шаблон који се користи за нове догађаје:
sv_se: Markera den mall som ska användas för nya händelser:
ta: புதிய நிகழ்ச்சிகளுக்கு பதிவு அச்சை தேர்ந்தெடுக்கவும்:
th_th: เลือกแม่แบบที่ต้องการใช้สำหรับเหตุการณ์ใหม่
tr_tr: Yeni olaylar için kullanılacak şablonu seçin:
uk_ua: Виберіть шаблон для нових подій:
vi_vn: Chọn Mẫu dùng cho Sự kiện mới

source: Save as template...
bg_bg: Запази като шаблон...
bs: Sačuvaj kao prijedložak
ca_es: Desar com a plantilla
cs_cz: Uložit jako šablonu…
cy: Cadw fel templed...
da_dk: Gem som skabelon...
el_gr: Αποθήκευση ως προτύπου...
es_es: Guardar como plantilla...
et_ee: Salvesta mallina...
fi_fi: Tallenna malliksi...
fr_ca: Sauvegarder comme modèle...
ga_ie: Taisc mar fhíoraí...
gl_es: Gardar como modelo…
he_il: שמור כתבנית לשימוש חוזר...
hi_in: टेम्प्लेट सेव करें...
hr_hr: Snimi kao predložak...
hu_hu: Mentés sablonként...
hy: Պահպանել որպես նմուշ...
is_is: Vista sem sniðmát...
it_it: Salva come modello...
ja_jp: テンプレートに名前を付けて保存...
km: រក្សា​ទុក​ជា ពុម្ព...
lt_lt: Išsaugoti kaip ruošinį...
mk_mk: Сними како...
nb_no: Lagre som mal...
nl_nl: Opslaan als sjabloon...
pl_pl: Zapisz jako szablon...
pt_pt: Salvar como template...
ro_ro: Salvează ca şablon...
ru_ru: Сохранить как шаблон...
sk_sk: Uložiť ako šablónu...
sl_si: Shrani kot predlogo...
sr_sr: Сачувај као шаблон...
sv_se: Spara som mall ...
ta: படிம அச்சாக சேமி...
th_th: บันทึกเป็นแม่แบบ...
tr_tr: Şablonu farklı kaydet...
uk_ua: Зберегти як шаблон...
vi_vn: Lưu thành Mẫu...

source: Delete template...
bg_bg: Изтрий шаблон...
bs: Izbriši prijedložak
ca_es: Esborra plantilla...
cs_cz: Smazat šablonu…
cy: Dileu templed...
da_dk: Slet skabelon...
el_gr: Διαγραφή προτύπου...
es_es: Eliminar plantilla...
et_ee: Kustuta mall...
fi_fi: Poista malli...
fr_ca: Supprimer le modèle...
ga_ie: Scrios fíoraí...
gl_es: Borrar modelo…
he_il: מחק תבנית
hi_in: टेम्प्लेट मिटाएं...
hr_hr: Izbriši predložak...
hu_hu: Sablon törlése...
hy: Ջնջել նմուշը...
is_is: Eyða sniðmáti...
it_it: Elimina modello...
ja_jp: テンプレートを削除...
km: លុប​ពុម្ព...
lt_lt: Ištrinti ruošinį...
mk_mk: Избриши образец...
nb_no: Slett mal...
nl_nl: Sjabloon verwijderen...
pl_pl: Usuń szablon...
pt_pt: Apagar template...
ro_ro: Şterge un şablon...
ru_ru: Удалить шаблон...
sk_sk: Vymazať šablónu...
sl_si: Izbriši predlogo...
sr_sr: Избриши шаблон...
sv_se: Ta bort mall ...
ta: படிம அச்சை நீக்கவும்...
th_th: ลบแม่แบบ...
tr_tr: Şablonu sil...
uk_ua: Видалити шаблон...
vi_vn: Xóa Mẫu...

source: Set the default template...
bg_bg: Задай шаблона по подразбиране...
bs: Postavi unaprijed podešeni prijedložak...
ca_es: Designa la plantilla per defecte...
cs_cz: Nastavit výchozí šablonu...
cy: Gosod y templed diofyn...
da_dk: Vælg standardskabelon...
el_gr: Ορισμός του προεπιλεγμένου προτύπου...
es_es: Seleccionar la plantilla predeterminada...
et_ee: Sea vaikimisi mall...
fi_fi: Aseta oletus malliksi...
fr_ca: Sélectionner le modèle par défaut...
ga_ie: Oscail an fíoraí réamhshocraithe...
gl_es: Establecer modelo predeterminado…
he_il: קבע כתבנית ברירת המחדל...
hi_in: प्रवर्तमान टेम्प्लेट...
hr_hr: Postavi predefinirani predložak...
hu_hu: Alapértelmezett sablon beállítása...
hy: Նշել ծրագրային նմուշը...
is_is: Setjið sjálfvalið sniðmát...
it_it: Imposta il modello predefinito...
ja_jp: 既定のテンプレートを設定...
km: ដាក់​ជា​ពុម្ព លំនាំ​ដើម
lt_lt: Nustatyti numatytąjį ruošinį...
mk_mk: Намести стандарен образец
nb_no: Sett standard mal...
nl_nl: Standaardsjabloon instellen...
pl_pl: Ustaw szablon domyslny...
pt_pt: Definir o modelo padrão...
ro_ro: Alegeți şablonul implicit...
ru_ru: Установить шаблон по умолчанию...
sk_sk: Nastaviť predvolenú šablónu...
sl_si: Nastavite privzeto predlogo...
sr_sr: Постави стандардни шаблон...
sv_se: Välj standardmall ...
ta: இயல்புநிலை பதிவு அச்சை அமைக்கவும்...
th_th: ตั้งแม่แบบเริ่มต้น...
tr_tr: Varsayılan şablonu belirle...
uk_ua: Встановити типовий шаблон...
vi_vn: Thiết lập Mẫu mặc định

source: Template
bg_bg: Шаблон
bs: Prijedložak
ca_es: Plantilla
cs_cz: Šablona
cy: Templed
da_dk: Skabelon
el_gr: Πρότυπο
es_es: Plantilla
et_ee: Mall
fi_fi: Mallit
fr_ca: Modèle
ga_ie: Fíoraí
gl_es: Modelo
he_il: תבנית
hi_in: टेम्प्लेट
hr_hr: Predložak
hu_hu: Sablon
hy: Նմուշը
is_is: Sniðmát
it_it: Modello
ja_jp: テンプレート
km: ពុម្ព
lt_lt: Ruošinys
mk_mk: Образец
nb_no: Mal
nl_nl: Sjabloon
pl_pl: Szablon
ro_ro: Şablon
ru_ru: Шаблон
sk_sk: Šablóna
sl_si: Predloga
sr_sr: Шаблон
sv_se: Mall
ta: படிம அச்சு
th_th: แม่แบบ
tr_tr: Şablon
uk_ua: Шаблон
vi_vn: Mẫu

source: There is no calendar selected which can fetch the attachment.
bg_bg: Няма избран календар, който може да извлече прикачения файл.
cs_cz: Není vybrán žádný kalendář, který by mohl načíst přílohu.
da_dk: Der er ikke valgt nogen kalender, der kan hente vedhæftningen.
es_es: No hay ningún calendario seleccionado que pueda recuperar el archivo adjunto.
et_ee: Ei ole valitud kalendrit, mis saaks manuse tuua.
fi_fi: Ei ole valittua kalenteria, joka voisi noutaa liitteen.
hi_in: कोई चयनित पंचांग नहीं है जो अनुलग्नक ला सकता है.
hr_hr: Nije odabran nijedan kalendar koji može dohvatiti privitak.
it_it: Non è stato selezionato alcun calendario che possa recuperare l'allegato.
lt_lt: Nepasirinktas kalendorius, kuris galėtų gauti priedą.
nb_no: Det er ikke valgt noen kalender som kan hente vedlegget.
pl_pl: Nie wybrano kalendarza, który może pobrać załącznik.
pt_pt: Não existe nenhum calendário seleccionado que possa obter o anexo.
ro_ro: Nu există niciun calendar selectat care să poată prelua atașamentul.
ru_ru: Нет выбранного календаря, который может получить вложение.
sl_si: Ni izbranega koledarja, ki bi lahko prinesel prilogo.
sr_sr: Ne postoji izabran kalendar koji može da dohvati prilog.
sv_se: Det finns ingen kalender vald som kan hämta bilagan.
uk_ua: Немає вибраного календаря, який може отримати вкладення.

source: Operation failed.
bg_bg: ?ћ???µ?Ђ?°?†???Џ?‚?° ?Ѓ?µ ???Ђ?????°?»??.
cs_cz: Operace se nezdařila
da_dk: Betalingen mislykkes.
es_es: Operación fallida.
et_ee: Toiming nurjus.
fi_fi: Toiminto epäonnistui.
hi_in: ऑपरेशन असफल.
hr_hr: Operacija nije uspjela.
it_it: Operazione non riuscita.
lt_lt: Veiksmo atlikti nepavyko.
nb_no: Operasjonen mislyktes.
pt_pt: A operação falhou.
ro_ro: OperaÈie eÈuatÄ.
ru_ru: Сбой операции.
sl_si: Postopek ni uspel.
sr_sr: Operacija nije uspela
sv_se: Åtgärden misslyckades.
uk_ua: ÐÑÑ Ð·Ð°Ð²ÐµÑÑÐ¸Ð»Ð°ÑÑ Ð½ÐµÐ²Ð´Ð°Ð»Ð¾.

source: Open
bg_bg: Отворен
cs_cz: Otevřít
da_dk: Åbn
es_es: Abierto
et_ee: Avatud
fi_fi: Julkaistu
hi_in: खुला
hr_hr: Otvori
it_it: Aperto
lt_lt: Atverti
nb_no: Åpen
pl_pl: Otwórz
pt_pt: Aberto
ro_ro: Deschideți
ru_ru: Открыть тему
sl_si: Odpri
sr_sr: Otvoreni
sv_se: Öppen
uk_ua: Відкрити

source: Save
bg_bg: Запиши
cs_cz: Uložit
da_dk: Gem
es_es: Guardar
et_ee: Salvesta
fi_fi: Tallenna
gl_es: Gardar
hi_in: सेव करें
hr_hr: Snimi
is_is: Vista
it_it: Salva
lt_lt: Išsaugoti
nb_no: Lagre
pl_pl: Zapisz
pt_pt: Guardar
ro_ro: Salvare
ru_ru: Сохранить
sl_si: Shrani
sr_sr: Sačuvaj
sv_se: Spara
uk_ua: Зберегти

source: Failed to read the attachment.
bg_bg: Неуспешно четене на прикачения файл.
cs_cz: Nepodařilo se přečíst přílohu.
da_dk: Vedhæftningen kunne ikke læses.
es_es: Error al guardar el archivo adjunto.
et_ee: Manuse lugemine nurjus.
fi_fi: Liitteen lukeminen epäonnistui.
hi_in: संलग्नक पढ़ने में असफल.
hr_hr: Nije moguće pročitati privitak.
it_it: Impossibile salvare l'allegato.
lt_lt: Nepavyko perskaityti priedo.
nb_no: Kunne ikke lese vedlegget.
pl_pl: Nie udało się odczytać załącznika.
pt_pt: Não foi possível guardar o anexo.
ro_ro: Citirea atașamentului a eșuat.
ru_ru: Не удалось сохранить вложение.
sl_si: Priponke ni bilo mogoče prebrati.
sr_sr: Neuspelo čitanje priloga.
sv_se: Det gick inte att spara bilagan.
uk_ua: Не вдалося прочитати вкладення.

source: Save to a file
bg_bg: Запиши линка във файл.
cs_cz: Uložit odkaz do souboru.
da_dk: Gem til fil
es_es: Guardar al archivo
et_ee: Salvesta aadress faili
fi_fi: Tallenna tiedostoon
hi_in: फ़ाइल में सहेजें
hr_hr: Snimi u datoteku
it_it: Salvare File
lt_lt: Issaugoti faile.
nb_no: Lagre linken til en fil.
pl_pl: Zapisuj do pliku
pt_pt: Salve o link para o arquivo.
ro_ro: Salvează URL-ul în fişier.
ru_ru: Save data to a file - сохранить данные в файле на сервере
sl_si: Shrani v datoteko
sr_sr: Sačuvaj u datoteku
sv_se: Spara länk till fil
uk_ua: Збереження посилання до файлу

source: Failed to save the attachment.
bg_bg: Неуспешно запазване на прикачения файл.
cs_cz: Nepodařilo se uložit přílohu.
da_dk: Vedhæftningen kunne ikke gemmes.
es_es: Error al guardar el archivo adjunto.
et_ee: Manuse salvestamine nurjus.
fi_fi: Liitteen tallennus epäonnistui.
hi_in: अनुलग्नक सहेजने में विफल.
hr_hr: Ne mogu spremiti privitak.
it_it: Impossibile salvare l'allegato.
lt_lt: Nepavyko įrašyti priedo.
nb_no: Kunne ikke lagre vedlegg!
pl_pl: Nie udało się zapisać załącznika.
pt_pt: Não foi possível guardar o anexo.
ro_ro: Salvarea atașamentului a eșuat.
ru_ru: Не удалось сохранить вложение.
sl_si: Priloge ni bilo mogoče shraniti.
sr_sr: Čuvanje priloga nije uspelo.
sv_se: Det gick inte att spara bilagan.
uk_ua: Не вдалося зберегти вкладення.

source: Select the day range
bg_bg: Избери обхват за дните
bs: Izaberite raspon dana događaja
ca_es: Seleccioneu el rang de dies
cs_cz: Vybrat denní rozpětí
cy: Dewiswch ystod y diwrnodau
da_dk: Vælg antal dage
el_gr: Επιλέξτε το εύρος ημέρας
es_es: Seleccione el rango de días
et_ee: Vali päevade vahemik
fi_fi: Valitse ajanjakso
fr_ca: Choisissez la plage journalière
ga_ie: Roghnaigh an lá-raon
he_il: בחר טווח ימים:
hi_in: दिन मर्यादा चयन करें
hr_hr: Odaberi rang datuma
hu_hu: Naptartomány kiválasztása
hy: Նշել օրվա կարգը
it_it: Seleziona il periodo
ja_jp: 日付の範囲を選択
km: រើស​ជួរ​ថ្ងៃ
lt_lt: Pasirinkti laikotarpį dienomis
mk_mk: Изберете опсег на денови
nb_no: Velg antall dager
nl_nl: Selecteer het dagbereik
pl_pl: Wybierz zakres dni
pt_pt: Seleccione o intervalo de dias
ro_ro: Selectaţi perioada
ru_ru: Выбрать диапазон дней
sk_sk: Vybrať rozsah dní
sl_si: Izberite časovni obseg
sr_sr: Изаберите опсег дана
sv_se: Välj tidsintervall
ta: நாள் வரையரையை தேர்ந்தெடுக்கவும்
th_th: เลือกช่วงวันที่
tr_tr: Gün aralığını seçin
uk_ua: Виберіть діапазон днів
vi_vn: Chọn Lịch:

source: This exporter is unable to save recurring events so they need to be converted to single instances. Please define the day range which will be saved to the file.
bg_bg: Този експорт не може да запази повтарящи се събития, те трябва да бъдат конвертирани до прости случаи. Моля дефинирайте период от дни, който да бъде записан във файла.
bs: Ovaj eksporter nije u mogućnosti da da sačuva ponavljajuće događaje pa ih treba konvertovati u pojedinačne instance. Molimo definišite raspon dana koji će biti sačuvan u dokument.
ca_es: Aquest exportador no pot guardar esdeveniments recurrents, per la qual cosa han de ser convertits a instàncies simples. Si us plau defineix el rang de dies que seran guardats al fitxer.
cs_cz: Tento exportér není schopen uložit opakující se události takže potřebují být převedeny na jednotlivé případy. Prosím, definujte denní rozsah, který bude uložen do souboru.
cy: Dyw'r allforiwr ddim yn gallu cadw digwyddiadau sy'n ailadrodd felly mae'n rhaid eu trosi i achlysuron unigol. Rhowch ystod y diwrnodau a fydd yn cael ei gadw i'r ffeil.
da_dk: Det er ikke muligt at gemme tilbagevendende begivenheder. De skal konverteres til en enkel forekomst. Definer det tidsinterval der gemmes i filen.
el_gr: Αυτός ο εξαγωγέας δεν είναι δυνατό να αποθηκεύσει επαναλαμβανόμενα συμβάντα, ώστε να πρέπει να μετατραπούν σε μονά περιστατικά. Καθορίστε το εύρος ημέρας που θα αποθηκευτεί στο αρχείο.
es_es: Este exportador no puede guardar eventos recurrentes, por lo que deben ser convertidos a instancias simples. Por favor define el rango de días que serán guardados en el archivo.
et_ee: See eksportija ei oska salvestada sündmuste seeriaid ja need tuleb ümber muuta tavalisteks sündmusteks. Palun defineeri päevade vahemik, mis salvestatakse faili.
fi_fi: Toistuvia tapahtumia ei voida viedä tiedostoon vaan ne pitää muuttaa yksittäisiksi tapahtumiksi. Määrittele ajanjakso joka tallennetaan tiedostoon.
fr_ca: Cet exportateur n'est pas en mesure d'enregistrer des événements récurrents afin qu'ils doivent être convertis en un item. Veuillez définir l'intervalle de jours qui sera sauvegardé dans le fichier.
ga_ie: Ní féidir leis an ngléas thabhartha amuigh na himeachtaí athfhillteacha a thaisc mar sin caithfear iad a thiontú go dtí imeachtaí uair amháin. Sonraigh an lá raon a thaiscfear chuig an gcomhad.
he_il: המייצא אינו מסוגל לשמור אירועים מחזוריים אז הם צריכים להיות מומרים לאירועים רגילים. בבקשה הגדר את את טווח הימים שישמר אל הקובץ.
hi_in: यह निकासकर्ता पुनरावर्ती घटनाओं को एक इकाई में परिवर्तित नहीं कर सकता है। कृपया दिन-मर्यादा निश्चित करें जो फाइल में सेव हो सके।
hr_hr: Izvoz podataka ne može spremiti ponavljajuće događaje stoga će oni biti konvertirani u jedinstvene instance. Molimo da odabeete vremenski period koji želite pohraniti u datoteku.
hu_hu: Az exportáló nem tudta menteni az ismétlődő eseményeket, emiatt át kell alakítani őket egyszeri eseményekké. Kérem definiálja az időtartamot, amit a fájlba kíván menteni.
hy: Սա չի կարող պահպանել կրկնվող իրադարձությունը, ուստի իրադարձությունները պետք է բաժանել։ Խնդրում ենք անջատել օրերի տևողությունը։
it_it: Non è possibile esportare gli eventi ricorrenti: devono essere convertiti in eventi singoli. Imposta il periodo che sarà salvato nel file.
ja_jp: エクスポートでは繰り返しイベントを保存できません。そのため単体のインスタンスへの変換が必要です。ファイルに保存する日付範囲を指定してください。
lt_lt: Eksportuojant neįmanoma išsaugoti pasikartojančių įvykių, todėl jie bus pakeisti į vienkartinius. Nurodykite dienų rėžį, kuris bus išsaugotas byloje.
mk_mk: Оваа извозник не е во можност да сними настаните што се повторуваат ,па тие треба да се претворат во единечни инстанци. Ве молиме да се дефинира временскиот опсег, кој ќе биде снимен во датотеката.
nb_no: Eksportrutinen kan ikke lagre hendelser med gjentagelse, så de må konverteres til egne instanser. Vennligst definer utstrekningen som skal lagres til filen.
nl_nl: Met deze exporteermethode is het niet mogelijk terugkerende afspraken op te slaan, waardoor ze geconverteerd moeten worden naar enkele instanties. Bepaal het dagbereik dat in het bestand moet worden opgeslagen.
pl_pl: Ten eksporter nie jest w stanie zapisać wydarzeń cyklicznych więc muszą one być zamienione na pojedyncze przypadki. Proszę określić zakres dni, które zostaną zapisane w pliku.
pt_pt: Este exportador não consegue guardar eventos recorrentes pelo que necessitam de ser convertidos para instâncias singulares. Por favor defina o intervalo de dias que será guardado para o ficheiro.
ro_ro: Nu se pot salva evenimente repetitive cu acest exportator. Toate evenimentele repetitive vor trebui împărțite în evenimente singulare. Vă rugăm să definiţi perioada de zile care va fi salvată în fişier.
ru_ru: Этот экспортёр не может сохранить повторяющиеся события, поэтому их необходимо преобразовать в отдельные события. Определите диапазон дней, который будет сохранён в файле.
sk_sk: Nepodarilo sa uložiť opakujúcu sa udalosti, pretože musia byť prekonvertované na samostatné inštancie. Prosím definujte rozsah dní, ktorý bude uložený so súboru.
sl_si: Izvažanje datotek se ne more shraniti zaradi ponavljajočih se dogodkov, zato jih je treba pretvoriti v posamezne primere. Določite časovno obdobje, ki bo shranjeno v datoteko.
sr_sr: Извозник није у могућности да сачува периодичне догађаје. Потребно је да се претворе у једну инстанце. Одредите опсег дана који ће бити сачуван у датотеци.
sv_se: Kan inte exportera återkommande händelser så de måste konverteras till enstaka händelser. Ange det tidsintervall som ska sparas i filen.
ta: இந்த ஏற்றுமதி தொடர்ச்சியான நிகழ்வுகளை காப்பாற்ற முடியவில்லை எனவே அவைகள் ஒரு நிகழ்வாக மாற்றப்பட வேண்டும். கோப்பில் சேமிக்க எந்த நாட்கள் என்பதை வரையறுத்துக் கொள்ளவும்.
th_th: ตัวส่งออกข้อมูลไม่สามารถบันทึกเหตุการณ์แบบเกิดซ้ำได้ จึงต้องแปลงเป็นเหตุการณ์แบบเกิดครั้งเดียว โปรดกำหนดช่วงของวันที่ต้องการบันทึกลงในไฟล์
tr_tr: Dışa aktarıcı, tekrarlanan etkinlikleri tek bir etkinliğe dönüştürülmeleri nedeniyle kaydedemez. Lütfen dosyaya kaydedilecek gün aralığını tanımlayın.
uk_ua: Цей експортер не в змозі зберегти події, що повторюються, тому їх потрібно перетворити на окремі події. Визначте діапазон днів, який буде збережений до файлу.
vi_vn: Điều này xuất khẩu không thể để tiết kiệm định kỳ các sự kiện như vậy họ cần phải được chuyển đổi sang trường hợp duy nhất. Xin vui lòng xác định phạm vi ngày, trong đó sẽ được lưu vào tập tin.
