Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: The Google Calender support uses now a different calendar type. To show the Google events again you need to create a new calendar and choose 'Google Calendar (v3)' as the calendar type.
bg_bg: Поддръжката на Google Calendar сега използва различен тип календар. За да покажете Google събитията отново, трябва да създадете нов календар и да изберете "Google Calendar (v3)' като тип на календара.
bs: Podrška za Google Kalendar sada koristi drugačiji tip kalendara. Da bi ponovo prikazali Google događaje, morate kreirati novi kalendar i izabrati 'Google Calendar (v3)' za tip kalendara.
cs_cz: Podpora Kalendáře Google nyní používá jiný typ kalendáře. Chcete-li znovu zobrazit události Google, musíte vytvořit nový kalendář a vybrat 'Kalendář Google (v3)' jako typ kalendáře.
da_dk: Google kalender bruger nu en anden kalendertype. Vis dem igen, ved at oprette en ny kalender og vælge 'Google Calendar (v3)' som type.
el_gr: Η υποστήριξη του Google Calender χρησιμοποιεί τώρα έναν διαφορετικό τύπο ημερολογίου. Για να εμφανίσετε ξανά τα συμβάντα Google, πρέπει να δημιουργήσετε ένα νέο ημερολόγιο και να επιλέξετε 'Google Calendar (v3)' ως τύπο ημερολογίου.
es_es: El soporte de calendario de Google ahora utiliza un tipo diferente de calendario. Para mostrar los eventos de Google nuevamente debes crear un nuevo calendario y seleccionar 'Google Calendar (v3)' como tipo de calendario.
et_ee: Google Calender tugi kasutab nüüd teist kalendri tüüpi. Et taas näha Google sündmusi, pead looma uue kalendri ja määrama kalendri tüübiks 'Google Calendar (v3)'.
fi_fi: Google kalenteri käyttää toista tyyppiä. Nähdäksesi Googlen tapahtumat uudestaan sinun tulee luoda uusi kalenteri ja valita 'Google Kalenteri (v3)' kalenterin tyypiksi.
he_il: התמיכה של יומן Google משתמשת כעת בסוג יומן אחרכדי להציג שוב את אירועי Google, עליך ליצור יומן חדש ולבחור 'יומן Google (v3 )' כסוג היומן
hi_in: Google कैलेंडर समर्थन अब एक अलग कैलेंडर प्रकार का उपयोग करता हैGoogle ईवेंट को फिर से दिखाने के लिए आपको एक नया कैलेंडर बनाना होगा और कैलेंडर प्रकार के रूप में 'Google कैलेंडर (v3 )' चुनना होगा
hr_hr: Podrška Google Calender sada koristi drugu vrstu kalendara. Da biste ponovno prikazali Googleove događaje, morate stvoriti novi kalendar i odabrati "Google kalendar (v3)" kao vrstu kalendara.
hu_hu: The Google Naptár támogatás most más napárípust használ. Ahhoz, hogy újra megjelenjenek a Google események, létre kell hozzon egy új naptárat és kiválasztani a'Google Calendar (v3)'-t a naptár tipusának.
hy: Google Calender - ի աջակցությունն այժմ օգտագործում է օրացույցի այլ տեսակGoogle - ի իրադարձությունները կրկին ցուցադրելու համար անհրաժեշտ է ստեղծել նոր օրացույց և որպես օրացույցի տեսակ ընտրել «Google Calendar (v3 )»
it_it: Il Calendario di Google ora utilizza un tipo differente di calendario. Per mostrare nuovamente gli eventi di Google si deve creare un nuovo calendario e scegliere 'Google Calendar (v3)' come tipo del calendario.
ja_jp: Googleカレンダーのサポートでは、別のカレンダータイプが使用されるようになりましたGoogle予定を再度表示するには、新しいカレンダーを作成し、カレンダーの種類として[Googleカレンダー(v 3)]を選択する必要があります。
lt_lt: Google Kalendoriaus palaikymas naudoja dabar skirtingą kalendoriaus tipą. Kad parodytumėte Google įvykius vėl, jūs turite sukurti naują kalendorių ir pasirinkti 'Google Kalendorių (v3)' kaip kalendoriaus tipą.
nb_no: Google Calendar support bruker nå en annen kalendertype. For å vise Google hendelser igjen må du opprette en ny kalender og velge 'Google Calendar (v3)' som kalendertype.
nl_nl: Ondersteuning voor Google Agenda gebruikt nu een ander kalendertype. Om de afspraken van Google opnieuw weer te geven, moet u een nieuwe kalender maken en 'Google Agenda (v3)' als kalendertype selecteren.
pl_pl: Wsparcie Kalendarza Google używa innego typu kalendarza. Aby pokazać zdarzenia Google ponownie, musisz utworzyć nowy kalendarz i wybrać typ 'Kalendarz Google (v3)'.
pt_pt: O suporte do Calendário Google usa agora um tipo de calendário diferente. Para mostrar os eventos do Google novamente, precisa de criar um novo calendário e escolher 'Google Agenda (v3)' como o tipo de calendário.
ro_ro: Suportul Google Calendar utilizează acum un alt tip de calendarPentru a afișa din nou evenimentele Google, trebuie să creați un calendar nou și să alegeți „Google Calendar (v3)” ca tip de calendar
ru_ru: Поддержка Календаря Google использует теперь другой тип календаря. Чтобы снова показывать события Google, нужно создать новый календарь и выбрать его тип как 'Google Calendar (v3)'.
sl_si: Podpora za Google Koledar zdaj uporablja drugačen tip koledarja. Če želite znova prikazati dogodke v Googlu, morate ustvariti nov koledar in izbrati »Google Koledar (v3)« kot vrsto koledarja.
sr_sr: Google Календар сада користи други тип календара. Да би опет паказали догађаје Google-а требате да креирате нов календар и да одаберете 'Google Calendar (v3)' као тип.
sv_se: Google kalendar använder numera en annan typ. För att visa Google händelser igen måste du skapa en ny kalender och välja 'Google kalender (v3)' som kalender-typ.
tr_tr: Google Takvim desteği artık farklı bir takvim türü kullanıyorGoogle etkinliklerini tekrar göstermek için yeni bir takvim oluşturmanız ve takvim türü olarak 'Google Takvim (v3 )' i seçmeniz gerekir
uk_ua: Підтримка календаря Google тепер використовує інший тип календаря. Щоб повторно показати події Google, потрібно створити новий календар і вибрати "Календар Google (v3)" як тип календаря.
vi_vn: Sự hỗ trợ của Google Calender bây giờ sử dụng một loại lịch khác nhau. Để hiển thị các sự kiện Google một lần nữa bạn cần phải tạo ra một lịch mới và chọn ' Google Calendar ( v3 ) như các loại lịch .

source: Everything is hidden.
bg_bg: Всичко е скрито.
bs: Sve je skriveno.
ca_es: Tot està amagat
cs_cz: Všechno je skryto.
cy: Mae popeth wedi'i guddio.
da_dk: Alting er skjult.
el_gr: Τα πάντα είναι κρυμμένα.
es_es: Todo está oculto.
et_ee: Kõik on peidetud.
fi_fi: Kaikki ikkunat ovat piiloitettuja.
ga_ie: Tá gach rud i bhfolach.
he_il: הכל נסתר.
hi_in: सब कुछ गोपनीय है।
hr_hr: Sve je skriveno.
hu_hu: Minden rejtve van.
hy: Ամեն ինչ թաքցված է։
it_it: Sono tutti nascosti.
ja_jp: すべて非表示です。
lt_lt: Viskas paslėpta.
nb_no: Alt er skjult
nl_nl: Alles is verborgen.
pl_pl: Wszystko jest ukryte.
pt_pt: Tudo está escondido.
ro_ro: Totul este ascuns.
ru_ru: Скрыто всё.
sk_sk: Všetko je skryté.
sl_si: Vse je skrito.
sr_sr: Све је сакривено.
sv_se: Allt är dolt.
tr_tr: Her şey gizli.
uk_ua: Все сховано.
vi_vn: Có vẻ như tất cả cửa sổ và biểu tượng khay đều bị ẩn. Có phải bạn muốn như vậy? Nhấn "Đồng ý" nếu bạn muốn giữ mọi thứ ẩn và bạn sẽ không thấy bảng thông báo này nữa. Nhấn "Không" nếu bạn muốn các cửa sổ hiện lại như cũ.

source: It looks like all the windows and the trayicon have been hidden. Was this your purpose? Click 'Yes' if you want to keep everything hidden and never see this dialog again. Click 'No' to make all windows visible again.
bg_bg: Изглежда, че всички прозорци и иконата в системната област са скрити. Това умишлено ли е? Натиснете 'Да' ако искате да запазите всичко скрито и да не повече да не се показва този въпрос. Натиснете 'Не' за да направите прозорците отново видими.
bs: Izgleda da su prozori i ikonica pored sata skriveni. Jeste li to htjeli? Kliknite 'Da' ako želite da sakrijete sve i nikada više ne vidite ovu poruku. Kliknite 'Ne' da svi prozori opet postanu vidljivi.
ca_es: Pareix que totes les finestres i l'icona de la safata de sistema han segut amagades. Era aquest el teu propòsit? Clic 'Sí' si desitjes conservar tot amagat i no vols tornar a veure aquest diàlec de nou. Clic 'No' per a fer tot visible novament.
cs_cz: Vypadá to, že byla všechna okna a ikona v tray skryta. Je to váš záměr? Zvolte „Ano“, pokud chcete ponechat všechno skryté a už nechcete zobrazovat tento dialog znovu. Zvolte „Ne“, pokud mají být všechna okna znovu viditelná.
cy: Mae'n debyg bod pob ffenest ac eicon y cafn wedi'u cuddio. Oedd hwn yn bwrpasol? Pwyswch 'Ie' os ydych chi am gadw popeth yn gudd ac i beidio â gweld y deialog hwn eto. Pwyswch 'Na' i weld y ffenestri eto.
da_dk: Det ser ud til at alle vinduer og proceslinieikonet er blevet skjult. Var det med vilje? Klik 'Ja' hvis du vil skjule alt, og ikke vil se denne besked igen. Klik 'Nej' for at vise alle vinduer igen.
el_gr: Φαίνεται ότι όλα τα παράθυρα και το εικονίδιο του έχουν κρυφτεί. Αυτός ήταν ο σκοπός σου; Κάντε κλικ στο ' ναι ' αν θέλετε να διατηρήσετε τα πάντα κρυμμένα και να μην ξαναδείτε αυτό το παράθυρο διαλόγου. Κάντε κλικ στο ' Όχι ' για να κάνετε ξανά ορατά όλα τα παράθυρα.
es_es: Parece que se han ocultado todas las ventanas y el icono de la bandeja de sistema. ¿Era este su propósito? Seleccione "Sí" si desea mantenerlo todo oculto y no volver a ver este mensaje. Seleccione "No" para hacer todo visible nuevamente.
et_ee: Paistab, et kõik aknad ja süsteemisalve ikoon on peidetud. Kas see oli sinu soov? Vajuta 'Jah', kui soovid jätta kõik peidetuks ja seda dialoogi enam mitte näha. Vajuta 'Ei', kui soovid teha kõik aknad jälle nähtavaks.
fi_fi: Näyttäisi että kaikki ikkunat sekä ilmoitusalueen kuvake ovat piiloitettuja. Oliko tämä tarkoituksesi? Valitse 'Kyllä' jos haluat pitää ikkunat piilossa ja tämän dialogin jatkossa poissa. Valitse 'Ei' jos haluat ikkkunat taas näkyville.
fr_ca: Il semble que toutes les fenêtres et l'icône de la barre de notification aient été cachées. Était-ce votre but ? Cliquez 'sur Oui' pour tout masquer (cette boîte de dialogue ne s'affichera plus). Cliquez sur "Non" pour afficher les fenêtres à nouveau.
ga_ie: Tá an dealramh air go gcuireadh na fuinneoga uile agus deilbhín an tráidire i bhfolach. An raibh sé mar chuspóir agat? Brúigh 'Tá' más mian leat gach rud a choimeád i bhfolach agus gan an fógra seo a fheiceáil riamh arís. Brúigh 'Níl' chun na fuinneoga a fheiceáil arís.
he_il: זה נראה שכל החלונות וסמלי מגש המערכת הוסתרו. האם זה בכוונה? לחץ על 'כן' אם אתה רוצה לשמור על הכל מוסתר ולא לראות את ההודעה הזאת יותר. לחץ על 'לא' בשביל לחשוף את כל החלונות.
hi_in: ऐसा लगता है, की सभी विन्डो तथा ट्रे-आइकन गोपनिय है। क्या यह आपने जानबूझ कर किया है? यदि आप सबकुः गोपनिय हि रखना तथा यह संवाद दोबारा नहींदेखना चाहते है , तो 'हां' पर क्लिक करें. 'सभी विन्डो को दोबारा दृश्यमान करने के लिए 'ना' पर क्लिक करें।
hr_hr: Izgleda da su svi prozori i trake skriveni.Da li si to želio? Klikni 'Da' ako želiš da bude sve skriveno i da se ovaj upit više ne ponovi. Klikni 'Ne' da sve ponovo postane vidljivo.
hu_hu: A jelek szerint Ön az összes ablakot és a tálcaikont is elrejtette. Valóban ezt szerette volna? Kattintson az Igen-re, ha mindennek rejtve kell maradnia, és ezt az üzenetet sem kívánja többé látni. Ha a Nem-re kattint, az összes ablak újra látható lesz.
hy: Կարծեք բոլոր պատուհանները և ներքևի մասի պատկերը թաքցված են։ Սեղմեք 'Այո'՝ թաքնված պահելու և այս հարցումը չկրկնելու համար, 'Ոչ'՝ բոլոր պատուհանները տեսանելի դարձնելու համար։
it_it: Sembra che tutte le finestre e l'icona di notifica siano state nascoste. Era questa l'azione desiderata? Seleziona 'Sì' per mantenere tutto nascosto e non visualizzare più questo dialogo. Seleziona 'No' per rendere le finestre nuovamente visibili.
ja_jp: ウィンドウとトレイアイコンがすべて非表示になります。続行しますか? すべてを非表示にしてこのダイアログを再度表示しないようにするには 'はい' をクリックしてください。 すべてのウィンドウを再度表示するには 'いいえ' をクリックしてください。
lt_lt: Panašu kad visi langai ir ikonos yra paslėpti. Ar to Jūs norėjote? Spauskite 'Taip' jeigu norite palikti viską paslėptą ir daugiau niekada neberodyti šios informacinės žinutės. Spauskite 'Ne' kad visi langai vėl būtų matomi.
mk_mk: Изгледа сите прозорци и tray иконата се скриени. Дали тоа беше вашата цел? Притиснете 'Да', ако сакате да задржите се скриено и никогаш повторно не се прикаже овој дијалог. Притиснете 'Не' за повторно да се видливи сите прозорци.
nb_no: Det ser ut som om alle vinduer og ikonet på verktøylinja er skjulte. Var det dette du ville? Klikk 'Ja' hvis du vil beholde alt skjult og aldri se denne dialogen igjen. Klikk 'Nei' for å gjøre alle vinduene synlige igjen.
nl_nl: Het lijkt erop dat alle vensters en het systeemvakpictogram zijn verborgen. Was dit werkelijk de bedoeling? Klik op 'Ja' als u alles verborgen wilt houden en dit venster nooit meer wilt zien. Klik op 'Nee' om alle vensters weer zichtbaar te maken.
pl_pl: Wygląda na to, że wszystkie okna i ikona w tray'u zostały ukryte. Czy to było twoim zamiarem? Wybierz 'Tak' jeśli chcesz zachować wszystko ukryte i nie widzieć nigdy więcej tego komunikatu. Wybierz 'Nie' aby przywrócić widoczność wszystkich okien.
pt_pt: Parece que todas as janelas e o ícone tray foram escondidos. Era este o seu propósito? Clique 'Sim' se quiser manter tudo escondido e nunca ver este diálogo outra vez. Clique 'Não' para tornar todas as janelas visíveis novamente.
ro_ro: Se pare ca toate ferestrele şi iconiţa din bară au fost ascunse. A fost intenţionat? Apăsaţi 'Da' dacă le doriţi ascunse şi nu veţi mai fi întrebat.Apăsaţi 'Nu' dacă doriţi toate ferestrele vizibile din nou.
ru_ru: Похоже, все окна и значок в трее были скрыты. Это то, что вы хотели? Нажмите «Да», если вы хотите скрыть все элементы и никогда не возвращаться к этому диалогу. Нажмите «Нет», чтобы снова сделать все окна видимыми.
sk_sk: Vyzerá to, že všetky okná a ikona v systémovej lište boli skryté. Želali ste si to práve takto? Kliknite na 'Áno' ak chcete ponechať všetko skryté a tento dialóg sa už nikdy nezobrazí. Kliknite na 'Nie' a všetky okná budú znova viditeľné.
sl_si: Izgleda, da so bila vsa okna in ikona pladnja skriti. Je bil to vaš namen? Kliknite »Da«, če želite, da je vse skrito in nikoli več ne bo prikazalo tega pogovornega okna. Kliknite »Ne«, da bi bila vsa okna ponovno vidna.
sr_sr: Изгледа као да су сви прозори и иконе сакривени. Да ли је то Ваш циљ? Кликните 'Да' ако желите да задржите све скривено и да не видите више овај дијалог. Кликните 'Не' да би поново видели све прозоре.
sv_se: Det verkar som att alla fönster och ikonen i Meddelandefältet dolts. Var det detta du ville? Välj 'Ja' om du vill behålla allt dolt och aldrig se denna fråga igen. Välj alternativet 'Nej' om du vill göra alla fönster synliga igen.
th_th: ดูเหมือนว่าหน้าต่างและไอคอนบนถาดทั้งหมดจะถูกซ่อนอยู่ นี่เป็นความตั้งใจของคุณหรือไม่ คลิก 'ใช่' หากต้องการซ่อนทุกอย่างไว้เช่นเดิมและไม่ต้องการเห็นข้อความนี้อีก หรือคลิก 'ไม่' เพื่อแสดงหน้าต่างทั้งหมด
tr_tr: Pencereler ve sistem simgesi gizlenmiş gibi görünüyor. Bu sizin isteğiniz mi? Her şeyi gizli bırakmak ve bu uyarıyı tekrar görmemek için 'Evet'e tıklayın. Tüm pencereleri görünür yapmak için 'Hayır'a tıklayın.
uk_ua: Здається, усі вікна та значок у панелі повідомлень були приховані. Ви бажали таких змін? Виберіть 'Так', якщо ви хочете залишити все прихованим і ніколи не бачити цей діалог знову. Виберіть 'Ні', щоб зробити всі вікна видимими знову.
vi_vn: Có vẻ như tất cả cửa sổ và biểu tượng khay đều bị ẩn. Có phải bạn muốn như vậy? Nhấn "Đồng ý" nếu bạn muốn giữ mọi thứ ẩn và bạn sẽ không thấy bảng thông báo này nữa. Nhấn "Không" nếu bạn muốn các cửa sổ hiện lại như cũ.

source: Startup error!
bg_bg: Грешка при стартиране!
bs: Greška prilikom pokretanja!
ca_es: Error al iniciar!
cs_cz: Chyba spouštění!
cy: Gwall cychwyn!
da_dk: Opstartsfejl!
el_gr: Σφάλμα εκκίνησης!
es_es: ¡Error de inicialización!
et_ee: Viga käivitamisel!
fi_fi: Käynnistysvirhe!
fr_ca: Erreur de démarrage !
ga_ie: Botún tosaithe!
he_il: שגיאה בהפעלה!
hi_in: प्रारंभ दोष!
hr_hr: Greška prilikom pokretanja!
hu_hu: Indítási hiba!
hy: Բացման սխալ
it_it: Errore di avvio!
ja_jp: 開始エラー!
lt_lt: Startavimo klaida!
mk_mk: Грешка при стартирањето!
nb_no: Oppstartsfeil!
nl_nl: Opstartfout!
pl_pl: Błąd uruchomienia!
pt_pt: Erro de início!
ro_ro: Eroare de start!
ru_ru: Ошибка запуска!
sk_sk: Chyba pri spustení!
sl_si: Napaka pri zagonu!
sr_sr: Грешка покретања!
sv_se: Fel vid start!
ta: தொடக்கநிலை பிழை!
th_th: เกิดข้อผิดพลาดขณะเริ่มทำงาน
tr_tr: Başlangıç hatası!
uk_ua: Помилка при запуску!
vi_vn: Lỗi khởi động!

source: Rainlendar was not able to refresh the settings correctly. Do you want to reset all settings and try again or use one of the backed up versions?
bg_bg: Rainlendar не можа да опресни успешно настройките. Искате ли да нулирате всички настройки и да опитате пак или да използвате някоя от запазените версии?
bs: Rainlendar nije u mogućnosti da ispravno osvježi postavke. Želite li da resetujete sve postavke i pokušate ponovo ili da upotrijebite jednu od sigurnosnih kopija?
cs_cz: Rainlendar nebyl schopen úspěšně aktualizovat nastavení. Chcete obnovit všechna nastavení a zkusit to znovu nebo použít některou záložní verzi?
da_dk: Rainlendar ikke var i stand til at opdatere indstillingerne korrekt. Vil du nulstille alle indstillinger og prøve igen eller bruge en fra et backup?
el_gr: Δεν ήταν δυνατή η σωστή ανανέωση των ρυθμίσεων από το Rainlendar. Θέλετε να επαναφέρετε όλες τις ρυθμίσεις και να προσπαθήσετε ξανά ή να χρησιμοποιήσετε μία από τις εκδόσεις του αντιγράφου ασφαλείας;
es_es: Rainlendar no pudo actualizar las configuraciones correctamente. ¿Desea restablecer todas las configuraciones e intentarlo de nuevo o utilizar una de las versiones de seguridad?
et_ee: Rainlendar ei suutnud seadeid korrektselt värskendada. Kas soovid lähtestada kõik seaded ja proovida uuesti või kasutada varukoopiat?
fi_fi: Rainlendar ei pystynyt päivittämään asetuksiaan. Haluatko muuttaa asetukset oletusarvoihin ja yrittää uudestaan tai valita jokin varmuuskopioiduista versioista?
ga_ie: Ní éirigh le Rainlendar na socruithe a athnuachan i gceart. An mian leat na socruithe uile a athshocrú agus triail a bhaint as arís, nó leagan cúltaca a úsáid?
he_il: ריינלנשר לא הצליח לבצע רענון הגדרות בצורה תקינה. האם לאתחל את כל ההגדרות ולנסות שוב? או להשתמש באחת מהגרסאות המגובות?
hi_in: रेइनलेन्डर सही प्रकार से सेटिंग्स ताज़ा करने में असमर्थ। आप सभी सेटिंग्स पुनर्स्थापित करके दोबारा प्रयत्न करना चाहते हैं या पूर्तिकर संस्करण का उपयोग करना चाहते हैं?
hr_hr: Rainlendar nije uspio obnoviti postavke. Želite li resetirati sve postavke i pokušati ponovno ili koristiti sigurnosnu kopiju?
hu_hu: A Rainlendar nem tudta megfelelően frissíteni a beállításokat. Szeretné alapállapotba hozni a beállításokat és újra megpróbálni? (Válassza a Nem -et, ha egy mentett régi beállítással akarja megnyitni a Rainlendar-t.)
hy: Rainlendar-ը չի կարողանում թարմացնել կարգավորումները։ Ետարկե՞լ բոլոր կարգավորումները և կրկին փորձել, թե օգտագործել պահուստացված օրինակը:
it_it: Impossibile aggiornare correttamente le impostazioni. Annullare tutte le modifiche e riprovare o utilizzare una versione di backup?
ja_jp: Rainlendar は設定を更新できませんでした。設定をすべてリセットして再度試しますか? バックアップされた設定の 1 つを使用しますか?
lt_lt: Rainlendar negali teisingai atnaujinti nustatymų. Ar norite atkurti visus pradinius parametrus ir bandyti dar kartą arba naudoti vieną iš atsarginės kopijos versijų?
nb_no: Rainlendar kunne ikke oppfriske instillinger riktig. Vil du tilbakestille alle instillinger og prøve igjen, eller bruke noen av sikkerhetskopierte versjoner?
nl_nl: Rainlendar kon de instellingen niet goed vernieuwen. Wilt u alle instellingen herstellen en het opnieuw proberen of wilt u één van de back-ups gebruiken?
pl_pl: Rainlendar nie był w stanie poprawnie odświeżyć ustawień. Czy chcesz przywrócić ustawienia do wartości domyślnych i spróbować ponownie czy skorzystać z kopii zapasowej?
pt_pt: O Rainlendar não conseguiu actualizar as configurações correctamente. Quer recolocar todas as definições padrão e tentar novamente ou utilizar uma cópia de segurança?
ro_ro: Rainlendar nu a putut încărca setările corect. Doriţi să resetaţi toate setările şi să încercaţi din nou sau să folosiți o versiune dintr-o copie de rezervă?
ru_ru: Rainlendar не смог правильно обновить установки. Сбросить все установки и попробовать ещё раз или использовать одну из резервных версий?
sk_sk: Rainlendar nebol schopný správne obnoviť nastavenia. Chcete resetovať všetky nastavenia a skúsiť to znova alebo chcete použiť jednu zo záložných verzií?
sl_si: Rainlendar ni uspel pravilno nastaviti nastavitev. Ali želite ponastaviti vse nastavitve in poskusiti znova ali uporabiti eno od varnostno kopiranih različic?
sr_sr: Rainlendar није успео да правилно освежи подешавања. Да ли желите да ресетујете сва подешавања и покушате поново или да користите једну копију?
sv_se: Rainlendar kunde inte återställa inställningarna korrekt. Vill du återställa alla inställningar och försöka igen eller använda en säkerhetskopia?
tr_tr: Rainlendar ayarları düzgün şekilde yenileyemedi. Tüm ayarları sıfırlamak mı istersiniz yoksa yedeklenmiş sürümlerden birini mi kullanmak istersiniz?
uk_ua: Rainlendar не зміг привильно оновити налаштування. Скинути всі налаштування та спробувати ще раз чи використати одну з резервних версій?
vi_vn: Rainlendar đã không thể làm mới các thiết lập một cách chính xác . Bạn có muốn đặt lại tất cả các thiết lập và thử lại hoặc sử dụng một trong các phiên bản sao lưu ?

source: &Reset
bg_bg: &Нулиране
bs: &Resetuj
ca_es: &Resetear
cy: &Ailosod
da_dk: &Nulstil
el_gr: Επαναφορά
es_es: &Restablecer
et_ee: &Lähtesta
fi_fi: &Oletukset
fr_ca: &Rétablir
ga_ie: Athshoc&raigh
he_il: &הפעלה מחדש
hi_in: रिसेट
hu_hu: Visszaállítás
hy: &Ետարկել
it_it: &Predefinito
ja_jp: リセット(&R)
km: &ម្ដង​ទៀត
lt_lt: &Atstatyti
mk_mk: &Ресетирај
nb_no: &Tilbakestill
nl_nl: &Herstellen
pl_pl: &Przywróć
pt_pt: &Repor
ru_ru: &Сброс
sk_sk: &Resetovať
sl_si: &Ponastavi
sr_sr: Ресет
sv_se: &Återställ
ta: & மீட்டமை
th_th: &รีเซ็ต
tr_tr: &Sıfırla
uk_ua: &Скинути
vi_vn: Lặp lại

source: &Use backup
bg_bg: &Използвай резервно копие
bs: &Korisiti sigurnosnu kopiju
cs_cz: Po&užít zálohu
da_dk: &Brug backup
el_gr: Χρήση αντιγράφων ασφαλείας
es_es: &Usar copia de seguridad
et_ee: Kasuta varundit
fi_fi: &Käytä varmuuskopiota
ga_ie: Úsáid &cúltaca
he_il: &השתמש בגיבוי
hi_in: पूर्तिकर का उपयोग करें
hr_hr: &Koristi sigurnosnu kopiju
hu_hu: &Mentett beállítások használata
hy: &Օգտ. պահուստ
it_it: &Usa backup
ja_jp: バックアップを使用(&U)
lt_lt: &Naudokite atsarginę kopiją
nb_no: Br&uk sikkerhetskopi
nl_nl: &Back-up gebruiken
pl_pl: &Użyj kopii bezpieczeństwa
pt_pt: &Utilizar cópia de segurança
ro_ro: &Folosește copii de rezervă
ru_ru: Использовать резервирование
sk_sk: &Použiť zálohu
sl_si: &Uporabi varnostno kopijo
sr_sr: Користи копију
sv_se: &Använd säkerhetskopia
tr_tr: &Yedeği kullan
uk_ua: &Використати архів
vi_vn: Sao lưu

source: &Keep
bg_bg: &Запази
bs: &Čuvaj
ca_es: &Mantenir
cs_cz: &Držet
cy: &Cadw
da_dk: &Behold
el_gr: Κράτημα
es_es: &Mantener
et_ee: Säilita
fi_fi: &Pidä
fr_ca: &Conserver
ga_ie: Coimeád
he_il: &השאר
hi_in: रखें
hr_hr: Zad&ržati
hu_hu: &Megtartás
hy: &Բաց թողնել
it_it: &Mantieni
ja_jp: 保持(&K)
km: &រក្សា​ទុក
lt_lt: &Palikti
mk_mk: &Сочувај
nb_no: &Behold
nl_nl: B&ehouden
pl_pl: &Zachowaj
pt_pt: &Manter
ro_ro: %Păstrează
ru_ru: &Оставить
sk_sk: &Ponechať
sl_si: &Obdrži
sr_sr: Задржи
sv_se: &Behåll
ta: &வை
th_th: เ&ก็บไว้
tr_tr: &Koru
uk_ua: &Зберегти
vi_vn: &Giữ
