Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Competition
be_by: Спаборніцтва
bg_bg: Конкуренция
bs: Takmičenje
ca_es: Concurs
cs_cz: Soutěž
cy: Cystadleuaeth
da_dk: Konkurrenter
el_gr: Διαγωνισμοί
es_es: Competición
et_ee: Võistlus
fi_fi: Kilpailu
fil: Paligsahan
fr_ca: Concurrence
ga_ie: Comórtas
gl_es: Certame
he_il: תחרות
hi_in: प्रतियोगिता
hr_hr: Natjecanje
hu_hu: Verseny
hy: Մրցում
is_is: Keppni
it_it: Gare
ja_jp: 試合
km: ការ​ប្រកួត
lt_lt: Pozicija
mk_mk: Конкуренција
nb_no: Konkurranse
nl_nl: Concurrentie
pl_pl: Współzawodnictwo
pt_pt: Competição
ro_ro: Competiţie
ru_ru: Конкуренция
sk_sk: Konkurencia
sl_si: Tekmovanje
sr_sr: Такмичење
sv_se: Tävling
ta: போட்டி
th_th: การแข่งขัน
tr_tr: Yarışma
uk_ua: Змагання
vi_vn: Đối thủ

source: Customer
be_by: Заказчык
bg_bg: Потребител
bs: Mušterije
ca_es: Client
cs_cz: Zákazník
cy: Cwsmer
da_dk: Kunde
el_gr: Αγοραστές
es_es: Cliente
et_ee: Klient
fi_fi: Ostaja
fil: Mamimili
fr_ca: Client
ga_ie: Rochtaire
gl_es: Cliente
he_il: לקוח
hi_in: ग्राहक
hr_hr: Kupac
hu_hu: Vevő
hy: Գնորդ
is_is: Viðskiptavinur
it_it: Clienti
ja_jp: 顧客
km: ភ្ញៀវ
lt_lt: Užsakovas
mk_mk: Муштерија
nb_no: Kunde
nl_nl: Klant
pl_pl: Klient
pt_pt: Cliente
ro_ro: Client
ru_ru: Заказчик
sk_sk: Zákazník
sl_si: Stranka
sr_sr: Купац
sv_se: Kund
ta: வாடிக்கையாளர்
th_th: ลูกค้า
tr_tr: Müşteri
uk_ua: Замовник
vi_vn: Khách hàng

source: Exam
be_by: Іспыты
bg_bg: Изпит
bs: Ispit
ca_es: Examen
cs_cz: Zkouška
cy: Arholiad
da_dk: Eksamen
el_gr: Εξετάσεις
es_es: Examen
et_ee: Eksam
fi_fi: Koe
fil: Pagsusulit
fr_ca: Examen
ga_ie: Scrúdú
gl_es: Exame
he_il: בחינה
hi_in: परीक्षा
hr_hr: Ispit
hu_hu: Vizsga
hy: Քննություն
is_is: Próf
it_it: Esami
ja_jp: 試験
km: ប្រលង
lt_lt: Egzaminas
mk_mk: Испит
nb_no: Eksamen
nl_nl: Examen
pl_pl: Egzamin
pt_pt: Exame
ro_ro: Examen
ru_ru: Экзамены
sk_sk: Skúška
sl_si: Izpit
sr_sr: Испит
sv_se: Prov
ta: பரீட்சை
th_th: การสอบ
tr_tr: Sınav
uk_ua: Екзамен
vi_vn: Thi cử

source: Favorites
be_by: Абранае
bg_bg: Предпочитани
bs: Omiljeno
ca_es: Preferits
cs_cz: Oblíbené
cy: Ffefrynnau
da_dk: Favoritter
el_gr: Αγαπημένα
es_es: Favoritos
et_ee: Lemmikud
fi_fi: Suosikit
fil: Mga Paborito
fr_ca: Favoris
ga_ie: Ceanáin
gl_es: Favoritos
he_il: מועדפים
hi_in: पसंदीदा
hr_hr: Favoriti
hu_hu: Kedvencek
hy: Ընտրյալները
is_is: Uppáhald
it_it: Preferiti
ja_jp: お気に入り
km: ចំនូល​ចិត្ត
lt_lt: Favoritai
mk_mk: Омилени
nb_no: Favoritter
nl_nl: Favorieten
pl_pl: Ulubione
pt_pt: Favoritos
ro_ro: Favorite
ru_ru: Избранное
sk_sk: Obľúbené
sl_si: Priljubljene
sr_sr: Омиљени
sv_se: Favoriter
ta: விருப்பமான
th_th: รายการโปรด
tr_tr: Favoriler
uk_ua: Обране
vi_vn: Yêu thích

source: Follow Up
bg_bg: Проследяване
bs: Za Praćenje
ca_es: Seguiment
cs_cz: Zpracovat
cy: Dilyniant
da_dk: Opfølgning
el_gr: Παρακολούθηση
es_es: Seguimiento
et_ee: Eesolev
fi_fi: Saate
fr_ca: À Suivre
ga_ie: Obair Sa Bhreis
gl_es: Seguemento
he_il: למעקב
hi_in: आगे की कार्यवाही
hr_hr: Prati me
hu_hu: Ellenőrzés
hy: Հետևել
is_is: Eftirfylgja
it_it: Segue
ja_jp: 追跡
km: បន្តរក
lt_lt: Sekti
mk_mk: Следете горе
nb_no: Følg opp
nl_nl: Opvolgen
pl_pl: Badanie
pt_pt: Continuação
ro_ro: Returnare apel
ru_ru: Завершить
sk_sk: Sledovanie
sl_si: Nadaljuj
sr_sr: Пратња
sv_se: Uppföljning
ta: பின் தொடர்தல்
th_th: ติดตามความคืบหน้า
tr_tr: Devamı
uk_ua: Завершити
vi_vn: Tiếp theo

source: Gifts
be_by: Падарункі
bg_bg: Подаръци
bs: Pokloni
ca_es: Regals
cs_cz: Dárky
cy: Anrhegion
da_dk: Gaver
el_gr: Δώρα
es_es: Regalos
et_ee: Kingitused
fi_fi: Lahjat
fil: Mga Handog
fr_ca: Cadeaux
ga_ie: Bronntanais
gl_es: Agasallos
he_il: מתנות
hi_in: उपहार
hr_hr: Pokloni
hu_hu: Ajándékok
hy: Նվերներ
is_is: Gjafir
it_it: Regali
ja_jp: 贈り物
km: កាដូ
lt_lt: Dovanos
mk_mk: Подароци
nb_no: Gaver
nl_nl: Geschenken
pl_pl: Prezenty
pt_pt: Presentes
ro_ro: Cadou
ru_ru: Подарки
sk_sk: Darčeky
sl_si: Darila
sr_sr: Поклони
sv_se: Presenter
ta: பரிசுகள்
th_th: ของขวัญ
tr_tr: Hediyeler
uk_ua: Подарунки
vi_vn: Tặng quà

source: Holidays
ast_es: Vacaciones
be_by: Святы
bg_bg: Празник
bs: Praznici
ca_es: Vacances
cs_cz: Prázdniny
cy: Gwyliau
da_dk: Helligdage
el_gr: Αργίες
es_es: Festivos
et_ee: Riigipühad
fi_fi: Vapaa
fil: Mga Pista
fr_ca: Vacances
ga_ie: Laethanta Saoire
gl_es: Festivos
he_il: חגים
hi_in: छुट्टीयां
hr_hr: Praznici
hu_hu: Ünnepnapok
hy: Հանգստյան օրեր
is_is: Helgidagar
it_it: Vacanze
ja_jp: 休日
km: ថ្ងៃ​ឈប់​សំរាក
lt_lt: Šventės
mk_mk: Празници
nb_no: Helligdager
nl_nl: Feestdagen
pl_pl: Święta
pt_pt: Feriados
ro_ro: Sărbători
ru_ru: Праздники
sk_sk: Prázdniny
sl_si: Prazniki
sr_sr: Празници
sv_se: Helgdag
ta: விடுமுறைகள்
th_th: วันหยุด
tr_tr: Tatiller
uk_ua: Свята
vi_vn: Các ngày nghỉ

source: Ideas
ast_es: Idees
be_by: Ідэі
bg_bg: Идеи
bs: Ideje
ca_es: Idees
cs_cz: Nápady
cy: Syniadau
da_dk: Idéer
el_gr: Ιδέες
et_ee: Ideed
fi_fi: Ideat
fil: Mga Ideya
fr_ca: Idées
ga_ie: Smaointe
he_il: רעיונות
hi_in: सुझ़ाव
hr_hr: Ideje
hu_hu: Ötletek
hy: Մտքեր
is_is: Hugmyndir
it_it: Idee
ja_jp: アイデア
km: គំនិត
lt_lt: Idėjos
mk_mk: Идеи
nb_no: Ide
nl_nl: Ideeën
pl_pl: Pomysły
pt_pt: Ideias
ro_ro: Idei
ru_ru: Идеи
sk_sk: Nápady
sl_si: Zamisli
sr_sr: Замисли
sv_se: Idéer
ta: எண்ணக்கருக்கள்
th_th: ไอเดีย
tr_tr: Fikirler
uk_ua: Ідеї
vi_vn: Ý tưởng

source: Important
be_by: Важна
bg_bg: Важно
bs: Važno
cs_cz: Důležité
cy: Pwysig
da_dk: Vigtigt
el_gr: Σημαντικό
es_es: Importante
et_ee: Tähtis
fi_fi: Tärkeä
fil: Mahalaga
ga_ie: Tábhachtach
gl_es: Importante
he_il: חשוב
hi_in: महत्वपूर्ण
hr_hr: Važno
hu_hu: Fontos
hy: Կարևոր
is_is: Mikilvægt
it_it: Importante
ja_jp: 重要
km: សំខាន់
lt_lt: Svarbu!
mk_mk: Важно
nb_no: Viktig
nl_nl: Belangrijk
pl_pl: Ważne
pt_pt: Importante
ru_ru: Важно
sk_sk: Dôležité
sl_si: Pomembno
sr_sr: Важно
sv_se: Viktigt
ta: முக்கியம்
th_th: เรื่องสำคัญ
tr_tr: Önemli
uk_ua: Важливо
vi_vn: Quan trọng

source: Issues
be_by: Фішкі
bg_bg: Проблеми
bs: Problemi
ca_es: Assumptes
cs_cz: Problémy
cy: Materion
da_dk: Problemer
el_gr: Ζητήματα
es_es: Asuntos
et_ee: Tegevused
fi_fi: Seuraus
fil: Mga usapin
fr_ca: Questions
ga_ie: Fadhbanna
gl_es: Asuntos
he_il: סוגיות
hi_in: मामले
hr_hr: Ishodi
hu_hu: Ügyek
hy: Վեճեր
is_is: Mál
it_it: Problemi
ja_jp: 問題
lt_lt: Leidiniai
mk_mk: Теми
nb_no: Resultater
nl_nl: Kwesties
pl_pl: Problemy
pt_pt: Assuntos
ro_ro: Probleme
ru_ru: Вопросы
sk_sk: Problémy
sl_si: Težave
sr_sr: Питања
sv_se: Problem
ta: விவகாரங்கள்
th_th: ประเด็น
tr_tr: Konular
uk_ua: Результати
vi_vn: Phát hành

source: Miscellaneous
be_by: Рознае
bg_bg: Разни
bs: Razno
ca_es: Diversos
cs_cz: Různé
cy: Amrywiol
da_dk: Diverse
el_gr: Διάφορα
es_es: Miscelánea
et_ee: Mitmesugused
fi_fi: Sekalainen
fil: Samut-sari
fr_ca: Divers
ga_ie: Ilghnéitheach
gl_es: Varios
he_il: שונות
hi_in: विविध
hr_hr: Razno
hu_hu: Egyebek
hy: Խառը
is_is: Ýmislegt
it_it: Varie
ja_jp: 雑用
km: ផ្សេងៗ
lt_lt: Įvairūs
mk_mk: Разно
nb_no: Diverse
nl_nl: Diversen
pl_pl: Różne
pt_pt: Miscelâneas
ro_ro: Diverse
ru_ru: Разное
sk_sk: Rôzne
sl_si: Razno
sr_sr: Разно
sv_se: Diverse
ta: இதற
th_th: เรื่องอื่นๆ
tr_tr: Diğer
uk_ua: Різне
vi_vn: Linh tinh

source: Personal
be_by: Асабістае
bg_bg: Лични
bs: Privatno
cs_cz: Osobní
cy: Personol
da_dk: Personligt
el_gr: Προσωπικά
et_ee: Isiklik
fi_fi: Henkilökohtainen
fr_ca: Personnel
ga_ie: Pearsanta
gl_es: Persoal
he_il: אישי
hi_in: व्यक्तिगत
hr_hr: Privatno
hu_hu: Személyes
hy: Անձնական
is_is: Persónulegt
it_it: Personale
ja_jp: 個人
km: ផ្ទាល់​ខ្លួន
lt_lt: Asmeniškas
mk_mk: Лично
nb_no: Personlig
nl_nl: Persoonlijk
pl_pl: Osobiste
pt_pt: Pessoal
ru_ru: Личное
sk_sk: Osobné
sl_si: Osebno
sr_sr: Лично
sv_se: Personligt
ta: தனிப்பட்ட
th_th: เรื่องส่วนตัว
tr_tr: Kişisel
uk_ua: Особисте
vi_vn: Cá nhân

source: Projects
ast_es: Proyeutos
be_by: Праекты
bg_bg: Проекти
bs: Projekti
ca_es: Projectes
cs_cz: Projekty
cy: Prosiectau
da_dk: Projekter
el_gr: Έργα
es_es: Proyectos
et_ee: Projektid
fi_fi: Projektit
fil: Mga Proyekto
fr_ca: Projets
ga_ie: Tionscadail
gl_es: Proxectos
he_il: פרויקטים
hi_in: योजनाएं
hr_hr: Projekti
hu_hu: Projektek
hy: Նախագծեր
is_is: Verkefni
it_it: Progetti
ja_jp: プロジェクト
km: បំណង
lt_lt: Projektai
mk_mk: Проекти
nb_no: Prosjekter
nl_nl: Projecten
pl_pl: Projekty
pt_pt: Projectos
ro_ro: Proiecte
ru_ru: Проекты
sk_sk: Projekty
sl_si: Projekti
sr_sr: Пројекти
sv_se: Projekt
ta: திட்டபணிகள்
th_th: โครงการ
tr_tr: Projeler
uk_ua: Проекти
vi_vn: Dự án

source: Public Holiday
ast_es: Fiesta
be_by: Грамадскія святы
bg_bg: Официален празник
bs: Javni Praznik
ca_es: Dia Festiu
cs_cz: Státní svátek
cy: Gwyliau Cyhoeddus
da_dk: Officiel fridag
el_gr: Εθνική Εορτή
es_es: Día no laborable
et_ee: Avalik püha
fi_fi: Pyhä
fil: Pampublikong pista
fr_ca: Jours fériés
ga_ie: Saoire Phoiblí
gl_es: Festivo público
he_il: חג רישמי
hi_in: सार्वजनिक छुट्टी
hr_hr: Praznik
hu_hu: Hivatalos ünnep
hy: Հանգստյան օր
is_is: Opinber Frídagur
it_it: Festività
ja_jp: 祝祭日
km: ថ្ងៃឈប់​សំរាក ជាសាធារណៈ
lt_lt: Viešos šventės
mk_mk: Државни празници
nb_no: Offentlig høytidsdag
nl_nl: Officiële feestdag
pl_pl: Święta państwowe
pt_pt: Feriado
ro_ro: Sărbătoare publică
ru_ru: Выходные
sk_sk: Štátny sviatok
sl_si: Državni praznik
sr_sr: Јавни празник
sv_se: Allmän helgdag
ta: பொதுவிடுமுறை
th_th: วันหยุดราชการ
tr_tr: Kamu tatili
uk_ua: Державні свята
vi_vn: Kế hoạch tháng

source: Suppliers
be_by: Пастаўшчыкі
bg_bg: Доставчици
bs: Dobavljači
ca_es: Proveïdors
cs_cz: Dodavatelé
cy: Cyflenwyr
da_dk: Leverandører
el_gr: Προμηθευτές
es_es: Proveedores
et_ee: Tarnijad
fi_fi: Toimittajat
fil: Mga tagapagtustos
fr_ca: Fournisseurs
ga_ie: Soláthraithe
gl_es: Proveedores
he_il: ספקים
hi_in: आपूर्तिकर्ता
hr_hr: Dobavljači
hu_hu: Beszállítók
hy: Մատակարարումներ
is_is: Reddarar
it_it: Fornitori
ja_jp: 納入
lt_lt: Tiekėjai
mk_mk: Снабдувачи
nb_no: Leverandører
nl_nl: Leveranciers
pl_pl: Dostawcy
pt_pt: Fornecedores
ro_ro: Furnizori
ru_ru: Поставщики
sk_sk: Dodávatelia
sl_si: Dobavitelji
sr_sr: Добављачи
sv_se: Leverantörer
ta: வழங்குனர்
th_th: ซัพพลายเออร์
tr_tr: Tedarikçiler
uk_ua: Постачальники
vi_vn: Nhà cung cấp

source: Travel
ast_es: Viaxar
be_by: Падарожжа
bg_bg: Пътуване
bs: Putovanje
ca_es: Viatge
cs_cz: Cestování
cy: Teithio
da_dk: Rejse
el_gr: Ταξίδι
es_es: Viaje
et_ee: Reis
fi_fi: Matkustus
fil: Paglalakbay
fr_ca: Voyage
ga_ie: Taisteal
gl_es: Viaxes
he_il: טיסה
hi_in: यात्रा
hr_hr: Put
hu_hu: Utazás
hy: Ճամփորդություն
is_is: Ferðalag
it_it: Viaggi
ja_jp: 長期旅行
km: ការ​ធ្វើ​ដំនើរ
lt_lt: Kelionės
mk_mk: Патување
nb_no: Reise
nl_nl: Reizen
pl_pl: Podróż
pt_pt: Passeio
ro_ro: Transport
ru_ru: Путешествие
sk_sk: Doprava
sl_si: Potovanje
sr_sr: Путовање
sv_se: Resa
ta: பயணம்
th_th: ท่องเที่ยว
tr_tr: Seyahat
uk_ua: Подорожі
vi_vn: Du lịch

source: Trip
ast_es: Viaxe
be_by: Падарожжа
bg_bg: Командировка
bs: Put
ca_es: Viatge
cs_cz: Výlet
cy: Taith
da_dk: Tur
el_gr: Διαδρομή
es_es: Excursión
et_ee: Retk
fi_fi: Retki
fr_ca: Déplacement
ga_ie: Turas
gl_es: Viaxe
he_il: טיול
hi_in: दौरा
hr_hr: Putovanje
hu_hu: Túra
hy: Արշավ
is_is: Ferð
it_it: Gite
ja_jp: 旅行
km: ដំនើរ​កំសាន្ត
lt_lt: Kelionė
mk_mk: Пат
nb_no: Tur
pl_pl: Wycieczka
pt_pt: Viagem
ro_ro: Călătorie
ru_ru: Поездка
sk_sk: Cesta
sl_si: Izlet
sr_sr: Тура
sv_se: Resa
ta: பயணம்
th_th: เดินทาง
tr_tr: Seyahat
uk_ua: Поїздки
vi_vn: Công tác

source: TV
be_by: ТБ
bg_bg: Телевизия
cs_cz: Televize
el_gr: Τηλεόραση
fr_ca: Télévision
ga_ie: Cianamharcaíocht
he_il: טלויזיה
hi_in: टीवी
is_is: Sjónvarp
km: ទូរទស្សន៍
mk_mk: ТВ
ru_ru: ТВ
sr_sr: ТВ
ta: தொலைகாட்சி
th_th: รายการทีวี
uk_ua: ТВ
vi_vn: Kế hoạch tuần

source: Vacation
ast_es: Fiesta
be_by: Вакацыі
bg_bg: Ваканция
bs: Odmor
ca_es: Vacances
cs_cz: Dovolená
cy: Gwyliau
da_dk: Ferie
el_gr: Διακοπές
es_es: Vacaciones
et_ee: Puhkus
fi_fi: Loma
fil: Bakasyon
fr_ca: Vacance
ga_ie: Saoire
gl_es: Vacacións
he_il: חופשה
hi_in: छुट्टी
hr_hr: Odmor
hu_hu: Üdülés
hy: Արձակուրդ
is_is: Frí
it_it: Ferie
ja_jp: 休暇
km: វិស្សមកាល
lt_lt: Atostogos
mk_mk: Одмор
nb_no: Ferie
nl_nl: Vakantie
pl_pl: Wakacje
pt_pt: Férias
ro_ro: Vacanţă
ru_ru: Каникулы
sk_sk: Dovolenka
sl_si: Počitnice
sr_sr: Одмор
sv_se: Semester
ta: ஓய்வுநாள்
th_th: พักร้อน
tr_tr: Tatil
uk_ua: Канікули
vi_vn: Kỳ nghỉ

source: Work
ast_es: Trabayu
be_by: Праца
bg_bg: Работа
bs: Posao
ca_es: Treball
cs_cz: Pracovní
cy: Gwaith
da_dk: Arbejde
el_gr: Εργασία
es_es: Trabajo
et_ee: Töö
fi_fi: Työ
fil: Trabaho
fr_ca: Travail
ga_ie: Obair
gl_es: Traballo
he_il: עבודה
hi_in: व्यवसाय
hr_hr: Posao
hu_hu: Munka
hy: Աշխատանք
is_is: Vinna
it_it: Lavoro
ja_jp: 仕事
km: ធ្វើ​ការ
lt_lt: Darbas
mk_mk: Работа
nb_no: Jobb
nl_nl: Werk
pl_pl: Praca
pt_pt: Trabalho
ro_ro: Lucru
ru_ru: Работа
sk_sk: Práca
sl_si: Delo
sr_sr: Посао
sv_se: Arbete
ta: வேலை
th_th: งาน
tr_tr: İş
uk_ua: Робота
vi_vn: Công việc

source: Medical
bg_bg: Медицински
bs: Medicinski
ca_es: Mèdic
cs_cz: Lékař
cy: Meddygol
da_dk: Sundhed
el_gr: Ιατρικό
es_es: Médico
et_ee: Meditsiin
fi_fi: Terveys
fil: Medikal
fr_ca: Médical
ga_ie: Leigheas
gl_es: Médico
he_il: רפואי
hi_in: आरोग्यलक्षी
hr_hr: Zdravlje
hu_hu: Orvos
hy: Բժշկի
is_is: Sjúkra
it_it: Medico
ja_jp: 医療
km: ការ​ពិនិត្យ
lt_lt: Medicina
mk_mk: Болница
nb_no: Medisinsk
nl_nl: Medisch
pl_pl: Lekarz
pt_pt: Médico
ru_ru: Медицина
sk_sk: Liečenie
sl_si: Medicinski
sr_sr: Медицина
sv_se: Läkare
ta: மருத்துவம்
th_th: พบแพทย์
tr_tr: Sağlık
uk_ua: Медицина
vi_vn: Y tế

source: Urgent
bg_bg: Спешно
bs: Hitno
cs_cz: Naléhavé
cy: Ar Frys
da_dk: Haster
el_gr: Επείγον
es_es: Urgente
et_ee: Kiire
fi_fi: Kiireellinen
fil: Kailangan apurahin
ga_ie: Práinneach
gl_es: Urxente
he_il: דחוף
hi_in: अत्यावश्यक
hr_hr: Hitno
hu_hu: Sürgős
hy: Անհապաղ
is_is: Áríðandi
it_it: Urgente
ja_jp: 緊急
km: ប្រញាប់
lt_lt: Skubu
mk_mk: Итно
nb_no: Haster
nl_nl: Dringend
pl_pl: Pilne
pt_pt: Urgente
ru_ru: Срочно
sk_sk: Súrne
sl_si: Nujno
sr_sr: Хитно
sv_se: Brådskande
ta: அவசரம்
th_th: เร่งด่วน
tr_tr: Öncelikli
uk_ua: Терміново
vi_vn: Khẩn cấp

source: Health
bg_bg: Здраве
bs: Zdravlje
ca_es: Salut
cs_cz: Zdravotní
cy: Iechyd
da_dk: Sundhed
el_gr: Υγεία
es_es: Salud
et_ee: Tervis
fi_fi: Kunto
fr_ca: Santé
ga_ie: Sláinte
he_il: בריאות
hi_in: आरोग्य
hr_hr: Zdravlje
hu_hu: Egészség
hy: Առողջություն
it_it: Salute
ja_jp: 健康
km: សុខភាព
lt_lt: Sveikata
mk_mk: Здравје
nb_no: Helse
nl_nl: Gezondheid
pl_pl: Zdrowie
pt_pt: Saúde
ro_ro: Sănătate
ru_ru: Здоровье
sk_sk: Zdravie
sl_si: Zdravje
sr_sr: Здравље
sv_se: Hälsa
ta: உடல் நலம்
th_th: สุขภาพ
tr_tr: Sağlık
uk_ua: Здоров'я
vi_vn: Sức khỏe

source: Sport
bg_bg: Спорт
ca_es: Esport
cy: Chwaraeon
el_gr: Αθλητικά
es_es: Deporte
fi_fi: Urheilu
ga_ie: Reabhraí
he_il: ספורט
hi_in: खेल कूद
hy: Սպորտ
ja_jp: スポーツ
km: កីឡា
lt_lt: Sportas
mk_mk: Спорт
pt_pt: Desporto
ru_ru: Спорт
sk_sk: Šport
sl_si: Šport
sr_sr: Спорт
ta: விளையாட்டு
th_th: กีฬา
tr_tr: Spor
uk_ua: Спорт
vi_vn: Thể thao

source: Game
bg_bg: Игри
bs: Igra
ca_es: Joc
cs_cz: Hra
cy: Gêm
da_dk: Spil
el_gr: Παιχνίδι
es_es: Juego
et_ee: Mäng
fi_fi: Peli
fr_ca: Jeu
ga_ie: Cluiche
he_il: משחק
hi_in: गेम
hr_hr: Igra
hu_hu: Játék
hy: Խաղ
it_it: Gioco
ja_jp: ゲーム
km: ហ្គេម
lt_lt: Žaidimai
mk_mk: Игра
nb_no: Spill
nl_nl: Wedstrijd
pl_pl: Gra
pt_pt: Jogo
ro_ro: Joc
ru_ru: Игра
sk_sk: Hra
sl_si: Igra
sr_sr: Игра
sv_se: Sport
ta: விளையாட்டு
th_th: เกม
tr_tr: Youn
uk_ua: Гра
vi_vn: Trò chơi

source: School
bg_bg: Училище
bs: Škola
ca_es: Escola
cs_cz: Škola
cy: Ysgol
da_dk: Skole
el_gr: Σχολείο
es_es: Escuela
et_ee: Kool
fi_fi: Koulu
fr_ca: École
ga_ie: Scoil
he_il: בית ספר
hi_in: विध्यालय
hr_hr: Škola
hu_hu: Iskola
hy: Դպրոց
it_it: Scuola
ja_jp: 学校
km: សាលា
lt_lt: Mokykla
mk_mk: Училиште
nb_no: Skole
pl_pl: Szkoła
pt_pt: Escola
ro_ro: Şcoală
ru_ru: Школа
sk_sk: Škola
sl_si: Šola
sr_sr: Школа
sv_se: Skola
ta: பள்ளி
th_th: โรงเรียน
tr_tr: Okul
uk_ua: Школа
vi_vn: Trường học

source: Party
bg_bg: Купон
bs: Zabava
ca_es: Festa
cs_cz: Večírek
cy: Parti
da_dk: Fest
el_gr: Πάρτι
es_es: Fiesta
et_ee: Pidu
fi_fi: Juhla
fr_ca: Sortie
ga_ie: Cóisir
he_il: מסיבה
hi_in: पार्टी
hr_hr: Zabava
hu_hu: Buli
hy: Երեկույթ
it_it: Festa
ja_jp: パーティ
km: ជប់លៀង
lt_lt: Vakarėlis
mk_mk: Забава
nl_nl: Feest
pl_pl: Impreza
pt_pt: Festa
ro_ro: Petrecere
ru_ru: Вечеринка
sk_sk: Oslava
sl_si: Zabava
sr_sr: Журка
sv_se: Fest
ta: கொண்டாட்டம்
th_th: สังสรรค์
tr_tr: Parti
uk_ua: Вечірка
vi_vn: Họp nhóm

source: Movie
bg_bg: Филм
bs: Film
cs_cz: Film
da_dk: Film
el_gr: Ταινία
es_es: Película
et_ee: Film
fi_fi: Elokuva
ga_ie: Scannán
he_il: סרט
hi_in: फिल्म
hr_hr: FIlm
hu_hu: Film
hy: Ֆիլմ
it_it: Film
ja_jp: 映画
lt_lt: Filmas
nb_no: Film
nl_nl: Film
pl_pl: Film
pt_pt: Filme
ro_ro: Film
ru_ru: Фильм
sk_sk: Film
sl_si: Film
sr_sr: Филм
sv_se: Film
tr_tr: Film
uk_ua: Кіно
vi_vn: Phim

source: Car
bg_bg: Автомобил
bs: Auto
cs_cz: Auto
da_dk: Bil
el_gr: Αυτοκίνητο
es_es: Automóvil
et_ee: Auto
fi_fi: Auto
he_il: מכונית
hi_in: कार
hr_hr: Auto
hu_hu: Autó
hy: Մեքենա
it_it: Auto
ja_jp: 車
lt_lt: Automobilis
nb_no: Bil
nl_nl: Auto
pl_pl: Samochód
pt_pt: Carro
ro_ro: Maşină
ru_ru: Автомобиль
sl_si: Avto
sr_sr: Кола
sv_se: Bil
tr_tr: Araba
uk_ua: Авто
vi_vn: Xe hơi

source: Payments
bg_bg: Плащания
bs: Plaćanja
cs_cz: Platby
da_dk: Betalinger
el_gr: Πληρωμές
es_es: Pagos
et_ee: Maksed
fi_fi: Maksut
he_il: תשלומים
hi_in: भुगतान
hr_hr: Plaćanja
hu_hu: Kifizetések
hy: Վճարեիք օումարներ
it_it: Pagamenti
ja_jp: 支払い
lt_lt: Mokėjimai
nb_no: Betalinger
nl_nl: Betalingen
pl_pl: Płatności
pt_pt: Pagamentos
ro_ro: Plăți
ru_ru: Платежи
sl_si: Placila
sr_sr: Nalozi
sv_se: Betalningar
tr_tr: Ödemeler
uk_ua: Оплати
vi_vn: Thanh toán

source: Money
bg_bg: Паричен
bs: Novac
cs_cz: Peníze
da_dk: Penge
el_gr: Χρήματα
es_es: Dinero
et_ee: Raha
fi_fi: Raha
hi_in: रुपया पैसा
hr_hr: Novac
hu_hu: Pénz
hy: Փող
it_it: Soldi
ja_jp: お金
lt_lt: Finansai
nb_no: Penger
nl_nl: Geld
pl_pl: Pieniądze
pt_pt: Dinheiro
ro_ro: Banii
ru_ru: Деньги
sl_si: Denar
sr_sr: Lova!
sv_se: Pengar
tr_tr: Para
uk_ua: Грошові знаки
vi_vn: Tiền

source: Pets
bg_bg: Домашни любимци
bs: Ljubimci
cs_cz: Domácí zvířata
da_dk: Kæledyr
el_gr: Κατοικίδια
es_es: Mascotas
et_ee: Loomad
fi_fi: Lemmikit
he_il: חיות מחמד
hi_in: पालतु
hr_hr: Ljubimci
hu_hu: Állatok
hy: Կենդանիներ
it_it: Animali
ja_jp: ペット
lt_lt: Gyvūnai
nb_no: Kjæledyr
nl_nl: Huisdieren
pl_pl: Zwierzęta
pt_pt: Animais de estimação
ro_ro: Animale de companie
ru_ru: Питомцы
sl_si: Ljubljenčki
sr_sr: Кућни љубимци
sv_se: Husdjur
tr_tr: Evcil Hayvan
uk_ua: Тварини
vi_vn: Vật nuôi

source: Theatre
bg_bg: Театър
bs: Pozorište
cs_cz: Divadlo
da_dk: Teater
el_gr: Θέατρο
es_es: Teatro
et_ee: Teater
fi_fi: Teatteri
he_il: קולנוע
hi_in: रंगभूमि
hr_hr: Kazalište
hu_hu: Színház
hy: Թատրոն
it_it: Teatro
ja_jp: 劇場
lt_lt: Teatras
nb_no: Teater
nl_nl: Theater
pl_pl: Teatr
pt_pt: Teatro
ro_ro: Teatru
ru_ru: Театр
sl_si: Gledališče
sr_sr: Позориште
sv_se: Teater
tr_tr: Tiyatro
uk_ua: Театр
vi_vn: Rạp hát

source: Music
bg_bg: Музика
bs: Muzika
cs_cz: Hudba
da_dk: Musik
el_gr: Μουσική
es_es: Música
et_ee: Muusika
fi_fi: Musiikki
he_il: מוזיקה
hi_in: संगीत
hr_hr: Glazba
hu_hu: Zene
hy: Երաժշտություն
it_it: Musica
ja_jp: 音楽
lt_lt: Muzika
nb_no: Musikk
nl_nl: Muziek
pl_pl: Muzyka
pt_pt: Música
ro_ro: Muzică
ru_ru: Музыка
sl_si: Glasba
sr_sr: Музика
sv_se: Musik
tr_tr: Müzik
uk_ua: Музика
vi_vn: Âm nhạc

source: [Black]
bg_bg: [Черен]
bs: [Crna]
ca_es: [Negre]
cs_cz: [Černá]
cy: [Du]
da_dk: [Sort]
el_gr: [Μαύρο]
es_es: [Negro]
et_ee: [Must]
fi_fi: [Musta]
fr_ca: Noir
ga_ie: [Dubh]
he_il: [שחור]
hi_in: [वापस]
hr_hr: Crno
hu_hu: [Fekete]
hy: [Սև]
it_it: [Nero]
ja_jp: [黒]
km: [ខ្មៅ]
lt_lt: [Juoda]
mk_mk: [Црна]
nb_no: [Sort]
nl_nl: [Zwart]
pl_pl: [Czarny]
pt_pt: [Preto]
ro_ro: [Negru]
ru_ru: [Чёрный]
sk_sk: [Čierna]
sl_si: [Črno]
sr_sr: [Црно]
sv_se: [Svart]
th_th: [ดำ]
tr_tr: [Siyah]
uk_ua: [Чорна]
vi_vn: [Đen]

source: [Blue]
bg_bg: [Син]
bs: [Plava]
ca_es: [Blau]
cs_cz: [Modrá]
cy: [Glas]
da_dk: [Blå]
el_gr: [Μπλε]
es_es: [Azul]
et_ee: [Sinine]
fi_fi: [Sininen]
fr_ca: Bleu
ga_ie: [Gorm]
he_il: [כחול]
hi_in: [नीला]
hr_hr: [Plavo]
hu_hu: [Kék]
hy: [Կապույտ]
it_it: [Blu]
ja_jp: [青]
km: [ខៀវ]
lt_lt: [Mėlyna]
mk_mk: [Сина]
nb_no: [Blå]
nl_nl: [Blauw]
pl_pl: [Niebieski]
pt_pt: [Azul]
ro_ro: [Albastru]
ru_ru: [Синий]
sk_sk: [Modrá]
sl_si: [Modro]
sr_sr: [Плаво]
sv_se: [Blå]
th_th: [น้ำเงิน]
tr_tr: [Mavi]
uk_ua: [Синя]
vi_vn: [Xanh dương]

source: [Brown]
bg_bg: [Кафяв]
bs: [Smeđa]
ca_es: [Marró]
cs_cz: [Hnědá]
da_dk: [Brun]
el_gr: [Καφέ]
es_es: [Marrón]
et_ee: [Pruun]
fi_fi: [Ruskea]
fr_ca: Marron
ga_ie: [Donn]
he_il: [חום]
hi_in: [बादामी]
hr_hr: [Smeđe]
hu_hu: [Barna]
hy: [Դարչնագույն]
it_it: [Marrone]
ja_jp: [茶色]
km: [ត្នោត]
lt_lt: [Ruda]
mk_mk: [Кафеава]
nb_no: [Brun]
nl_nl: [Bruin]
pl_pl: [Brązowy]
pt_pt: [Castanho]
ro_ro: [Maro]
ru_ru: [Коричневый]
sk_sk: [Hnedá]
sl_si: [Rjavo]
sr_sr: [Браон]
sv_se: [Brun]
th_th: [น้ำตาล]
tr_tr: [Kahverengi]
uk_ua: [Коричнева]
vi_vn: [Màu nâu]

source: [Cyan]
bg_bg: [Синьо-зелен]
bs: [Cian]
ca_es: [Cian]
cs_cz: [Azurová]
da_dk: [Lyseblå]
el_gr: [Κυανό]
es_es: [Cian]
et_ee: [Helesinine]
fi_fi: [Sinivihreä]
ga_ie: [Cian]
he_il: [תכלת]
hi_in: [आसमानी]
hr_hr: [Cijan]
hu_hu: [Cián]
it_it: [Azzurro]
ja_jp: [シアン]
km: [ខៀវ]
lt_lt: [Žydra]
mk_mk: [Синозелена]
nl_nl: [Cyaan]
pl_pl: [Niebieskozielony]
pt_pt: [Azul claro]
ro_ro: [Azuriu]
ru_ru: [Голубой]
sk_sk: [Zelenomodrá]
sl_si: [Zeleno-modro]
sr_sr: [Тегет]
sv_se: [Turkos (cyan)]
th_th: [ฟ้า]
tr_tr: [Camgöbeği]
uk_ua: [Блакитна]
vi_vn: [Xanh lá mạ]

source: [Green]
bg_bg: [Зелен]
bs: [Zelena]
ca_es: [Verd]
cs_cz: [Zelená]
cy: [Gwyrdd]
da_dk: [Grøn]
el_gr: [Πράσινο]
es_es: [Verde]
et_ee: [Roheline]
fi_fi: [Vihreä]
fr_ca: Vert
ga_ie: [Uaine]
he_il: [ירוק]
hi_in: [हरा]
hr_hr: [Zeleno]
hu_hu: [Zöld]
hy: [Կանաչ]
it_it: [Verde]
ja_jp: [緑]
km: [បៃតង]
lt_lt: [Žalia]
mk_mk: [Зелена]
nb_no: [Grønn]
nl_nl: [Groen]
pl_pl: [Zielony]
pt_pt: [Verde]
ro_ro: [Verde]
ru_ru: [Зелёный]
sk_sk: [Zelená]
sl_si: [Zelena]
sr_sr: [Зелено]
sv_se: [Grön]
th_th: [เขียว]
tr_tr: [Yeşil]
uk_ua: [Зелена]
vi_vn: [Xanh lá]

source: [Grey]
bg_bg: [Сив]
bs: [Siva]
ca_es: [Gris]
cs_cz: [Šedá]
cy: [Llwyd]
da_dk: [Grå]
el_gr: [Γκρι]
es_es: [Gris]
et_ee: [Hall]
fi_fi: [Harmaa]
fr_ca: Gris
ga_ie: [Liath]
he_il: [אפור]
hi_in: [सीलेटीया]
hr_hr: Siva
hu_hu: [Szürke]
hy: [Մոխարգույն]
it_it: [Grigio]
ja_jp: [灰色]
km: [ប្រផេះ]
lt_lt: [Pilka]
mk_mk: [Сива]
nb_no: [Grå]
nl_nl: [Grijs]
pl_pl: [Szary]
pt_pt: [Cinzento]
ro_ro: [Gri]
ru_ru: [Серый]
sk_sk: [Sivá]
sl_si: [Siva]
sr_sr: [Сиво]
sv_se: [Grå]
th_th: [เทา]
tr_tr: [Gri]
uk_ua: [Сіра]
vi_vn: Xám

source: [Magenta]
bg_bg: [Пурпурен]
cs_cz: [Fialová]
da_dk: [Lilla]
el_gr: [Ματζέντα]
et_ee: [Lilla]
ga_ie: [Maigeanta]
he_il: [ארגמן]
hi_in: [जामूनी]
hu_hu: [Bíborvörös]
hy: [Կարմիր]
ja_jp: [マゼンタ]
km: [ស្វាយ​ខ្ចី]
lt_lt: [Rožinė]
mk_mk: [Магента]
pl_pl: [Purpurowy]
pt_pt: [Roxo]
ro_ro: [Purpuriu]
ru_ru: [Пурпурный]
sk_sk: [Purpurová]
sl_si: [Vijolična]
sr_sr: [Наранџасто]
sv_se: [Lila (magenta)]
th_th: [ม่วงแดง]
tr_tr: [Galibarda]
uk_ua: [Малинова]
vi_vn: [Đỏ sậm]

source: [Pink]
bg_bg: [Розов]
bs: [Ružičasta]
ca_es: [Rosat]
cs_cz: [Růžová]
cy: [Pinc]
da_dk: [Lyserød]
el_gr: [Ροζ]
es_es: [Rosa]
et_ee: [Roosa]
fi_fi: [Pinkki]
fr_ca: Rose
ga_ie: [Bándearg]
he_il: [ורוד]
hi_in: [गुलाबी]
hr_hr: Roza
hu_hu: [Rózsaszín]
hy: [Վարդագույն]
it_it: [Rosa]
ja_jp: [ピンク]
km: [ផ្កាឈូក]
lt_lt: [Rožinė]
mk_mk: [Розова]
nb_no: [Rosa]
nl_nl: [Roze]
pl_pl: [Różowy]
pt_pt: [Cor-de-rosa]
ro_ro: [Roz]
ru_ru: [Розовый]
sk_sk: [Ružová]
sl_si: [Roza]
sr_sr: [Розе]
sv_se: [Rosa]
th_th: [ชมพู]
tr_tr: [Pembe]
uk_ua: [Рожева]
vi_vn: Hồng
