Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: You cannot leave the url field empty. You need to define a file where the events and tasks will be stored.
bg_bg: Не можете да оставите празно полето с URL. Трябва да укажете файл в който да се съхраняват събитията и задачите.
bs: Nemožete ostaviti prazno polje za url adresu. Morate definisati dokument u koji će događaji i zadaci biti smješteni.
ca_es: No pots deixar el camp de url en blanc. Necessites definir un fitxer on els esdeveniments i les tasques seran guardades.
cs_cz: Nemůžete nechat pole url prázdné. Musíte definovat soubor, kde budou uloženy události a úkoly.
cy: Does dim hawl gadael maes yr url yn wag. Bydd angen i chi ddiffinio ffeil lle caiff y digwyddiadau a'r tasgau eu storio.
da_dk: URL skal angives. Du skal angive hvor begivenhed eller opgave skal gemmes.
el_gr: Δεν μπορείτε να αφήσετε κενό το πεδίο διεύθυνσης URL. Πρέπει να ορίσετε ένα αρχείο όπου θα αποθηκεύονται τα συμβάντα και οι εργασίες.
es_es: No puede dejar la URL en blanco. Debe definir un archivo en el que guardar los eventos y tareas.
et_ee: Veebiaadressi (URL-i) rida ei saa jätta tühjaks. Pead määratlema, kuhu sündmused ja ülesanded salvestatakse.
fi_fi: Et voi jättää osoite kenttää tyhjäksi. Sinun tarvitsee määritellä tiedosto jonne tapahtumat ja tehtävät tallennetaan.
fr_ca: Vous ne pouvez pas laisser le champs URL vide. Vous devez définir un fichier ou les évènements et les tâches seront stockés.
ga_ie: Ní féidir réimse an URL a fhágáil folamh. Caithfear comhad a shonrú ina gcuirfear imeachtaí agus bearta oibre i dtaisce.
he_il: אתה לא יכול להשאיר את תיבת כתובת האתר ריקה. אתה צריך להגדיר קובץ שבו המשימות והאירועים יאוחסנו.
hi_in: आप यूआरएल फिल्ड को खाली नहीं छोड सकते। घटनाएं एवं कार्यों के लिए फाइल का निश्चित होना आवश्यक है।
hr_hr: Url polje ne može biti prazno. Morate odabrati datoteku gdje će se događaji i poslovi spremati.
hu_hu: Az URL mező nem maradhat üres! Meg kell adnia egy fájlt, amelybe az események és tennivalók tárolódnak.
hy: Այս դաշտը չի կարող դատարկ լինել։ Դուք պետք է նշեք, թե որտեղ են լինելու իրադարձությունները և առաջադրանքները։
it_it: Non è possibile lasciare l'indirizzo vuoto. E' necessario definire il file dove saranno memorizzati gli eventi e le attività.
ja_jp: URL を空欄にすることはできません。イベントやタスクを保存するファイルの指定が必要です。
lt_lt: Jūs negalite palikti tuščių url laukų. Turite nurodyti dokumentą, kuriame bus saugomi įvykiai ir užduotys.
mk_mk: Вие не може да го оставите URL полето празно. Вие треба да дефинирате некоја датотека, каде што настаните и задачите ќе бидат складирани.
nb_no: Du kan ikke la Url-feltet være tomt. Du må angi en fil hvor hendelser og oppgaver kan lagres.
nl_nl: U kunt het URL-veld niet leeg laten. U moet een bestand opgeven waar de afspraken en taken in worden opgeslagen.
pl_pl: Nie możesz zostawić pola Adres URL pustego. Musisz zdefiniować plik gdzie wydarzenia i zadania będą zapisywane.
pt_pt: Não pode deixar o campo URL vazio. Precisa definir um ficheiro onde os eventos e as tarefas serão armazenados.
ro_ro: Nu poţi să laşi câmpul cu adresa goală. Trebuie să defineşti un fişier unde evenimentele şi sarcinile for fi memorate.
ru_ru: Заполните строку адреса. Укажите файл, в котором будут храниться события и задачи.
sk_sk: Nemôžete nechať pole url prázdne. Musíte definovať súbor kde budú udalosti a úlohy uložené.
sl_si: Polja za spletni naslov ne morete pustiti praznega. Določiti morate datoteko, v kateri bodo shranjeni dogodki in naloge.
sr_sr: Не можете да оставите УРЛ празно. Потребно је да дефинишете датотеку где ће догађаје и задатке да се чувају.
sv_se: Du får inte lämna URL-fältet tomt. Du måste ange en fil där händelser och uppgifter kan sparas.
th_th: คุณไม่สามารถเว้นว่างในช่อง url ได้ คุณต้องกำหนดไฟล์สำหรับใช้จัดเก็บเหตุการณ์และงาน
tr_tr: Url alanını boş bırakamazsınız. Etkinliklerin ve görevlerin saklanacağı bir dosya tanımlamalısınız.
uk_ua: Ви не можете залишити поле url порожнім. Необхідно вказати файл для зберігання подій та завдань.
vi_vn: Bạn không thể để phần url trống.Bạn cần xác định một tập tin mà sẽ lưu những sự kiện và công việc.

source: The protocol is missing!
bg_bg: Протоколът липсва!
bs: Nedostaje protokol!
ca_es: Falta el protocol!
cs_cz: Protokol chybí!
cy: Mae'r protocol ar goll!
da_dk: Protokollen mangler!
el_gr: Το πρωτόκολλο λείπει!
es_es: ¡Falta el protocolo!
et_ee: Protokoll puudub!
fi_fi: Protokolla osa puuttuu!
fr_ca: Le protocole est manquant!
ga_ie: Tá an comhghnás in easnamh!
he_il: הפרוטוקול חסר!
hi_in: शिष्टाचार उपलब्ध नहीं है।
hr_hr: Nedostaje protokol!
hu_hu: Hiányzik a protokoll!
hy: Բացակայում է արձանագրությունը։
it_it: Manca il protocollo!
ja_jp: プロトコルがありません!
lt_lt: Trūksta protokolo!
mk_mk: Недостасува протокол!
nb_no: Manglende protokoll!
nl_nl: Het protocol ontbreekt!
pl_pl: Brak protokołu!
pt_pt: O protocolo está a faltar!
ro_ro: Protocolul lipseşte!
ru_ru: Не указан протокол!
sk_sk: Chýba protokol!
sl_si: Manjka protokol!
sr_sr: Нема протокола!
sv_se: Protokollet saknas!
th_th: ไม่ได้ระบุโปรโตคอล
tr_tr: Protokol kayıp!
uk_ua: Протокол відсутній!
vi_vn: Còn thiếu giao thức!

source: Please give also the protocol for the url (e.g. "http://").
bg_bg: Моля, задайте също протокола за този URL (напр. "http://").
bs: Molimo dajte takođe i protokol za url adresu (npr. "http://").
ca_es: Si us plau indiqueu també el protocol per a la url (per exemple "http://").
cs_cz: Zadejte prosím protokol pro url (např. "http://").
cy: Rhowch brotocol yr url hefyd (e.e. "http://").
da_dk: Angiv også URL protokollen (f.eks. "http://").
el_gr: Παρακαλείσθε επίσης να δώσετε το πρωτόκολλο για τη διεύθυνση URL (π.χ. "http://").
es_es: Indique también el protocolo de la URL (p.ej. "http://").
et_ee: Palun lisa veebiaadressile (URL-ile) ka protokoll (nt. "http://").
fi_fi: Anna osoitteelle protokolla (esim. "http://").
fr_ca: Veuillez aussi donner le protocole pour l'URL (ex: "http://").
ga_ie: Tabhair an comhghnás don tURL freisin le do thoil (m.sh. "http://").
he_il: ציין בבקשה גם את הפרוטוקול לכתובת (כמו "http://")
hi_in: कृपयां url के लिए शिष्टाचार दें (उदा. "http://")
hr_hr: Također morate dodati protokol za url (pr. "http://").
hu_hu: Adja meg az URL-hez tartozó protokollt is! (pl. "http://").
hy: Նշեք նաև հղման արձանագրությունը (օր.՝ "http://")։
it_it: Per favore inserisci anche il protocollo dell'URL (es.: "http://").
ja_jp: URL のプロトコル (例: "http://") も入力してください。
lt_lt: Nurodykite URL adreso protokolą (pvz. "http://").
mk_mk: Ве молиме внесете протокол за url-то (пример "http://").
nb_no: Vennligst også angi protokoll for Url'en (dvs. "http://").
nl_nl: Geef ook het protocol voor de URL aan (bijv. "http://").
pl_pl: Proszę podać protokuł dla Adresu URL (np. "http://").
pt_pt: Por favor, insira também o protocolo para a url (por exeemplo: "http://").
ro_ro: Te rugăm introdu de asemenea şi protocolul pentru adresa (ex."http://").
ru_ru: Пожалуйста, в начале строки адреса укажите протокол (например, "http://").
sk_sk: Prosím pre url uveďte aj protokol (napr. "http://").
sl_si: Prosim navedite tudi protokol za URL (npr. »http://«).
sr_sr: Дајте и протокол за везу (нпр. "http://").
sv_se: Ange också protokollet för denna URL (t.ex. "http://").
th_th: โปรดระบุโปรโตคอลสำหรับ url ด้วย (เช่น "http://")
tr_tr: Lütfen url için protokolü de belirtin (ör: "http://").
uk_ua: Будь ласка, вкажіть протокол для цього url (напр. "http://").
vi_vn: Xin vui lòng cung cấp các giao thức cho url (Ví dụ "http://").

source: The file name is missing from the url!
bg_bg: Името на файла липсва в този URL!
bs: Nedostaje ime dokumenta u url adresi!
ca_es: Falta el nom del fitxer a la url!
cs_cz: Název souboru chybí z url adresy!
cy: Mae enw'r ffeil ar goll o'r url!
da_dk: Filnavnet mangler i URL'en!
el_gr: Το όνομα αρχείου λείπει από τη διεύθυνση URL!
es_es: ¡Falta el nombre del archivo en la URL!
et_ee: Faili nimi puudub veebiaadressist (URL-ist)!
fi_fi: Tiedoston nimi puuttuu osoitteesta!
fr_ca: Le nom de fichier est manquant dans l'URL!
ga_ie: Tá an comhadainm in easnamh ón URL!
he_il: השם של הקובץ חסר בכתובת האתר!
hi_in: यूआरएल में से नत्थी का नाम मौजुद नहीं है!
hr_hr: Ime datoteke nedostaje u url-u!
hu_hu: Hiányzik a fájlnév az url-ből!
hy: Չկա ֆայլի անունը հղման մեջ։
it_it: Manca il nome del file dall'URL!
ja_jp: URL にファイル名がありません!
lt_lt: URL adrese trūksta failo pavadinimo!
mk_mk: Недостасува името на датотеката од url адресата!
nb_no: Filnavnet mangler for Url'en!
nl_nl: De bestandsnaam ontbreekt in de URL!
pl_pl: Brak nazwy pliku z adresu URL!
pt_pt: O nome do ficheiro está a faltar no url!
ro_ro: Numele fişierului lipseşte din adresă!
ru_ru: В строке адреса нет имени файла!
sk_sk: V url chýba meno súboru!
sl_si: Manjka ime datoteke iz spletnega naslova!
sr_sr: Име датотеке недостаје из линка!
sv_se: Filnamnet saknas i URL:en!
th_th: url ไม่มีชื่อไฟล์
tr_tr: Url'de dosya adı yok.
uk_ua: В url відсутня назва файла!
vi_vn: Tên tập tin mất từ url!

source: If you are creating a new calendar you can enter anything as the name. Otherwise you should verify that the server really doesn't define any file for the url. Do you want to continue?
bg_bg: Ако създавате нов календар можете да въведете каквото и да е име. В противен случай трябва да се уверите, че сървърът наистина не е дефинирал какъвто и да е файл за URL адреса. Искате ли да продължите?
bs: Ako kreirate novi kalendar, možete unijeti bilo šta kao ime. Inače, provjerite da server stvarno ne definiše nikakav dokument za url. Želite li da nastavite?
ca_es: Si estàs creant un nou calendari pots introduir qualsevol cosa com el seu nom. Si no és així has de verificar que el servidor realment no defineix cap fitxer per a la url. Vols continuar?
cs_cz: Pokud vytváříte nový kalendář, můžete zadat cokoli jako jeho název. V opačném případě byste měli ověřit, že server skutečně nedefinuje žádný soubor jako url. Chcete pokračovat?
cy: Os ydych chi'n creu calendr newydd, gallwch osod unrhyw beth fel enw. Fel arall, dylech chi wirio dyw'r gweinydd ddim yn diffinio unrhyw ffeil ar gyfer yr url. Ydych chi am barhau?
da_dk: Opretter du en ny kalender, kan du navngive den vilkårligt. Ellers bør du kontrollere at serveren ikke selv definerer en fil for URL'en. Vil du at fortsætte?
el_gr: Εάν δημιουργείτε ένα νέο ημερολόγιο, μπορείτε να εισαγάγετε οτιδήποτε ως όνομα. Διαφορετικά, θα πρέπει να επαληθεύσετε ότι ο διακομιστής δεν καθορίζει πραγματικά κανένα αρχείο για τη διεύθυνση URL. Θέλετε να συνεχίσετε;
es_es: Si quiere crear un calendario nuevo, puede introducir el nombre que desee. De lo contrario, debe asegurarse de que el servidor realmente no ha establecido ningún archivo para la URL. ¿Desea continuar?
et_ee: Kui lood uut kalendrit, võid nime vabalt valida. Muul juhul veendu, et server ei määra aadressile ühegi faili nime. Kas soovid jätkata?
fi_fi: Jos olet luomassa uutta kalenteria niin voit antaa nimeksi mitä vain. Muussa tapauksessa varmista että palvelin ei määrittele mitään tiedosta osoitteessa. Haluatko jatkaa?
fr_ca: Si vous créez un nouveau calendrier vous pouvez entrer n'importe quel nom. Sinon, vous devez vérifier que le serveur n'a pas défini de fichier pour ce URL. Voulez-vous continuer?
ga_ie: Má tá féilire nua á cruthú agat is féidir pé rud is mian leat a chur isteach mar ainm air. Mura dhéantar sin, ba chóir fíorú nach sonraíonn an freastalaí aon chomhad don URL. An mian leat leanúint ar aghaidh?
he_il: אם אתה יוצר יומן חדש אתה יכול להכניס כל דבר כשם. אחרת אתה אמור לוודא שהשרת לא מגדיר באמת שום קובץ בשביל כתובת האתר. האם ברצונך להמשיך?
hi_in: यदि आप नया केलेन्डर बना रहे हैं, तो आप कोई भी नाम दे सकते हैं। अन्यथा मौजुद इ-केलेन्डर नत्थी का चयन करें। अन्यथा आप को यह देखना आवश्यक है, कि यूआरएल के लिए सर्वर पर कोई नत्थी निश्चित नहीं हुई है। क्या आप आगे जाना चाहते हैं?
hr_hr: Ukoliko stvarate novi kalendar bilo što može biti ime. U suprotnom provjerite da server nema drugu datoteku definiranu za url. Želite li nastaviti?
hu_hu: Ha új naptárat hoz létre, bármit beírhat névnek. Egyébként győződjön meg arról, hogy a szerver nem tartalmaz-e az adott URL-nek megfelelő fájlt! Folytatja?
hy: Եթե ստեղծում եք նոր օրացույց կարող եք նշել ցանկացած անուն, պարզապես համոզվեք, որ սպասարկիչը չի մերժել այն։ Շարունակե՞լ։
it_it: Se stai creando un nuovo calendario puoi chiamarlo come vuoi. In caso contrario è necessario verificare che il server non preveda alcun file per l'URL. Continuare?
ja_jp: 新規カレンダーを作成する場合は任意の名前を入力できます。 そうではない場合はサーバーがこの URL にファイルを 本当に何も作成していないことを確認すべきです。 続行しますか?
lt_lt: Jei kuriate naują kalendorių galite įvesti pavadinimą. Priešingu atveju jums reikėtų patikrinti, ar serverio tikrai neapibrėžia jokie failai url. Ar norite tęsti?
nb_no: Hvis du oppretter en ny kalender kan du oppgi hva som helst som filnavn. Ellers bør du sjekke at serveren virkelig ikke definerer noen fil for Url'en. Vil du fortsette?
nl_nl: Als u een nieuwe kalender maakt dan kunt u elke naam invoeren. Anders moet u controleren of de server werkelijk geen bestand opgeeft voor de URL. Wilt u doorgaan?
pl_pl: Jeśli tworzysz nowy kalendarz musisz wpisać jakąkolwiek nazwę. W przeciwnym razie powinieneś sprawdzić, czy serwer naprawdę nie definiuje żadnego pliku dla adresu URL. Czy chcesz kontynuować?
pt_pt: Se estiver a criar um novo calendário, pode introduzir qualquer coisa para o nome. Caso contrário, deve verificar se o servidor não define qualquer ficheiro para o url. Quer continuar?
ro_ro: În cazul creării unui calendar nou puteți introduce orice la numele acestuia. În caz contrar trebuie verificat ca serverul să nu definească un alt fișier pentru acea adresă URL. Doriți să continuați?
ru_ru: При создании нового календаря нужно дать ему имя. Проверьте, чтобы сервер не считал, что это URL. Продолжить?
sk_sk: Ak vytvárate nový kalendár môžete ako názov zadať čokoľvek. Inak by ste mali overiť, že server nemá definovaný žiadny súbor pre url. Chcete pokračovať?
sl_si: Če ustvarjate nov koledar, lahko karkoli vnesete kot ime. V nasprotnem primeru morate preveriti, ali strežnik resnično ne določa nobene datoteke za spletni naslov. Želite nadaljevati?
sr_sr: Ако креирате нови календар, можете да унесете било шта као име. У супротном, требало би да проверите да ли сервер заиста не одређује датотеку за УРЛ. Наставити?
sv_se: Om du skapar en ny kalender kan du ge den vilket namn som helst. Kontrollera annars att servern inte definierar en fil för URL:en. Vill du fortsätta?
th_th: หากคุณกำลังสร้างปฏิทินใหม่ คุณสามารถกำหนดชื่ออย่างไรก็ได้ สำหรับกรณีอื่น คุณควรตรวจสอบว่าเซิร์ฟเวอร์ไม่ได้กำหนดไฟล์ใดไว้สำหรับ url ดังกล่าว ต้องการดำเนินการต่อหรือไม่
tr_tr: Yeni bir takvim oluşturuyorsanız isim olarak istediğinizi girebilirsiniz. Aksi halde sunucunun bu url için bir dosya tanımlamadığından emin olmalısınız. Devam etmek istiyor musunuz?
uk_ua: Якщо ви створюєте новий календар, ім'я може бути довільним. У іншому випадку переконайтесь, що сервер не визначає якийсь файл як URL. Продовжити?
vi_vn: Nếu bạn đang tạo một bộ lịch mới, bạn có thể nhập bất cứ điều gì như tên. Nếu không, bạn nên kiểm tra xem máy chủ thực sự không xác định bất kỳ tập tin cho url. Bạn có muốn tiếp tục không?

source: Incorrect email!
bg_bg: Некоректен email!
bs: Neispravan e-mail!
ca_es: Email incorrecte!
cs_cz: Nesprávný e-mail!
cy: Ebost anghywir!
da_dk: Forkert email!
el_gr: Λάθος email!
es_es: ¡Dirección incorrecta!
et_ee: Vigane e-post!
fi_fi: Sähköpostiosoite on väärä!
fr_ca: Adresse Email erronée!
ga_ie: Seoladh ríomhphoist mícheart!
he_il: דואר אלקטרוני שגוי!
hi_in: अनुचित ईमेल
hr_hr: Neispravan email!
hu_hu: Hibás email!
hy: Սխալ էլ. հասցե
it_it: Mail errata!
ja_jp: 正しくないメール アドレスです!
km: អ៊ីម៊ែល​មិន​ត្រឹម​ត្រូវ!
lt_lt: Neteisingas el. paštas!
mk_mk: Погрешен емаил!
nb_no: Ugyldig Epost!
nl_nl: Onjuist e-mailadres!
pl_pl: Nieprawidłowy email!
pt_pt: Email incorrecto!
ro_ro: Adresă de email incorectă!
ru_ru: Неверный адрес электронной почты!
sk_sk: Nesprávny email!
sl_si: Napačen e-poštni naslov!
sr_sr: Погрешна е-адреса!
sv_se: Ogiltig e-postadress!
th_th: อีเมลไม่ถูกต้อง
tr_tr: Geçersiz e-posta!
uk_ua: Невірна адреса!
vi_vn: Email không chính xác!

source: You need to enter a full email address.
bg_bg: Трябва да зададете пълен адрес на електронната поща.
bs: Morate unijeti punu e-mail adresu.
ca_es: Necessites introduir un e-mail sencer.
cs_cz: Musíte zadat celou e-mailovou adresu.
cy: Mae angen cyfeiriad ebost llawn.
da_dk: Du skal angive en hel mailadresse.
el_gr: Πρέπει να εισαγάγετε μια πλήρη διεύθυνση ηλεκτρονικού ταχυδρομείου.
es_es: Debe escribir una dirección de correo electrónico completa.
et_ee: Pead sisestama täieliku e-posti aadressi.
fi_fi: Sinun tule antaa sähköpostiosoite kokonaisuudessaan.
fr_ca: Vous devez donner une adresse courrielle complète.
ga_ie: Caithfear seoladh ríomhphoist iomlán a chur isteach.
he_il: חובה לציין שם ליומן
hi_in: पूरा ईमेल एड्रेस्स देना आवश्यक है।
hr_hr: Morate unijeti potpunu e-mail adresu.
hu_hu: Teljes email címet kell megadnia.
hy: Գրեք էլ. ճիշտ հասցե։
it_it: E' necessario inserire un indirizzo email corretto.
ja_jp: 完全なメール アドレスを入力する必要があります。
km: អ្នក​ត្រូវ​វាយ​បញ្ជូល​អាស័យដ្ឋាន អ៊ីម៊ែល​ឲ្យ​បាន​ពេញ​លេញ
lt_lt: Turite įvesti pilną el. pašto adresą.
mk_mk: Мора да внесете целосната емаил адреса.
nb_no: Du må angi en komplett email-adresse.
nl_nl: U moet een volledig e-mailadres invullen.
pl_pl: Musisz wprowadzić pełny adres email.
pt_pt: Tem de introduzir um endereço de email completo.
ro_ro: Este necesară introducerea adresei de e-mail.
ru_ru: Необходимо ввести полный адрес электронной почты.
sk_sk: Je potrebné vložiť kompletnú e-mailovú adresu.
sl_si: Vnesti morate popoln e-poštni naslov.
sr_sr: Морате да унесете целу е-адресу.
sv_se: Du måste ange en fullständig e-postadress.
ta: முழு மின்னஞ்சல் முகவரியை உள்ளிடவும்.
th_th: คุณต้องระบุที่อยู่อีเมลให้ครบถ้วน
tr_tr: Tam bir e-posta adresi girmeniz gerekiyor.
uk_ua: Ви маєте ввести повну електронну адресу.
vi_vn: Bạn cần phải nhập địa chỉ email.

source: Please select the calendar.
bg_bg: Моля изберете календар.
bs: Molimo izaberite kalendar.
cs_cz: Prosím vyberte kalendář.
da_dk: Vælg venligst kalender.
el_gr: Επιλέξτε το ημερολόγιο.
es_es: Seleccione el calendario.
et_ee: Palun vali kalender.
fi_fi: Valitse kalenteri.
he_il: בחר את היומן בבקשה.
hi_in: कृपया कैलेंडर का चयन करें।
hr_hr: Odaberite kalendara.
hu_hu: Válasszon naptárt.
hy: Ընտրեք օրացույցը:
it_it: Seleziona il tipo di calendario.
ja_jp: カレンダーを選択してください。
lt_lt: Pasirinkite kalendorių.
nb_no: Vennligst velg en kalender.
nl_nl: Selecteer de kalender.
pl_pl: Proszę wybrać kalendarz.
pt_pt: Por favor escolha o calendário.
ro_ro: Alegeţi tipul calendarului.
ru_ru: Пожалуйста, выберите календарь.
sl_si: Prosim Izberite koledar.
sr_sr: Изаберите календар.
sv_se: Välj kalender.
tr_tr: Lütfen takvimi seçiniz.
uk_ua: Будь ласка, виберіть календар.
vi_vn: Chọn loại Lịch

source: You have not selected any calendar. Are you sure you want to continue?
bg_bg: Не сте избрали никакъв календар. Сигурни ли сте, че искате да продължите?
bs: Niste izabrali niti jedan kalendar. Jeste li sigurni da želite da nastavite?
cs_cz: Nemáte vybraný žádný kalendář. Jste si jisti, že chcete pokračovat?
da_dk: Du har ikke valgt en kalender. Vil du fortsætte?
el_gr: Δεν έχετε επιλέξει κανένα ημερολόγιο. Είστε βέβαιοι ότι θέλετε να συνεχίσετε;
es_es: No ha seleccionado algún calendario. ¿Está seguro que desea continuar?
et_ee: Kalendrit pole valitud. Kas soovid kindlasti jätkata?
fi_fi: Et ole valinnut kalenteria. Oletko varma että haluat jatkaa?
he_il: לא בחרת אף יומן. אתה בטוח שאתה רוצה להמשיך?
hi_in: आपने कोई केलेन्डर चयन नहीं किया है। क्या आप आगे जाना चाहते है?
hr_hr: Niste odabrali nijedan kalendar. Jeste li sigurni da želite nastaviti?
hu_hu: Ön még nem választott naptárt. Biztosan folytatja?
hy: Չեք ընտրել որևէ օրացույց: Շարունակե՞լ:
it_it: Non hai selezionato nessun calendario. Vuoi continuare?
ja_jp: カレンダーを何も選択していません。本当に続行しますか?
lt_lt: Nepasirinkote jokių kalendorių. Ar jūs tikrai norite tęsti?
nb_no: Du har ikke valgt noen kalender. Er du sikker på at du vil fortsette?
nl_nl: U hebt geen enkele kalender geselecteerd. Weet u zeker dat u door wilt gaan?
pl_pl: Nie wybrano żadnego kalendarza. Czy na pewno chcesz kontynuować?
pt_pt: Não selecionou nenhum calendário. Tem a certeza que deseja prosseguir?
ro_ro: Nu aţi selectat niciun calendar. Sunteţi sigur că vreţi să continuaţi?
ru_ru: Вы не выбрали ни одного календаря. Вы уверены, что хотите продолжить?
sl_si: Niste izbrali nobenega koledarja. Ste prepričani, da želite nadaljevati?
sr_sr: Нисте одабрали календар. Сигурно желите да наставите?
sv_se: Du har inte valt någon kalender. Är du säker på att du vill fortsätta?
tr_tr: Herhangi bir takvim seçmediniz. Devam etmek istediğinizden emin misiniz?
uk_ua: Ви не обрали жоден календар. Чи ви точно хочете продовжити?
vi_vn: Bạn chưa chọn bất kỳ lịch . Bạn có chắc muốn tiếp tục không?

source: Name
ast_es: Nome
be_by: Імя
bg_bg: Име
bs: Ime
ca_es: Nom
cs_cz: Název
cy: Enw
da_dk: Navn
el_gr: Όνομα
es_es: Nombre
et_ee: Nimi
fi_fi: Nimi
fil: Pangalan
fr_ca: Nom
ga_ie: Ainm
gl_es: Nome
he_il: שם
hi_in: नाम
hr_hr: Naziv
hu_hu: Név
hy: Անունը
is_is: Nafn
it_it: Nome
ja_jp: 名前
km: ឈ្មោះ
lt_lt: Pavadinimas
mk_mk: Име
nb_no: Navn
nl_nl: Naam
pl_pl: Nazwa
pt_pt: Nome
ro_ro: Nume
ru_ru: Имя
sk_sk: Meno
sl_si: Ime
sr_sr: Име
sv_se: Namn
ta: பெயர்
th_th: ชื่อ
tr_tr: İsim
uk_ua: Ім'я
vi_vn: Tên

source: The calendar already exists!
bg_bg: Календарът вече съществува!
bs: Kalendar već postoji!
ca_es: El calendari ja existeix!
cs_cz: Kalendář již existuje!
cy: Mae'r calendr ar gael yn barod!
da_dk: Kalenderen findes allerede!
el_gr: Το ημερολόγιο υπάρχει ήδη!
es_es: ¡El calendario ya existe!
et_ee: Kalender on juba olemas!
fi_fi: Kalenteri on jo olemassa!
fr_ca: Le calendrier existe déjà !
ga_ie: Tá an féilire ann cheana!
he_il: לוח השנה כבר קיים:
hi_in: यह केलेन्डर पहले से मौजुद है।
hr_hr: Kalendar već postoji!
hu_hu: A naptár már létezik!
hy: Օրացույցը արդեն առկա է
it_it: Il calendario esiste già!
ja_jp: カレンダーは既に存在します!
km: ប្រតិទិន​នេះ​មាន​រួច​ហើយ!
lt_lt: Toks kalendorius jau yra!
mk_mk: Календарот веќе постои!
nb_no: Kalenderen eksisterer allerede!
nl_nl: De kalender bestaat al!
pl_pl: Kalendarz już istnieje!
pt_pt: O calendário já existe!
ro_ro: Calendarul există deja!
ru_ru: Календарь уже существует!
sk_sk: Takýto kalendár už existuje!
sl_si: Koledar že obstaja!
sr_sr: Календар већ постоји!
sv_se: Kalendern finns redan!
th_th: มีปฏิทินนี้อยู่แล้ว
tr_tr: Bu takvim zaten mevcut!
uk_ua: Календар вже існує!
vi_vn: lịch đã tồn tại!
