Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Excluded categories
bg_bg: Изключени категории
bs: Isključene kategorije
ca_es: Categories excloses
cs_cz: Vyloučit kategorie:
cy: Categorïau wedi'u heithrio
da_dk: Ekskluderede kategorier
el_gr: Μη συμπεριλαμβανόμενες κατηγορίες
es_es: Categorías excluidas
et_ee: Välistatud kategooriad
fi_fi: Poistettavat kategoriat
fil: Mga kauriang hindi kasama
fr_ca: Catégories exclues
ga_ie: Aicmí as an áireamh
gl_es: Categorías excluidas:
he_il: קטגוריות שלא נכללות
hi_in: वर्ग सामेल नहीं
hr_hr: Izostavljene kategorije
hu_hu: Kizárt kategóriák
hy: Բացառված բաժինները
is_is: Útilokaðir flokkar
it_it: Categorie escluse
ja_jp: 除外するカテゴリ
km: បាន​បញ្ចេញ ផ្នែក
lt_lt: Pašalintos kategorijos
mk_mk: Исклучени категории
nb_no: Utelatte kategorier
nl_nl: Uitgesloten categorieën
pl_pl: Wykluczone kategorie
pt_pt: Categorias excluidas
ro_ro: Categorii excluse:
ru_ru: Исключённые категории:
sk_sk: Nezačlenené kategórie
sl_si: Izključene kategorije
sr_sr: Искључене категорије
sv_se: Exkluderade kategorier
ta: ஒதுக்கப்பட்ட வகைகள்
th_th: หมวดหมู่ที่ไม่แสดง
tr_tr: Çıkarılmış kategoriler
uk_ua: Виключені категорії
vi_vn: Ngoại trừ các nhóm

source: Task list
bg_bg: Списък на задачите
bs: Lista za uraditi
ca_es: Llista de tasques
cs_cz: Seznam úkolů
cy: Rhestr Dasgau
da_dk: Opgaveliste
el_gr: Λίστα Ενεργειών
es_es: Lista de tareas
et_ee: Ülesannete nimekiri
fi_fi: Tehtävälista
fr_ca: Liste de tâches
ga_ie: Bearta Oibre
he_il: רשימת משימות
hi_in: कार्यसूची
hr_hr: Popis zadataka
hu_hu: Feladatlista
hy: Առաջադր. ցանկը
it_it: Lista attività
ja_jp: タスク リスト
lt_lt: Užduočių sąrašas
nb_no: Oppgaveliste
nl_nl: Takenlijst
pl_pl: Lista zadań
pt_pt: Lista de tarefas
ro_ro: Lista de sarcini
ru_ru: Список задач
sk_sk: Zoznam úloh
sl_si: Seznam opravil
sr_sr: Списак задатка
sv_se: Att göra-lista
th_th: รายการงาน
tr_tr: Görev listesi
uk_ua: Список завдань
vi_vn: Danh sách công việc

source: Alphabetically
ast_es: Alfabéticamente
be_by: У алфавітным парадку
bg_bg: По азбучен ред
bs: Abecedno
ca_es: Alfabèticament
cs_cz: Podle abecedy
cy: Trefn y Wyddor
da_dk: Alfabetisk
el_gr: Αλφαβητικά
es_es: Alfabéticamente
et_ee: Tähestikuliselt
fi_fi: Aakkosjärjestyksessä
fil: Ayon sa abakada
fr_ca: Alphabétique
ga_ie: De réir aibítre
gl_es: Alfabéticamente
he_il: אלפבתי
hi_in: वर्ण-माला के क्रम से
hr_hr: Po abecedi
hu_hu: Ábécé szerint
hy: Այբբենական
is_is: Stafrófslega
it_it: Alfabeticamente
ja_jp: アルファベット順
km: តាម​លំដាប់​អក្សរ
lt_lt: Abėcėline tvarka
mk_mk: Азбучен ред
nb_no: Alfabetisk
nl_nl: Alfabetisch
pl_pl: Alfabetycznie
pt_pt: Alfabeticamente
ro_ro: Alfabetic
ru_ru: По алфавиту
sk_sk: Abecedne
sl_si: Po abecedi
sr_sr: Азбучним редом
sv_se: Alfabetisk
ta: அகர வரிசைப்படி
th_th: ตามตัวอักษร
tr_tr: Alfabetik
uk_ua: За алфавітом
vi_vn: Thứ thự ABC

source: By Category
ast_es: Por categoría
be_by: Па катэгорыях
bg_bg: По категория
bs: Po Kategoriji
ca_es: Per Categoria
cs_cz: Podle kategorie
cy: Gan Gategori
da_dk: Efter kategori
el_gr: Κατά κατηγορία
es_es: Por categoría
et_ee: Kategooria järgi
fi_fi: Kategorian mukaan
fil: Sa pamamagitan ng kaurian
fr_ca: Par catégories
ga_ie: De réir aicme
gl_es: Por categoría
he_il: לפי הקטגוריות
hi_in: वर्गीकरण आधारित
hr_hr: Po kategoriji
hu_hu: Kategóriák szerint
hy: Ըստ բաժնի
is_is: Eftir Flokk
it_it: Per Categoria
ja_jp: カテゴリ順
km: តាម​ផ្នែក
lt_lt: Pagal kategoriją
mk_mk: По категорија
nb_no: Etter kategori
nl_nl: Op categorie
pl_pl: Według kategorii
pt_pt: Por Categoria
ro_ro: După categorie
ru_ru: По категориям
sk_sk: Podľa kategórie
sl_si: Po Kategoriji
sr_sr: По категорији
sv_se: Efter kategori
ta: வகைப்படி
th_th: ตามหมวดหมู่
tr_tr: Kategoriye göre
uk_ua: За категоріями
vi_vn: Không có nhóm

source: By Due Date
ast_es: Por fecha vencimientu
be_by: Па даце канчатка
bg_bg: По крайна дата на изпълнение
bs: Po Krajnjem Datumu
ca_es: Per Data de Venciment
cs_cz: Podle konečného data
cy: Erbyn y Dyddiad Dyledus
da_dk: Efter forfaldsdato
el_gr: Κατά ημερομηνία λήξης
es_es: Por fecha de vencimiento
et_ee: Lõpu kuupäeva järgi
fi_fi: Erääntymisen mukaan
fil: Sa pamamagitan ng katapusang petsa
fr_ca: Par date prévue
ga_ie: De réir dáta dlite
gl_es: Por data de vencemento
he_il: לפי תאריך המועד
hi_in: अन्तिम तिथि आधारित
hr_hr: Po datumu
hu_hu: Lejárat dátuma szerint
hy: Ըստ կատարման ամսաթվի
is_is: Eftir Dagsetningu
it_it: Per Data di Termine
ja_jp: 期限日時順
lt_lt: Pagal datą
mk_mk: По рок на доспевање
nb_no: Etter forfallsdato
nl_nl: Op vervaldatum
pl_pl: Według daty
pt_pt: Por Data Final
ro_ro: După termenul limită
ru_ru: По ближайшей дате
sk_sk: Podľa dátumu ukončenia
sl_si: Po Datumu Roka
sr_sr: По крај
sv_se: Efter förfallodatum
ta: உரிய தேதிப்படி
th_th: ตามกำหนดเวลา
tr_tr: Sonlanma tarihine göre
uk_ua: За датою закінчення
vi_vn: Theo ngày kết thúc

source: By Start Date
ast_es: Por fecha aniciu
be_by: Па даце пачатку
bg_bg: По дата на започване
bs: Po Datumu Početka
ca_es: Per Data d'Inici
cs_cz: Podle počátečního data
cy: Erbyn y Dyddiad Cychwyn
da_dk: Efter starttidspunkt
el_gr: Κατά ημερομηνία έναρξης
es_es: Por fecha de inicio
et_ee: Alguskuupäeva järgi
fi_fi: Aloitus pvm. mukaan
fil: Sa pamamagitan ng simulang petsa
fr_ca: Par date de début
ga_ie: De réir dáta tosaithe
gl_es: Por data de inicio
he_il: לפי מועד ההתחלה
hi_in: प्रारंभ तिथि आधारित
hr_hr: Po datumu započetom
hu_hu: Kezdés dátuma szerint
hy: Ըստ սկսելու ամսաթվի
is_is: Eftir Upphafsdagsetningu
it_it: Per Data di Inizio
ja_jp: 開始日時順
lt_lt: Pagal pradžios datą
mk_mk: По датумот на почеток
nb_no: Etter startdato
nl_nl: Op begindatum
pl_pl: Według czasu rozpoczęcia
pt_pt: Por Data de Início
ro_ro: După data de start
ru_ru: По начальной дате
sk_sk: Podľa počiatočného dátumu
sl_si: Po Začetku Časa
sr_sr: По почетку
sv_se: Efter startdatum
ta: ஆரம்ப தேதிப்படி
th_th: ตามวันเริ่มต้น
tr_tr: Başlangıç tarihine göre
uk_ua: За датою початку
vi_vn: Theo ngày bắt đầu

source: By Status
ast_es: Por estáu
be_by: Па статуце
bg_bg: По статус
bs: Po Statusu
ca_es: Per Estat
cs_cz: Podle stavu
cy: Gan Statws
da_dk: Efter status
el_gr: Κατά Κατάσταση
es_es: Por estado
et_ee: Oleku järgi
fi_fi: Tilan mukaan
fil: Sa pamamagitan ng kalagayan
fr_ca: Par statut
ga_ie: De réir treo
gl_es: Por estado
he_il: לפי הסטטוס
hi_in: स्तर पर आधारित
hr_hr: Po statusu
hu_hu: Állapot szerint
hy: Ըստ վիճակի
is_is: Eftir Stöðu
it_it: Per Stato
ja_jp: 状態順
lt_lt: Pagal statusą
mk_mk: По статус
nb_no: Etter status
nl_nl: Op status
pl_pl: Według statusu
pt_pt: Por Estado
ro_ro: După stare
ru_ru: По статусу
sk_sk: Podľa stavu
sl_si: Po Stanju
sr_sr: По стању
sv_se: Efter status
ta: நிலைமைப்படி
th_th: ตามสถานะ
tr_tr: Duruma göre
uk_ua: За статусом
vi_vn: Theo Trạng thái

source: By Priority
ast_es: Por importancia
be_by: Па прыярытэце
bg_bg: По приоритет
bs: Po Prioritetu
ca_es: Per Prioritat
cs_cz: Podle priority
cy: Gan Flaenoriaeth
da_dk: Efter prioritet
el_gr: Κατά Προτεραιότητα
es_es: Por prioridad
et_ee: Tähtsuse järgi
fi_fi: Prioriteetin mukaan
fil: Sa pamamagitan ng prayoridad
fr_ca: Par priorité
ga_ie: De réir tosaíochta
gl_es: Por prioridade
he_il: לפי העדיפות
hi_in: प्राथमिकता आधारित
hr_hr: Po prioritetu
hu_hu: Fontosság szerint
hy: Ըստ առաջնայն.
is_is: Eftir Forgangi
it_it: Per Priorità
ja_jp: 優先度順
km: តាមអាទិភាព
lt_lt: Pagal pirmumą
mk_mk: По приоритет
nb_no: Etter prioritet
nl_nl: Op prioriteit
pl_pl: Według priorytetu
pt_pt: Por Prioridade
ro_ro: După prioritate
ru_ru: По приоритету
sk_sk: Podľa priority
sl_si: Po Prioriteti
sr_sr: По приоритету
sv_se: Efter prioritet
ta: முன்னுரிமைப்படி
th_th: ตามความสำคัญ
tr_tr: Önceliğe göre
uk_ua: За пріоритетом
vi_vn: Theo tính ưu tiên

source: By Location
bg_bg: По място
bs: Po Lokaciji
ca_es: Per Localització
cs_cz: Podle místa
cy: Gan Leoliad
da_dk: Efter sted
el_gr: Κατά Τοποθεσία
es_es: Por ubicación
et_ee: Asukoha järgi
fi_fi: Sijainnin mukaan
fil: Sa pamamagitan ng lugar
fr_ca: Par lieu
ga_ie: De réir suímh
gl_es: Segundo lugar
he_il: לפי מיקום
hi_in: स्थान आधारित
hr_hr: Prema lokaciji
hu_hu: Hely szerint
hy: Ըստ առաջնայնության
is_is: Eftir Staðsetningu
it_it: Per Luogo
ja_jp: 場所順
km: តាមទីតាំង
lt_lt: Pagal vietą
mk_mk: По локација
nb_no: Etter sted
nl_nl: Op locatie
pl_pl: Według lokalizacji
pt_pt: Por localização
ro_ro: După loc
ru_ru: По местоположению
sk_sk: Podľa miesta
sl_si: Po Lokaciji
sr_sr: По смештају
sv_se: Efter plats
ta: இருப்பிடப்படி
th_th: ตามสถานที่
tr_tr: Konuma Göre
uk_ua: За місцем
vi_vn: Theo địa điểm

source: By Calendar
bg_bg: По календар
bs: Po Kalendaru
ca_es: Per Calendari
cs_cz: Podle kalendáře
cy: Gan Galendr
da_dk: Efter kalender
el_gr: Κατά Ημερολόγιο
es_es: Por calendario
et_ee: Kalendri järgi
fi_fi: Kalenterin mukaan
fil: Sa pamamagitan ng kalendaryo
fr_ca: Par calendrier
ga_ie: De réir féilire
gl_es: Segundo calendario
he_il: לפי יומן
hi_in: केलेन्डर आधारित
hr_hr: Po kalendaru
hu_hu: Naptár szerint
hy: Ըստ օրացույցի
is_is: Eftir Dagatali
it_it: Per Calendario
ja_jp: カレンダー順
lt_lt: Pagal kalendorių
mk_mk: По календар
nb_no: Etter kalender
nl_nl: Op kalender
pl_pl: Według kalendarza
pt_pt: Por calendário
ro_ro: După calendar
ru_ru: По календарю
sk_sk: Podľa Kalendára
sl_si: Po Koledarju
sr_sr: По календару
sv_se: Efter kalender
ta: நாட்காட்டிப்படி
th_th: ตามชื่อปฏิทิน
tr_tr: Takvime Göre
uk_ua: За календарем
vi_vn: Theo loại Lịch

source: Custom
bg_bg: Потребителски
bs: Lično
ca_es: Personalitzat
cs_cz: Vlastní
cy: Addasiedig
da_dk: Tilpas
el_gr: Προσαρμοσμένο
es_es: Personalizado
et_ee: Kohandatud
fi_fi: Oma
fil: Sariling ayos
fr_ca: Personnaliser
ga_ie: Saincheaptha
gl_es: Personalizado
he_il: מותאם
hi_in: वपराश्कर्ता द्वारा चयन
hr_hr: Osobno
hu_hu: Egyedi
hy: Ընտրված
is_is: Sjálfstillt
it_it: Personalizzato
ja_jp: カスタム
km: គំរូ
lt_lt: Pasirinktas
mk_mk: Одбери сам
nb_no: Egendefinert
nl_nl: Aangepast
pl_pl: Użytkownika
pt_pt: Customizado
ro_ro: Particularizat
ru_ru: Пользовательский
sk_sk: Vlastné
sl_si: Po meri
sr_sr: Прилагоди
sv_se: Egen
th_th: กำหนดเอง
tr_tr: Kişisel
uk_ua: Власний
vi_vn: Tùy chỉnh

source: Primary sort order
bg_bg: Главен ред на сортиране
bs: Primarni redoslijed sortiranja
ca_es: Ordre primària
cs_cz: Primární řazení
cy: Trefniant cynradd
da_dk: Første sorteringsorden
el_gr: Κύρια σειρά ταξινόμησης
es_es: Tipo principal de orden
et_ee: Esmane sortimise järjekord
fi_fi: Ensisijainen järjestys
fil: Pangunahing pagsusunod-sunod
fr_ca: Premier ordre de tri
ga_ie: Príomhbhealach sraithrannaithe
gl_es: Orde principal
he_il: סדר המשימות הראשיות
hi_in: प्राथमिक अनुक्रम
hr_hr: Primarni redoslijed sortiranja
hu_hu: Elsődleges rendezési szempont
hy: Ըստ հիմնական դասավորման
is_is: Aðal flokkunarröð
it_it: Ordinamento primario
ja_jp: 主ソートの順序
lt_lt: Pradinė rūšiavimo tvarka
nb_no: Hoved sorteringsrekkefølge
nl_nl: Primaire sorteervolgorde
pl_pl: Podstawowa kolejność sortowania
pt_pt: Ordem primária de ordenação
ro_ro: Primul criteriu de sortare
ru_ru: Основной порядок сортировки
sk_sk: Hlavné triedenie podľa
sl_si: Primarni vrstni red
sr_sr: Основни редослед
sv_se: Primär sorteringsordning
ta: முதல்நிலை வரிசை
th_th: เกณฑ์การเรียงลำดับหลัก
tr_tr: Birincil sıralama düzeni
uk_ua: Основний порядок сортування
vi_vn: Thứ tự sắp xếp thứ nhất

source: Secondary sort order
bg_bg: Допълнителен ред на сортиране
bs: Sekundarni redoslijed sortiranja
ca_es: Ordre secundària
cs_cz: Sekundární řazení
cy: Trefniant eilaidd
da_dk: Anden sorteringsorden
el_gr: Δευτερεύουσα σειρα ταξινόμησης
es_es: Tipo secundario de orden
et_ee: Teisene sortimise järjekord
fi_fi: Toissijainen järjestys
fil: Pangalawang pagsusunod-sunod
fr_ca: Second ordre de tri
ga_ie: Dara bhealach sraithrainnaithe
gl_es: Orde secundaria
he_il: סדר משימות המשנה
hi_in: गौण अनुक्रम
hr_hr: Sekundarni redoslijed sortiranja
hu_hu: Másodlagos rendezési szempont
hy: Ըստ երկրորդական դասավորման
is_is: Önnur flokkunarröð
it_it: Ordinamento secondario
ja_jp: 副ソートの順序
lt_lt: Antrinė rūšiavimo tvarka
nb_no: Sekundær sorteringsrekkefølge
nl_nl: Secundaire sorteervolgorde
pl_pl: Dodatkowy porządek sortowania
pt_pt: Ordem secundária de ordenação
ro_ro: Al doilea criteriu de sortare
ru_ru: Вторичный порядок сортировки
sk_sk: Vedľajšie triedenie podľa
sl_si: Sekundarni vrstni red
sr_sr: Споредни редослед
sv_se: Sekundär sorteringsordning
ta: இரண்டாம்நிலை வரிசை
th_th: เกณฑ์การเรียงลำดับรอง
tr_tr: İkincil sıralama düzeni
uk_ua: Додатковий порядок сортування
vi_vn: Thứ tự sắp xếp thứ hai

source: Reverse primary sorting
bg_bg: Обратно основно сортиране
bs: Obrnuto primarno sortiranje
cs_cz: Obrácené primární řazení
da_dk: Omvendt primær sortering
el_gr: Αντιστροφή κύριας ταξινόμησης
es_es: Orden principal inverso
et_ee: Pööra ümber esmane järjestus
fi_fi: Käänteinen ensisijainen järjestys
ga_ie: An phríomhshórtáil droim ar ais
he_il: הפוך סידור ראשי
hi_in: विपरीत प्राथमिक अनुक्रम
hr_hr: Obrnuto primarno sortiranje
hu_hu: Fordított elsődleges rendezés
hy: Հետադարձել առաջնային խմբավորումը
it_it: Inverti ordinamento primario
ja_jp: 主ソートを逆順にする
lt_lt: Atvirkštinis pirminis rūšiavimas
nb_no: Reverser hovedsortering
nl_nl: Primaire sortering omkeren
pl_pl: Odwróć sortowanie główne
pt_pt: Ordenação inversa primária
ro_ro: Inversează sortarea primară
ru_ru: Обратная первичная сортировка
sk_sk: Obrátiť primárne triedenie
sl_si: Povratno primarno razvrščanje
sr_sr: Обрни примарно сортирање
sv_se: Invertera primär sortering
tr_tr: Birincil sıralamayı tersine çevir
uk_ua: Зворонє основне сортування
vi_vn: Thứ tự sắp xếp thứ nhất

source: Reverse secondary sorting
bg_bg: Обратно вторично сортиране
bs: Obrnuto sekundarno sortiranje
cs_cz: Obrácené druhotné řazení
da_dk: Omvendt sekundær sortering
el_gr: Αντίστροφη δευτερεύουσα ταξινόμηση
es_es: Orden secundario inverso
et_ee: Pööra ümber teisene järjestus
fi_fi: Käänteinen toissijainen järjestys
ga_ie: An tsórtáil thanáisteach droim ar ais
he_il: הפוך סידור משני
hi_in: विपरीत गौण अनुक्रम
hr_hr: Obrnuto sekundarno sortiranje
hu_hu: Fordított másodlagos rendezés
hy: Հետադարձել երկրորդական խմբավորումը
it_it: Inverti ordinamento secondario
ja_jp: 副ソートを逆順にする
lt_lt: Atvirkštinis antrinis rūšiavimas
nb_no: Reverser sekundær sortering
nl_nl: Secundaire sortering omkeren
pl_pl: Odwróć sortowanie drugorzędne
pt_pt: Ordenação inversa secondária
ro_ro: Inversează sortarea secundară
ru_ru: Обратная вторичная сортировка
sk_sk: Obrátiť sekundárne triedenie
sl_si: Povratno sekundarno razvrščanje
sr_sr: Обрни друго сортирање
sv_se: Invertera sekundär sortering
tr_tr: İkincil sıralamayı tersine çevir
uk_ua: Зворотнє допоміжне сортування
vi_vn: Thứ tự sắp xếp thứ hai

source: Empty at top
bg_bg: Праните най-отгоре
bs: Prazno na vrhu
cs_cz: Nahoře prázdné
da_dk: Tom øverst
el_gr: Κενό στην κορυφή
es_es: Vacíos primero
et_ee: Tühjad üleval
fi_fi: Tyhjät ylhäällä
he_il: ריק בחלק העליון
hi_in: शीर्ष पर खाली
hr_hr: Prazno na vrhu
hu_hu: Legfelül az üres
hy: Վերևում դատարկ է
it_it: Vuoti in cima
ja_jp: 上部を空にする
lt_lt: Tuščias viršuje
nb_no: Tomme øverst
nl_nl: Leeg bovenin
pl_pl: Puste od góry
pt_pt: Vazio no topo
ro_ro: Goliți în partea de sus
ru_ru: Пустые сверху
sl_si: Prazno na vrhu
sr_sr: Празно на врху
sv_se: Tomma högst upp
tr_tr: Üstte boş
uk_ua: Порожні на зверху
vi_vn: Nằm bên trên

source: Hide completed tasks
ast_es: Esconder tarees finalizaes
be_by: Схаваць выкананыя задачы
bg_bg: Скрий завършените задачи
bs: Sakrij završene zadatke
ca_es: Amaga les tasques completades
cs_cz: Skrýt dokončené úkoly
cy: Cuddio tasgau cymhleth
da_dk: Skjul færdige opgaver
el_gr: Απόκρυψη ολοκληρωθέντων εργασιών
es_es: Ocultar tareas completadas
et_ee: Peida lõpetatud ülesanded
fi_fi: Piilota valmiit tehtävät
fil: Itago ang mga gawaing natapos na
fr_ca: Masquer les tâches terminées
ga_ie: Folaigh bearta oibre atá críochnaithe
gl_es: Ocultar tarefas completadas
he_il: הסתר משימות שהושלמו
hi_in: संपन्न कार्यों को न दिखाएं
hr_hr: Sakrij završene zadatke
hu_hu: Elkészült feladatok elrejtése
hy: Թաքցնել ավարտվածները
is_is: Fela kláruð verk
it_it: Nascondi attività completate
ja_jp: 完了したタスクを隠す
km: បិតបាំង ការងារ​ដែល​រួចរាល់
lt_lt: Slėpti atliktas užduotis
mk_mk: Сокриј ги завршените задачи
nb_no: Skjul utførte oppgaver
nl_nl: Voltooide taken verbergen
pl_pl: Ukryj zakończone zadania
pt_pt: Esconder tarefas completas
ro_ro: Ascunde sarcinile îndeplinite
ru_ru: Скрывать выполненные задачи
sk_sk: Skryť dokončené úlohy
sl_si: Skrij opravljena opravila
sr_sr: Сакриј завршене задатке
sv_se: Dölj utförda uppgifter
ta: முடிந்த பணிகளை மறைக்கவும்
th_th: ซ่อนงานที่เสร็จแล้ว
tr_tr: Tamamlanan görevleri gizle
uk_ua: Сховати виконані завдання
vi_vn: Ẩn các công việc hoàn thành

source: Hide canceled tasks
bg_bg: Скрий прекратените задачи
bs: Sakrij otkazane zadatke
ca_es: Amaga tasques cancel·lades
cs_cz: Skrýt zrušené úkoly
cy: Cuddio tasgau a diddymwyd
da_dk: Skjul annullerede opgaver
el_gr: Απόκρυψη ακυρωμένων εργασιών
es_es: Ocultar tareas canceladas
et_ee: Peida katkestatud ülesanded
fi_fi: Piilota peruutetut tehtävät
fr_ca: Masquer les tâches annulées
ga_ie: Folaigh bearta oibre atá cealaithe
he_il: הסתר משימות שבוטלו
hi_in: संपूर्ण हुए कार्य को छिपाएं
hr_hr: Sakrij otkazane zadatke
hu_hu: Visszavont feladatok elrejtése
hy: Թաքցնել չեղարկվածները
it_it: Nascondi attività cancellate
ja_jp: キャンセルしたタスクを隠す
km: បិតបាំង កិច្ច​ដែល​បាន​បិទ
lt_lt: Slėpti atmestas užduotis
mk_mk: Сокриј ги откажаните задачи
nb_no: Skjul avbrutte oppgaver
nl_nl: Geannuleerde taken verbergen
pl_pl: Ukryj anulowane zadania
pt_pt: Esconder tarefas canceladas
ro_ro: Ascunde sarcinile anulate
ru_ru: Скрывать отменённые задачи
sk_sk: Skryť zrušené úlohy
sl_si: Skrij preklicana opravila
sr_sr: Сакриј поништене задатке
sv_se: Dölj avbrutna uppgifter
ta: ரத்தான பணிகளை மறைக்கவும்
th_th: ซ่อนงานที่ยกเลิกแล้ว
tr_tr: İptal edilen görevleri gizle
uk_ua: Сховати відмінені завдання
vi_vn: Ẩn các công việc bị hủy

source: Hide upcoming tasks
bg_bg: Скрий предстоящите задачи
bs: Sakrij nadolazeće zadatke
ca_es: Amaga properes tasques
cs_cz: Skrýt aktuální úkoly
cy: Cuddio tasgau i ddod
da_dk: Skjul kommende opgaver
el_gr: Απόκρυψη επερχόμενων εργασιών
es_es: Ocultar tareas futuras
et_ee: Peida eesseisvad ülesanded
fi_fi: Piilota tulevat tehtävät
fil: Itago ang mga gawaing hindi pa dapat ginagawa
fr_ca: Masquer les tâches à venir
ga_ie: Folaigh bearta oibre atá le teacht
gl_es: Ocultar tarefas vindeiras
he_il: הסתר את המשימות העתידיות
hi_in: आगामी कार्य छिपाएँ
hr_hr: Sakrij nadolazeće zadatke
hu_hu: Későbbi feladatok elrejtése
hy: Թաքցնել առաջիկաները
is_is: Fela komandi verk
it_it: Nascondi attività imminenti
ja_jp: 開始前のタスクを隠す
km: បិទបាំង កិច្ចការ​ដែល​នឹង​មកដល់
lt_lt: Slėpti artimiausias užduotis
mk_mk: Сокриј ги предстојните задачи
nb_no: Gjem oppgaver fram i tid
nl_nl: Toekomstige taken verbergen
pl_pl: Ukryj nadchodzące zadania
pt_pt: Esconder próximas tarefas
ro_ro: Ascunde sarcinile care urmează
ru_ru: Скрывать наступающие задачи
sk_sk: Skryť prichádzajúce úlohy
sl_si: Skrij prihajajoča opravila
sr_sr: Сакриј предстојеће задатке
sv_se: Dölj kommande uppgifter
ta: வரவிருக்கும் பணிகளை மறைக்கவும்
th_th: ซ่อนงานต่อจากนี้
tr_tr: Yaklaşan görevleri gizle
uk_ua: Сховати майбутні завдання
vi_vn: Ẩn các công việc sắp đến

source: Event list
ast_es: Llista d'eventos
be_by: Спіс падзей
bg_bg: Списък от събития
bs: Lista događaja
ca_es: Esdeveniments
cs_cz: Seznam událostí
cy: Rhestr ddigwyddiadau
da_dk: Begivenhedsliste
el_gr: Λίστα γεγονότων
es_es: Lista de eventos
et_ee: Sündmused
fi_fi: Tapahtumalista
fil: Listahan ng mga pangyayari
fr_ca: Liste d'évènements
ga_ie: Imeachtaí
gl_es: Lista de eventos
he_il: רשימת האירועים
hi_in: घटना सूची
hr_hr: Popis događaja
hu_hu: Eseménylista
hy: Իրադարձությունների ցանկը
is_is: Atburðalisti
it_it: Lista Eventi
ja_jp: イベント リスト
km: តារាង​ព្រឹតិការណ៍
lt_lt: Įvykių sąrašas
mk_mk: Листа на настани
nb_no: Hendelsesliste
nl_nl: Agenda
pl_pl: Lista wydarzeń
pt_pt: Lista de eventos
ro_ro: Lista evenimentelor
ru_ru: Список событий
sk_sk: Zoznam udalostí
sl_si: Seznam dogodkov
sr_sr: Списак догађаја
sv_se: Händelselista
ta: நிகழ்ச்சி பட்டியல்
th_th: รายการเหตุการณ์
tr_tr: Etkinlik listesi
uk_ua: Список подій
vi_vn: Danh sách sự kiện

source: Show empty days
bg_bg: Покажи празните дни
bs: Prikaži prazne dane
cs_cz: Zobrazit prázdné dny
da_dk: Vis tilstødende dage
el_gr: Εμφάνιση κενών ημερών
es_es: Mostrar días vacíos
et_ee: Näita sündmusteta päevi
fi_fi: Näytä tyhjät päivät
he_il: הצג ריקים
hi_in: खाली दिन दिखाएँ
hr_hr: Prikaži prazne dane
hu_hu: Mutassa az üres napokat
hy: Ցույց տալ դատարկ օրերը
it_it: Mostra giorni vuoti
ja_jp: 空を表示
lt_lt: Rodyti tuščias dienas
nb_no: Vis tomme dager
nl_nl: Lege dagen weergeven
pl_pl: Pokaż puste dni
pt_pt: Mostrar dias vazios
ro_ro: Afișare gol
ru_ru: Показать пустые дни
sl_si: Pokaži prazne dni
sr_sr: Прикажи празне дане
sv_se: Visa tomma dagar
tr_tr: Boş Günler
uk_ua: Показувати порожні дні
vi_vn: Hiện ngày liền kề

source: Window variables
bg_bg: Променливи на прозореца
bs: Varijable prozora
ca_es: Variables de Finestra
cs_cz: Proměnné okna
cy: Newidynnau ffenest
da_dk: Vinduesvariabler
el_gr: Μεταβλητές παραθύρων
es_es: Variables de la ventana
et_ee: Akna väärtused
fi_fi: Ikkunan muuttujat
fr_ca: Fenêtre des variables
ga_ie: Athróga na fuinneoige
gl_es: Variables de fiestra
he_il: משתני חלון
hi_in: विन्डो वेरिएबल्स
hr_hr: Varijable prozora
hu_hu: Ablak változók
hy: Պատուհանի փոփոխ.
is_is: Glugga breytur
it_it: Variabili della finestra
ja_jp: ウィンドウ変数
lt_lt: Langų kintamieji
mk_mk: Променливи на прозорците
nb_no: Vindusvariabler
nl_nl: Venster variabelen
pl_pl: Zmienne okna
pt_pt: Variáveis de janelas
ro_ro: Variabilele ferestrei
ru_ru: Переменные окна
sk_sk: Premenné okna
sl_si: Spremenljivke oken
sr_sr: Прозор променљивих
sv_se: Fönsterparametrar
ta: சாளர மாறிகள்
th_th: ค่าตัวแปรของหน้าต่าง
tr_tr: Pencere değişkenleri
uk_ua: Властивості вікон
vi_vn: Các tuỳ biến cửa sổ

source: Appearance
bg_bg: Външен вид
bs: Pojava
cs_cz: Vzhled
da_dk: Udseende
el_gr: Εμφάνιση
es_es: Apariencia
et_ee: Välimus
fi_fi: Ulkonäkö
he_il: מראה
hi_in: प्रकटन
hr_hr: Izgled
hu_hu: Megjelenés
hy: Տեսքը
it_it: Aspetto
ja_jp: 外観
lt_lt: Išvaizda
nb_no: Utseende
nl_nl: Weergave
pl_pl: Wygląd
pt_pt: Aparência
ro_ro: Mod de prezentare
ru_ru: Оформление
sl_si: Videz
sr_sr: Изглед
sv_se: Utseende
tr_tr: Görünüm
uk_ua: Зовнішній вигляд
vi_vn: Xuất hiện

source: Operations
ast_es: Operaciones
be_by: Аперацыі
bg_bg: Операции
bs: Operacije
ca_es: Operacions
cs_cz: Operace
cy: Gweithrediadau
da_dk: Handlinger
el_gr: Λειτουργίες
es_es: Operaciones
et_ee: Tegevused
fi_fi: Toiminnot
fil: Mga operasyon
fr_ca: Opérations
ga_ie: Oibríochtaí
gl_es: Operacións
he_il: פעולות
hi_in: संचालन
hr_hr: Operacije
hu_hu: Műveletek
hy: Գործողություններ
is_is: Aðgerðir
it_it: Operazioni
ja_jp: 操作
lt_lt: Veiksmai
mk_mk: Операции
nb_no: Operasjoner
nl_nl: Acties
pl_pl: Operacje
pt_pt: Operações
ro_ro: Operaţii
ru_ru: Действие
sk_sk: Operácie
sl_si: Operacije
sr_sr: Дејства
sv_se: Åtgärder
ta: பணிகள்
th_th: การดำเนินการ
tr_tr: İşlemler
uk_ua: Операції
vi_vn: Thực hiện

source: Left click
bg_bg: Ляв бутон
bs: Lijevi klik
ca_es: Click
cs_cz: Levý klik
cy: Clic-chwith
da_dk: Venstreklik
el_gr: Αριστερό κλικ
es_es: Clic izquierdo
et_ee: Vasak-klõps
fi_fi: Vasen hiiren nappi
fr_ca: Clic gauche
ga_ie: Clébhrúigh
gl_es: Clic
he_il: קליק שמאלי
hi_in: बाईं क्लिक
hr_hr: Lijevi klik
hu_hu: Bal kattintás
hy: Ձախ սեղմում
is_is: Vinstri smell
it_it: Pulsante sinistro
ja_jp: 左クリック
km: ចុចខាងឆ្វេង
lt_lt: Kairysis spragtelėjimas
mk_mk: Лев клик
nb_no: Venstreklikk
nl_nl: Links klikken
pl_pl: Kliknięcie lewym klawiszem myszy
pt_pt: Clique esquerdo
ro_ro: Clic cu butonul stâng
ru_ru: Левый щелчок
sk_sk: Ľavý klik
sl_si: Levi klik
sr_sr: Леви клик
sv_se: Vänsterklick
th_th: คลิกซ้าย
tr_tr: Sol tıklama
uk_ua: Лівий клік
vi_vn: Nhấp trái
