Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Unable to authenticate to Google. Rainlendar's access to the Google Task list might have been revoked. Please refresh the calendar and authenticate Rainlendar again to your Google account.
bg_bg: Невъзможно е удостоверяването пред Google. Достъпа на Rainlendar до календара в Google, може би е бил отменен. Моля, опреснете календара и отново удостоверете Rainlendar в профила ви в Google.
bs: Autentifikacija na Google nije bila moguća. Rainlendar-u je otkazano pravo pristupa listi Google Zadataka. Molimo osvježite kalendar i ponovo autentificirajte Rainlendar u Google nalog.
cs_cz: Nelze se připojit do Googlu. Přístup Rainlendar do seznamu úkolů Google mohl být zrušen. Obnovte prosím kalendář a znovu ověřte Rainlendar ke svému účtu Google.
da_dk: Kan ikke opnå Googles godkendelse. Rainlendars adgang til Google Tasks er muligvis tilbagekaldt. Genindlæs kalenderen og godkend rainlendars adgang til din Googlekonto igen.
el_gr: Δεν είναι δυνατός ο έλεγχος ταυτότητας στην Google. Η πρόσβαση του Rainlendar στη λίστα εργασιών Google μπορεί να έχει ανακληθεί. Ανανεώστε το ημερολόγιο και ελέγξτε ξανά τον έλεγχο του λογαριασμού σας στο Google.
es_es: No se pudo identificar con Google. El acceso de Rainlendar a la lista de tareas de Google pudo haber sido revocado. Actualice el calendario e identifique Rainlendar nuevamente en su cuenta de Google.
et_ee: Googlisse sisselogimine nurjus. Rainlendari ligipääs Google Tasks-ile võib olla tühistatud. Värskenda kalendrit ja tuvasta Rainlendar uuesti oma Google konto juures.
fi_fi: Tunnistautuminen Googlen palvelimelle epäonnistui. Rainlendarin pääsy Google tehtäviin on mahdollisesti peruutettu. Päivitä kalenteri ja tunnistaudu uudelleen Google tiliisi.
he_il: אין אפשרות לאמת ל - Googleייתכן שהגישה של יומן הגשם לרשימת המשימות של Google בוטלהרענן את היומן ואמת שוב את יומן הגשם לחשבון Google שלך
hi_in: Google को सत्यापित करने में असमर्थGoogle टास्क सूची में Rainlendar की पहुंच रद्द कर दी गई हो सकती हैकृपया कैलेंडर को रिफ्रेश करें और Rainlendar को फिर से अपने Google खाते में प्रमाणित करें
hr_hr: Autentifikacija za Google nije moguća. Rainlendaru je pristup Google Popisu zadataka možda bio opozvan. Osvježite kalendar i ponovo autentificirajte Rainlendar na svoj Google račun.
hu_hu: Nem sikerült a Google fiók hitelesítése. Lehetséges, hogy a Rainlander hozzáférése vissza lett utasítva a Google Feladat listához. Frissítse a naptárat, és hitelesítse újra a Rainlander hozzáférését a Google fiókhoz.
hy: Անհնար է նույնականացնել Google - ինRainlendar-ի մուտքը Google Task ցուցակ կարող էր չեղարկվելԽնդրում ենք թարմացնել օրացույցը և կրկին նույնականացնել Rainlendar - ը ձեր Google հաշվին
it_it: Impossibile autenticarsi su Google. Il permesso d'accesso di Rainlendar al Google Tasks deve essere stato rimosso. Perfavore aggiorna il calendario e autentica nuovamente Railander sul tuo account Google.
ja_jp: Googleに認証できませんRainlendarのGoogleタスクリストへのアクセスが取り消された可能性がありますカレンダーを更新し、RainlendarをGoogleアカウントに再度認証してください
lt_lt: Nepavyko autentifikuoti Google. Rainlendar prieiga prie Google užduočių sąrašo galėjo būti atšaukta. Prašome atnaujinti kalendorių ir patvirtinti Rainlendar vėl į savo Google paskyrą.
nb_no: Kan ikke koble til Google. Rainlendar's tilgang til Google Task-liste kan være opphevet. Vennligst gjenoppfrisk kalenderen og godkjenn Rainlendar igjen på din Google-konto.
nl_nl: Er kon niet bij Google geauthenticeerd worden. De toegang van Rainlendar bij Google Taken is misschien ingetrokken. Vernieuw de kalender en authenticeer Rainlendar opnieuw bij uw Google-account.
pl_pl: Nie można uwierzytelnić Google. Dostęp Rainlendar'a do listy zadań Google mógł zostać odwołany. Odśwież kalendarz i uwierzytelnij ponownie Rainlendar'a do konta w Google.
pt_pt: Não foi possível autenticar no Google. O acesso do Rainlendar à lista de Tarefas do Google pode ter sido revogado. Atualize o calendário e autentique o Rainlendar novamente na sua Conta do Google.
ro_ro: Imposibil de autentificat pe GoogleEste posibil ca accesul Rainlendar la lista de sarcini Google să fi fost revocatReîmprospătați calendarul și autentificați-l din nou pe Rainlendar în contul dvs. Google
ru_ru: Не удается пройти проверку подлинности на Google. Доступ Rainlendar's к Google Task, возможно, был отозван. Пожалуйста, обновите календарь и пройдите проверку подлинности Rainlendar снова на вашем аккаунте Google.
sl_si: Google ni mogel preveriti pristnosti. Dostop Rainlendar do seznama Google opravil je morda bil preklican. Osvežite koledar in ponovno potrdite Rainlendar v svojem Google Računu.
sr_sr: Не могу да се идентификујем на Google. Можда је приступ за Rainlendar одбијен. Обновите календар и поново се пријавите на Rainlendar на ваш Google налог.
sv_se: Kan inte autentisera med Google. Rainlendars tillgång till Google uppgifter kanske har återkallats. Uppdatera kalendern och autentisera Rainlendar igen mot ditt Googlekonto.
tr_tr: Google yetkilendirmesi yapılamıyor. Rainlendar'ın Google Tasks erişimi kaldırılmış olabilir. Lütfen takvimi yenileyin ve Rainlendar'ı Google hesabınız için yetkilendirin.
uk_ua: Не вдалося пройти автентифікацію в Google. Доступ Rainlendar до Google Task було відмінено. Будь ласка, оновіть календар і пройдіть автентифікацію Rainlendar у вашому обліковому записі Google знову.
vi_vn: Không thể xác thực với GoogleQuyền truy cập của Rainlendar vào danh sách Tác vụ của Google có thể đã bị thu hồiVui lòng làm mới lịch và xác thực lại Rainlendar vào tài khoản Google của bạn

source: Unable to download the task lists. Server returned result: (%i) %i %s.
bg_bg: Не могат да се свалят списъците със задачи. Сървърът върна резултат: (%i) %i %s.
bs: Nije moguće preuzimanje lista zadataka. Server je vratio rezultat: (%i) %i %s.
cs_cz: Nelze stáhnout seznam úkolů. Server vrátil výsledek: (%i) %i %s.
da_dk: Kan ikke hente opgavelistenerne. Serveren svarede: (%i) %i %s.
el_gr: Δεν είναι δυνατή η λήψη των λιστών εργασιών. Ο διακομιστής επέστρεψε αποτέλεσμα: (%i) %i %s.
es_es: Ocurrió un error al descargar las listas de tareas. El servidor respondió: (%i) %i %s.
et_ee: Ülesannete nimekirja allalaadimine nurjus. Server vastas: (%i) %i %s.
fi_fi: Tehtävälistojen lataaminen epäonnistui: Palvelin palautti virheen: (%i) %i %s.
ga_ie: Níorbh fhéidir na tascliostaí a íosluchtú. Thug an freastalaí an toradh: (%i) %i %s.
he_il: לא מסוגל להוריד את היומנים. תוצאת שרת חוזרת: (%i) %i %s.
hi_in: कार्यसूची डाउनलोड करने में असफल। सर्वर से प्राप्त परिणामः (%i) %i %s
hr_hr: Nije moguće preuzeti popise zadataka. Server je vratio rezultat: (%i) %i %s.
hu_hu: Nem sikerült letölteni a feladatlistákat. A szerver válasza: (%i) %i %s.
hy: Հնարավոր չէ բեռնել օրացույցները։ Սպասարկիչի պատասխանը՝ (%i) %i %s։
it_it: Impossibile scaricare la lista attività. Il server ha risposto: (%i) %i %s.
ja_jp: タスク リストをダウンロードできません。 サーバーが返した結果: (%i) %i %s
lt_lt: Nepavyko atsiųsti užduočių sąrašo. Serverio atsakymo rezultatai: (%i) %i %s.
nb_no: Kan ikke laste ned oppgavelister. Server returnerte følgende: (%i) %i %s.
nl_nl: Kon de takenlijst niet downloaden. Antwoord van de server: (%i) %i %s.
pl_pl: Błąd Google! Błąd podczas pobierania list zadań. Serwer zwrócił komunikat: (%i) %i %s.
pt_pt: Não foi possível descarregar a lista de tarefas. Resultado devolvido pelo servidor: (%i) %i %s.
ro_ro: Listele de sarcini nu se pot descărca. Rezultatul primit de la server: (%i) %i %s.
ru_ru: Невозможно загрузить списки задач. Сервер вернул результат: (%i) %i %s.
sk_sk: Nepodarilo sa stiahnuť zoznam úloh. Server vrátil výsledok: (%i) %i %s.
sl_si: Seznami opravil ni mogoče prenesti. Strežnik je vrnil rezultat: (%i) %i %s.
sr_sr: Не могу да преузмем списак задатака. Одговор сервера: (%i) %i %s.
sv_se: Kan inte ladda ner uppgiftslistan. Servern returnerade: (%i) %i %s.
tr_tr: Yapılacaklar listeleri indirilemedi. Sunucudan dönen sonuç: (%i) %i %s.
uk_ua: Неможливо завантажити списки завдань. Сервер повернув результат: (%i) %i %s.
vi_vn: Google bị lỗi! Không thể tải lịch. Kết quả máy chủ trả về: (%i) %i %s.

source: Unable to parse the task list url.
bg_bg: Не може да се интерпретира интернет адреса на списъка със задачи.
bs: Nije moguće obraditi url liste zadataka.
cs_cz: Nelze zpracovat url seznamu úkolů.
da_dk: Kan ikke fortolke opgavelistens URL.
el_gr: Δεν είναι δυνατή η ανάλυση της διεύθυνσης URL της λίστας εργασιών.
es_es: No se pudo procesar la URL de la lista de tareas.
et_ee: Ülesannete nimekirja veebiaadressi (URL-i) ei saa töödelda.
fi_fi: Virhe tehtävälistan osoitteessa.
ga_ie: Níorbh fhéidir URL an tascliosta a mhiondealú.
he_il: לא מצליח לפרש את כתובת הרשת של רשימת המשימות.
hi_in: कार्यसूची यूआरएल पार्स करने में असफल।
hr_hr: Nije moguće raščlaniti URL popisa zadataka.
hu_hu: Nem sikerült értelmezni a feladatlista hivatkozását.
hy: Հնարավոր չեղավ վերլուծել առաջադրանքի ցանկի url-ն:
it_it: Impossibile controllare l'indirizzo della lista attività.
ja_jp: タスク リストの URL を構文解析できません。
lt_lt: Nepavyko apdoroti užduočių sąrašo url.
nb_no: Kan ikke analysere oppgavelistens Url.
nl_nl: Kon de URL van de takenlijst niet verwerken.
pl_pl: Nie można zanalizować list zadań.
pt_pt: Não foi possível analisar o url da lista de tarefas.
ro_ro: Nu s-a putut analiza adresa URL a listei de sarcini.
ru_ru: Невозможно проанализировать URL списка задач.
sk_sk: Nepodarilo sa analyzovať url zoznamu úloh.
sl_si: Seznama opravil spletne strani ni bilo mogoče razčleniti.
sr_sr: Не могу проследим УРЛ списка задатака.
sv_se: Kan inte tolka URL i uppgiftslistan.
tr_tr: Yapılacaklar listesinin bağlantısı ayrıştırılamadı.
uk_ua: Неможливо розібрати адресу списку завдань.
vi_vn: Không thể phân tách các ID từ nhiệm vụ.

source: It seems that you have entered a URL as the task list name. You need to use one of the names below instead:
bg_bg: Изглежда, че сте въвели URL адрес като име на списък със задачи. Вместо това трябва да ползвате едно от имената по-долу:
bs: Izgleda da ste unijeli URL adresu kao ime liste zadataka. Morate upotrijebiti jedno od imena ispod:
cs_cz: Zdá se, že jste vložili URL adresu jako název seznamu úkolů. Musíte použít jedno ze jmen níže:
da_dk: Det ser ud til du har angivet en URL som opgavelistens navn. Du skal bruge et af nedenstående navne istedet:
el_gr: Φαίνεται ότι έχετε εισαγάγει μια διεύθυνση URL ως το όνομα της λίστας εργασιών. Θα πρέπει να χρησιμοποιήσετε ένα από τα παρακάτω ονόματα αντί για:
es_es: Parece que has introducido una URL como nombre de la lista de tareas. En su lugar, debes usar uno de los siguientes nombres:
et_ee: Paistab, et sisestasid veebiaadressi (URL-i) ülesannete nimekirja nime kohale. Pead selle asemel valima ühe nimedest:
fi_fi: Annoit internet osoitteen kalenterin nimen sijaan. Sinun tulee käyttää jotain alla olevista nimistä:
ga_ie: Tá an dealramh air go bhfuil URL curtha isteach agat mar ainm an tascliosta. Caithfear feidhm a bhaint as ceann de na hainmneacha thíos ina ionad:
he_il: שגחאה של גוגל! נראה כי הכנסת כתובת רשת כשם היומן. במקום זאת אתה צריך להשתמש באחד מהשמות להלן:
hi_in: लगता है आपने एक यूआरएल को कार्यसूची के नाम के स्थन पर लिखा है। इसके स्थान पर नीचे से किसी एक नाम का उपयोग करेंः
hr_hr: Izgleda da ste unijeli URL kao naziv popisa zadataka. Umjesto njega koristite jedan od slijedećih naziva:
hu_hu: Úgy tűnik, egy URL-t adott meg a feladatlista nevének. Inkább az alábbi nevek közül használja valamelyiket:
hy: Երևում է նշել եք URL-ն որպես առաջադրանքի ցանկի անուն։ Պետք է օգտագործեք հետևյալներից մեկը.
it_it: Sembra che tu abbia inserito un URL come lista delle attività. È necessario invece utilizzare uno dei nomi sotto:
ja_jp: タスク リスト名として URL を入力したようです。 以下の名前の 1 つを使用する必要があります:
lt_lt: Panašu, kad jūs įvedėte URL kaip užduočių sąrašo pavadinimą. Jums reiktų naudoti vieną iš žemiau esančių pavadinimų:
nb_no: Det ser ut som du har angitt en URL som oppgavenavn. Du må velge et av navnene nedenunder isteden:
nl_nl: Het lijkt erop dat u een URL hebt ingevoerd als de naam van een takenlijst. U moet in plaats daarvan één van de onderstaande namen gebruiken:
pl_pl: Błąd Google! Wygląda na to, że wprowadzono adres jako nazwę kalendarza. Musisz użyć w zamian jedną z nazw poniżej:
pt_pt: Parece que introduziu um URL como nome da lista de tarefas. Deve utilizar um nome da lista abaixo:
ro_ro: Se pare că aţi introdus o adresă URL pentru numele listei de sarcini. Este necesară utilizarea unuia din numele de mai jos:
ru_ru: Вероятно, вы ввели URL как имя списка задач. Вместо этого следует использовать одно из следующих имён:
sk_sk: Vyzerá to tak, že ste URL vložili ako názov zoznamu úloh. Radšej použite jeden z názvov uvedených nižšie:
sl_si: Zdi se, da ste vnesli spletni naslov kot ime seznama opravil. Namesto tega morate uporabiti eno od spodnjih imen:
sr_sr: Изгледа да сте унели УРЛ као име календара. Потребно је да користите један од наведених имена:
sv_se: Det verkar som du skrivit in en URL som namn på uppgiftslistan. Använd ett av nedanstående namn i stället:
tr_tr: Görev listesi ismi olarak bir URL girmiş olduğunuz görülüyor. Bunun yerine şu isimlerden birini kullanmalısınız:
uk_ua: Здається, що ви ввели URL як ім'я календаря. Вам потрібно використовувати одне з наступних імен:
vi_vn: Lỗi Google! Có vẻ như bạn đã nhập một url cho tên lịch. Bạn phải sử dụng một trong các tên dưới đây:

source: Unable to find the chosen task list (%s). Available lists are:
bg_bg: Не може да се намери избраната задача (%s). Наличните списъци са:
bs: Nije moguće pronaći izabranu listu zadataka (%s). Dostupne su sljedeće liste:
cs_cz: Nelze najít zvolený seznam úkolů (%s). Dostupné kalendáře jsou:
da_dk: Kan ikke finde den valgte opgaveliste (%s). Følgende opgavelister er tilgængelige:
el_gr: Δεν είναι δυνατή η εύρεση της λίστας εργασιών που επιλέξατε (%s). Οι διαθέσιμοι κατάλογοι είναι:
es_es: No se pudo encontrar la lista de tareas elegida (%s). Las listas disponibles son:
et_ee: Ei leitud valitud ülesannete nimekirja (%s). Saadaolevad nimekirjad:
fi_fi: Valittua tehtävälistaa ei löydy (%s). Vaihtoehdot ovat:
ga_ie: Níorbh fhéidir an tascliosta roghnaithe (%s) a aimsiú. Is iad na liostaí ar fáil ná:
he_il: שגיאה של גוגל! לא מסוגל למצוא את רשימת המשימות הנבחרת (%s). רשימות זמינות:
hi_in: चयन कार्यसूची (%s) को खोजने में असमर्थ। उपलब्ध सूचीः
hr_hr: Ne mogu naći popis zadataka (%s). Dostupni su popisi:
hu_hu: A kiválasztott feladatlista (%s) nem található. Az elérhető listák:
hy: Հնարավոր չէ գտնել ընտրված առաջադրանքը (%s)։ Հասանելի են միայն՝
it_it: Impossibile trovare la lista attività scelta (%s). Le liste disponibili sono:
ja_jp: 選択されたタスク リスト (%s) が見つかりません。 利用できるリスト:
lt_lt: Nepavyko rasti pasirinkto užduočių sąrašo (%s). Turimi sąrašai yra:
nb_no: Kan kke finne den valgte oppgaveliste (%s). Tilgjengelige lister er:
nl_nl: Kon de gekozen takenlijst (%s) niet vinden. Beschikbare lijsten zijn:
pl_pl: Błąd Google! Nie można odnaleźć wybranych list zadań. (%s) Dostępne listy:
pt_pt: Não foi possível encontrar a lista de tarefas (%s). Listas disponíveis:
ro_ro: Lista de sarcini aleasă (%s) nu poate fi găsită. Listele disponibile sunt:
ru_ru: Невозможно найти выбранный список задач (%s). Доступны списки:
sk_sk: Nepodarilo sa nájsť vybraný zoznam úloh (%s). Dostupné zoznamy úloh sú:
sl_si: Izbranega seznama opravil ni mogoče najti (%s). Na voljo so:
sr_sr: Не може да се нађе календар (%s). Доступни календари су:
sv_se: Hittar inte den angivna uppgiftslistan (%s). Tillgängliga listor är:
tr_tr: Seçilen (%s) görev listesi bulunamadı. Mevcut listeler:
uk_ua: Неможливо знайти вибраний список завдань (%s). Доступні списки:
vi_vn: Không thể tìm thấy danh sách nhiệm vụ đã chọn (%s) \ nCácdanh sách lịch trình là:

source: Unable to delete the task:
bg_bg: Не може да се изтрие задачата:
bs: Nije moguće izbrisati zadatak:
cs_cz: Nelze smazat tento úkol:
da_dk: Kunne ikke slette opgaven:
el_gr: Δεν είναι δυνατή η διαγραφή της εργασίας:
es_es: No se pudo eliminar la tarea:
et_ee: Ei saa kustutada ülesannet:
fi_fi: Tehtävän poisto epäonnistui:
he_il: לא מצליח למחוק את המשימה
hi_in: कार्य मिटाने में असमर्थः
hr_hr: Ne mogu obrisati zadatak:
hu_hu: Nem lehet törölni a feladatot:
hy: Հնարավոր չէ ջնջել առաջադրանքը.
it_it: Impossibile eliminare l'attività:
ja_jp: タスクを削除できません:
lt_lt: Nepavyko ištrinti šios užduoties:
nb_no: Klarer ikke å slette oppgave:
nl_nl: Kon deze taak niet verwijderen:
pl_pl: Nie można usunąć zadania:
pt_pt: Incapaz de apagar a tarefa:
ro_ro: Nu s-a putut șterge sarcina:
ru_ru: Невозможно удалить задачу:
sl_si: Opravila ni mogoče izbrisati:
sr_sr: Не може да се обрише задатак:
sv_se: Kan inte ta bort uppgiften:
tr_tr: Görev silinemiyor:
uk_ua: Неможливо видалити завдання:
vi_vn: Không thể xóa các skin.

source: The task cannot be uploaded to the Google Tasks due to a conflict. The updated task will be reloaded from the Google Tasks.
bg_bg: Задачата не може да бъде качена на Google Tasks поради конфликт. Обновената задача ще бъде презаредена от Google Tasks.
bs: Zadatak nije moguće poslati na Google Zadatke zbog konflikta. Obnovljeni zadatak će biti ponovo učitan iz Google Zadataka.
cs_cz: Událost nemůže být nahrána do Google úkolů v důsledku konfliktu. Aktualizovaná událost bude nahrána znovu z Google úkolů.
da_dk: Begivenheden kan ikke uploades til Google Tasks på grund af en konflikt. Den opdaterede opgave vil blive genindlæst fra Google Tasks.
el_gr: Δεν είναι δυνατή η αποστολή της εργασίας στις εργασίες Google λόγω διένεξης. Η ενημερωμένη εργασία θα επαναφορτωθεί από τις εργασίες Google.
es_es: La tarea no se pudo subir a Google Tasks debido a un conflicto. La tarea actualizada se recargará desde Google Tasks.
et_ee: Ülesannet ei saa konflikti tõttu ülesse laadida Google Tasks-i. Uuendatud töö taaslaetakse Google Tasks-ist.
fi_fi: Tehtävää ei voida tallentaa Google tehtäviin johtuen konfliktista. Muokattu tehtävä joudutaan päivittämään uudestaan Google tehtävistä.
ga_ie: Ní féidir an beart oibre a uasluchtú chuig Google Tasks de bharr coimhlint. Athuasluchtófar an beart oibre nuashonraithe ó Google Tasks.
he_il: המשימה לא יכולה לעלות ליומן של גוגל בשל התנגשות. המשימה המעודכנת תטען מחדש מהיומן של גוגל.
hi_in: मतांतर के कारण यह कार्य गूगल कार्य पर अपलोड नहीं हो रहा है। अद्यतन कार्य गूगल कार्य से दोबारा खूलेंगें।
hr_hr: Događaj se ne može poslati na Google zadatke zbog konflikta. Poslani događaj će se ponovno učitati s Google zadataka.
hu_hu: A feladatot ellentmondás miatt nem lehet feltölteni a Google Feladatok közé. A frissített feladat a Google Feladatok közül lesz újra letöltve.
hy: Առաջադրանքը չի կարող ուղարկվել Google Calendar՝ հակասության պատճառով։
it_it: L'attività non può essere caricata su Google Task a causa di un conflitto. L'attività aggiornata sarà ricaricata da Google Task.
ja_jp: 競合のため Google タスクにタスクをアップロードできません。アップロードしたタスクは Google タスクから再読み込みされます。
lt_lt: Užduotis negali būti įkelta į Google dėl konflikto. Atnaujinta užduotis bus atsiųsta iš Google užduočių.
nb_no: Oppgaven kan ikke lastes opp til Googles oppgaver p.g.a. konflikt. Oppdatert oppgave vil lastes fra Googles Oppgaver.
nl_nl: De taak kan niet geüpload worden naar de Google Taken vanwege een conflict. De bijgewerkte taak zal opnieuw geladen worden van de Google Taken.
pl_pl: Błąd Google! Wydarzenie nie może być wysłane do Kalendarza Google ze względu na konflikt. Uaktalnione wydarzenia zostaną załadowane z kalendarza Google.
pt_pt: A tarefa não pode ser enviada para o Google Calendar devido a um conflito. A tarefa actualizada será recarregada a partir do Google Calendar.
ro_ro: Sarcina nu poate fi încărcată în Google Tasks din cauza unui conflict. Sarcina actualizată va fi reîncărcată dinl Google Tasks.
ru_ru: Конфликт при отправке задачи в Google Calendar. Обновлённая задача будет загружена из календаря Google.
sk_sk: Úloha nemôže byť nahratá do Google Úloh kvôli problému. Aktualizovaná udalosť bude znovu načítaná z Google Úloh.
sl_si: Tega opravila zaradi konflikta ni mogoče prenesti v Google Opravila. Posodobljena naloga bo ponovno naložena iz Google Opravila.
sr_sr: Овај догађај не може бити послан у Google Calendar због сукоба. Догађај ће бити учитан од Google задатака.
sv_se: Uppgiften kan inte laddas upp till Googlekalendern p.g.a. en konflikt. Den uppdaterade uppgiften kommer att laddas om från Google Tasks.
tr_tr: Bir çakışma nedeniyle görev Google Tasks'a yüklenemiyor. Güncellenmiş görev Google Tasks'tan tekrar yüklenecek.
uk_ua: Неможливо додати завдання до завдань Google через конфлікт. Оновлене завдання буде перезавантажене із завдань Google.
vi_vn: Không thể tải tác vụ lên Google Task do xung độtTác vụ được cập nhật sẽ được tải lại từ Tác vụ Google

source: Unable to upload the task:
bg_bg: Не може да се качи задачата:
bs: Nije moguće upload-ovati zadatak:
cs_cz: Nelze nahrát tento úkol:
da_dk: Kunne ikke oploade opgaven:
el_gr: Δεν είναι δυνατή η αποστολή της εργασίας:
es_es: No se pudo subir la tarea:
et_ee: Ei saa ülesse laadida ülesannet:
fi_fi: Tehtävän tallennus epäonnistui:
he_il: לא מצליח להעלות את המשימה.
hi_in: कार्य अपलोड में असफलः
hr_hr: Nije moguće prenijeti zadatak:
hu_hu: Nem lehet feltölteni a feladatot:
hy: Հնարավոր չէ վերբեռնել առաջադրանքը.
it_it: Upload dell'attività fallito:
ja_jp: タスクをアップロードできません:
lt_lt: Nepavyko įkelti užduoties:
nb_no: Klarer ikke å laste opp oppgave:
nl_nl: Kon deze taak niet uploaden:
pl_pl: Nie można przesłać zadania:
pt_pt: Incapaz de enviar a tarefa:
ro_ro: Nu se poate încărca sarcina:
ru_ru: Невозможно загрузить задачу:
sl_si: Tega opravila ni mogoče naložiti:
sr_sr: Не може да се пошаље задатак:
sv_se: Kan inte ladda upp uppgiften!
tr_tr: Görev yüklenemiyor:
uk_ua: Неможливо підвантажити завдання:
vi_vn: Không thể tạo nhiệm vụ.

source: Rainlendar files (*.ini)|*.ini
ast_es: Ficheros Rainlendar (*.ini)|*.ini
bg_bg: Rainlendar файлове (*.ini)|*.ini
bs: Rainlendar dokumenti (*.ini)|*.ini
ca_es: Fitxers Rainlendar (*.ini)|*.ini
cs_cz: Soubory Rainlendar (*.ini)|*.ini
cy: Ffeiliau Rainlendar (*.ini)|*.ini
da_dk: Rainlendar filer (*.ini)|*.ini
el_gr: Αρχεία Rainlendar (*.ini)|*.ini
es_es: Archivos de Rainlendar (*.ini)|*.ini
et_ee: Rainlendar'i failid (*.ini)|*.ini
fi_fi: Rainlendar tiedostot (*.ini)|*.ini
fr_ca: Fichiers Rainlendar (*.ini)|*.ini
ga_ie: Comhaid Rainlendar (*.ini)|*.ini
gl_es: Ficheiros Rainlendar (*.ini)|*.ini
he_il: קבצי Rainlendar (*.ini)|*.ini
hi_in: रेइनलेंडर नत्थी (*.ini)|*.ini
hr_hr: Rainlendar (*.ini)|*.ini
hu_hu: Rainlendar fájlok (*.ini)|*.ini
hy: Rainlendar-ի ֆայլեր (*.ini)|*.ini
is_is: Rainlendar skrár (*.ini)|*.ini
it_it: File di Rainlendar (*.ini)|*.ini
ja_jp: Rainlendar ファイル (*.ini)|*.ini
km: ឯកសារ Rainlendar (*.ini)|*.ini
lt_lt: Rainlendar failai (*.ini)|*.ini
nb_no: Rainlendar filer (*.ini)|*.ini
nl_nl: Rainlendar-bestanden (*.ini)|*.ini
pl_pl: Pliki Rainlendar'a (*.ini)|*.ini
pt_pt: Ficheiros Rainlendar (*.ini)|*.ini
ro_ro: Fişiere Rainlendar (*.ini)|*.ini
ru_ru: Файлы Rainlendar (*.ini)|*.ini
sk_sk: Súbory Rainlendar (*.ini)|*.ini
sl_si: Datoteke Rainlendar (*.ini)|*.ini
sr_sr: Rainlendar (*.ini)|*.ini
sv_se: Rainlendar-filer (*.ini)|*.ini
ta: Rainlendar கோப்புகள் (*.ini)|*.ini
th_th: ไฟล์ Rainlendar (*.ini)|*.ini
tr_tr: Rainlendar dosyaları (*.ini)|*.ini
uk_ua: Rainlendar файли (*.ini)|*.ini
