Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: There are no valid calendars where the item can be saved. You need to go to the options and create a new calendar for the item. Note that some calendars do not support both events and tasks.
bg_bg: Няма валидни календари, където бележката да бъде запазена . Трябва да отидете в Опции и да създадете нов календар за нея. Имайте предвид, че някои календари не поддържат едновременно и събития и задачи.
bs: Nema validnog kalendara u koji će stavka biti sačuvana. Morate otići u opcije i kreirati novi kalendar za stavku. Obratite pažnju na to da neki kalendari ne podržavaju oboje - događaje i zadatke.
cs_cz: Nejsou žádné platné kalendáře, kde může být položka uložena. Musíte jít do Možnosti a vytvořit nový kalendář pro položku. Mějte na paměti, že některé kalendáře nepodporují Události a Úkoly dohromady.
da_dk: Ingen gyldige kalendere til emnet. Gå til indstillinger og opret en ny kalender. Bemærk at visse kalendere ikke understøtter både begivenheder og opgaver.
el_gr: Δεν υπάρχουν έγκυρα ημερολόγια όπου μπορεί να αποθηκευτεί το στοιχείο. Πρέπει να μεταβείτε στις επιλογές και να δημιουργήσετε ένα νέο ημερολόγιο για το στοιχείο. Σημειώστε ότι ορισμένα ημερολόγια δεν υποστηρίζουν τόσο συμβάντα όσο και εργασίες.
es_es: No hay calendarios válidos en los que guardar el elemento. Debe abrir las opciones y crear un calendario para el elemento. Tenga en cuenta que algunos calendarios no soportan eventos y tareas.
et_ee: Salvestamiseks sobivat kalendrit ei leitud. Ava sätted ja loo uus kalender. Pane tähele, osad kalendrid ei toeta korraga töid ja sündmusi.
fi_fi: Tapahtumalle ei ole kalenteria mihin se voitaisiin tallentaa. Sinun tulee mennä asetuksiin ja luoda uusi kalenteri tapahtumalle. Huomaa että kaikki kalenterit eivät tue sekä tapahtumia että tehtäviä.
ga_ie: Ní féilirí bailí ar bith ann inar féidir an mhír a chur i dtaisce. Caithfear dul go dtí na roghanna agus féilire nua a chruthú don mhír. Tabhair faoi deara nach nglacann féilirí áirithe le himeachtaí agus bearta oibre ar aon. Ní féidir m.sh. bearta oibre a chur le Féilire Google.
he_il: אין שום יומנים תקינים בהם הפריט יכול להשמר. אתה צריך לגשת לאפשרויות וליצור יומן חדש בשביל הפריט. שים לב שיומנים מסויימים לא תומכים באירועים ומשימות. למשל; אתה לא יכול להוסיף משימות ליומן של גוגל.
hi_in: ची सेव करने के लिए कोई अधिकृत केलेन्डर नहीं है। विकल्प में जा कर इस चीज के लिए नया केलेन्डर बनाएं. कुछ केलेन्डर घटना एवं कार्य दोनो का समर्थन नहीं करते हैं।
hr_hr: Ne postoje važeći kalendari u koje se stavka može spremiti. Morate otići na opcije i stvoriti novi kalendar za stavku. Imajte na umu da neki kalendari ne podržavaju događaje i zadatke.
hu_hu: Nincs olyan naptár, amelybe menteni lehetne az elemet. A beállításokban létre kell hoznia egy új naptárat az elemhez. Figyelem: egyes naptárak nem támogatják az eseményeket és a teendőket is egyszerre.
hy: Չկան հասանելի օրացույցներ, որտեղ հնարավոր լինի պահել նշումը։ Անցեք ընտրանքներին, ստեղծեք օրացույց։ Հիշեք, որ ոչ բոլոր օրացույցներն են աջակցում և իրադարձություն:
it_it: Non ci sono calendari validi dove poter salvare l'elemento. Devi andare nelle opzioni e creare un nuovo calendario per l'elemento. Nota che alcuni calendari non consentono contemporaneamente eventi e attività.
ja_jp: 項目を保存できる正しいカレンダーがありません。項目を格納する新規カレンダーをオプションで作成してください。イベントとタスクの両方には対応していないカレンダーがあることに注意してください。
lt_lt: Nėra kalendoriaus, kur objektas galėtų būti išsaugotas. Jums reikia eiti į nuostatas ir sukurti naują kalendorių. Atkreipkite dėmesį, kad kai kurie kalendoriai nepalaiko įvykių ir užduočių vienu metu.
nb_no: Det er ingen gyldige kalendre hvor elementet kan lagres. Du må gå til innstillinger og opprette en ny kalender for elementet. Merk at noen kalendre ikke støtter både hendelser og oppgaver.
nl_nl: Er zijn geen geldige kalenders waar het item opgeslagen kan worden. U moet naar de opties gaan en een nieuwe kalender voor dit item maken. Let op dat sommige kalenders geen ondersteuning bieden voor zowel afspraken als taken.
pl_pl: Brak dostępnych kalendarzy gdzie element może być zapisany. Przejdć do opcji i utwórz nowy kalendarz dla tego elementu. Pamiętaj, że niektóre kalendarze nie obsługują i zdarzeń i zadań do wykonania. Nie można np. zadań dodać do Kalendarza Google.
pt_pt: Não existem calendários válidos conde os itens podem ser guardados. Deve ir às opções e criar um novo calebdário para o item. Note que alguns calendários não suportam eventos e tarefas.
ro_ro: Nu există calendare valide in care să poată fi salvat obiectul. Trebuie să mergeţi în opţiuni şi să creaţi un calendar nou pentru acest obiect. De remarcat faptul că unele calendare nu suportă atât evenimente, cât şi sarcini.
ru_ru: Нет календарей, пригодных для сохранения элемента. Создайте новый календарь для элемента. Некоторые календари не поддерживают и события, и задачи.
sk_sk: Neexistuje žiadny platný kalendár, do ktorého by sa mohla položka uložiť. Musíte ísť do možností a vytvoriť nový kalendár pre položku. Majte na pamäti, že niektoré kalendáre nepodporujú udalosti aj úlohy.
sl_si: Ni veljavnih koledarjev, kjer je mogoče shraniti postavko. Pojdite na možnosti in ustvarite nov koledar za element. Upoštevajte, da nekateri koledarji ne podpirajo dogodkov in nalog.
sr_sr: Нема важећих календара где да се ставка сачува. Морате да одете на опције и да креирате нови календар. Имајте на уму да неки календари не подржавају и догађаје и задатке.
sv_se: Det finns inga giltiga kalendrar där posten kan sparas. Du måste gå till inställningarna och skapa en ny kalender för posten. Observera att vissa kalendrar inte understödjer både händelser och uppgifter.
tr_tr: Ögenin kaydedilebileceği geçerli bir takvim yok. Seçeneklere gidip bu öge için yeni bir takvim oluşturmalısınız. Bazı takvimler etkinlik ve görevlerin ikisini birden desteklemeyebilir.
uk_ua: Немає жодних календарів, у яких об'єкт може бути збережений. Вам потрібно перейти до вибору і створити новий календар для об'єкта. Зверніть увагу, що деякі календарі не підтримують події та завдання одночасно.
vi_vn: Không có lịch hợp lệ nơi mà mục có thể được cứu. Bạn cần phải đi đến các tùy chọn và tạo ra một lịch mới cho mục . Lưu ý rằng một số lịch không hỗ trợ cả hai sự kiện và nhiệm vụ .

source: Unable to save the item.
bg_bg: Не може да се запази бележката.
bs: Nij emoguće sačuvati stvaku.
ca_es: No s'ha pogut desar l'element.
cs_cz: Nepodařilo se uložit položku!
cy: Methu â chadw'r eitem hwn.
da_dk: Emnet kunne ikke gemmes.
el_gr: Δεν είναι δυνατή η αποθήκευση του στοιχείου.
es_es: No se pudo guardar el elemento.
et_ee: Üksust ei saa salvestada.
fi_fi: Tiedoston tallennus epäonnistui.
fr_ca: Impossible d'enregistrer l'objet.
ga_ie: Níorbh fhéidir an mhír a thaisceadh.
he_il: לא מצליח לשמור את הפריט.
hi_in: चीज को बचाना करने में असमर्थ।
hr_hr: Ne mogu spremiti stavku.
hu_hu: Nem sikerül menteni az elemet.
hy: Հնարավոր չէ պահպանել։
it_it: Impossibile salvare.
ja_jp: 項目を保存できません。
km: មិនអាច​រក្សាទុក​ឯកសារបាន
lt_lt: Neįmanoma išsaugoti.
mk_mk: Ставката не може да се сними.
nb_no: Klarer ikke å lagre elementet.
nl_nl: Kon het item niet opslaan.
pl_pl: Nie można zapisać pozycji.
pt_pt: Incapaz de guardar o item.
ro_ro: Obiectul nu a putut fi salvat!
ru_ru: Невозможно сохранить элемент.
sk_sk: Nepodarilo sa uložiť položku!
sl_si: Elementa ni mogoče shraniti.
sr_sr: Не могу да сачувам ставку.
sv_se: Kan inte spara posten.
ta: இதை சேமிக்க இயலவில்லை.
th_th: บันทึกข้อมูลรายการนี้ไม่ได้
tr_tr: Öğe kaydedilemedi.
uk_ua: Неможливо зберегти елемент.
vi_vn: Không thể tạo Mẫu

source: Updating
bg_bg: Обновяване
bs: Obnavljanje
ca_es: Actualitzant
cs_cz: Aktualizace
cy: Diweddaru
da_dk: Opdaterer
el_gr: Ενημερώνεται
es_es: Actualizando
et_ee: Uuendamine
fi_fi: Päivitetään
ga_ie: Ag nuashonrú
he_il: מעדכן
hi_in: अद्यतन हो रहा है।
hr_hr: Ažuriram
hu_hu: Frissítés
hy: Թարմացվում է
it_it: Aggiornamento in corso
ja_jp: 更新中
lt_lt: Atnaujinimas
nb_no: Oppdaterer
nl_nl: Bezig met bijwerken
pl_pl: Aktualizowanie
pt_pt: A actualizar
ro_ro: Actualizare
ru_ru: Обновление
sk_sk: Aktualizovanie
sl_si: Posodabljanje
sr_sr: Ажурирање
sv_se: Uppdaterar
tr_tr: Güncelleniyor
uk_ua: Оновлення
vi_vn: Cập nhật thất bại. Mã lỗi 0x%p

source: Do you want to save the changes?
bg_bg: Искатели да запазите промените?
bs: Želite li da sačuvate izmjene?
ca_es: Vols guardar els canvis?
cs_cz: Chcete uložit změny?
cy: Ydych chi am gadw'r newidiadau?
da_dk: Vil du gemme ændringer?
el_gr: Θέλετε να αποθηκευτούν οι αλλαγές?
es_es: ¿Desea guardar los cambios?
et_ee: Soovid muudatused salvestada?
fi_fi: Haluatko tallentaa muutokset?
fr_ca: Voulez-vous enregistrer les modifications ?
ga_ie: An mian leat an hathruithe a chur i dtaisce?
gl_es: Queres garda-los cambios?
he_il: האם ברצונך לשמור את השינויים?
hi_in: क्यां आप सेव करना चाहते हैं?
hr_hr: Želiš li snimiti promjene?
hu_hu: Szeretné menteni a változtatásokat?
hy: Պահպանե՞լ փոփոխությունները։
is_is: Viltu vista breytingar?
it_it: Salvare le modifiche?
ja_jp: 変更を保存しますか?
km: តើអ្នក​ចង់​រក្សា​ទុក​ការ​កែប្រែ​នេះ​ទេ?
lt_lt: Ar norite išsaugoti pakeitimus?
mk_mk: Дали сакате да ги зачувате промените?
nb_no: Vil du lagre endringene?
nl_nl: Wilt u de wijzigingen opslaan?
pl_pl: Czy chcesz zapisać zmiany?
pt_pt: Quer salvar as alterações?
ro_ro: Doriţi să salvaţi modificările?
ru_ru: Сохранить изменения?
sk_sk: Chcete uložiť zmeny?
sl_si: Ali želite shraniti spremembe?
sr_sr: Да ли желите да сачувате промене?
sv_se: Vad vill du göra med ändringarna?
ta: மாற்றங்களை சேமிக்க வேண்டுமா?
th_th: ต้องการบันทึกการเปลี่ยนแปลงหรือไม่
tr_tr: Değişiklikleri kaydetmek istiyor musunuz?
uk_ua: Зберегти зміни?
vi_vn: Bạn có muốn lưu các thay đổi

source: You have made some changes to the fields.
bg_bg: Направили сте промени в полетата.
bs: Napravili ste neke izmjene na poljima.
ca_es: Has realitzat alguns canvis en els camps.
cs_cz: Provedli jste nějaké změny v polích.
cy: Rydych chi wedi gwneud newidiadau i'r meysydd.
da_dk: Du har ændret felterne.
el_gr: Έχετε κάνει κάποιες αλλαγές στα πεδία.
es_es: Ha realizado algunos cambios en los campos.
et_ee: Oled teinud väljadel muudatusi.
fi_fi: Olet tehnyt muutoksia kenttiin.
fr_ca: Vous avez effectué des changements dans les champs.
ga_ie: Tá roinnt athruithe déanta agat do na réimsí.
he_il: עשית שינויים מסויימים.
hi_in: आपने कुछ फिल्ड में बदलाव किया है।
hr_hr: Izvršio si neke izmjene unutar polja.
hu_hu: Változásokat hajtott végre a mezőkben, amik elvesznek, ha az 'Elvetés'-re kattint.
hy: Դաշտում կատարվել են փոփոխություններ։
it_it: Hai eseguito dell modifiche ai campi.
ja_jp: 変更されたフィールドがあります。
km: អ្នក​បាន​ធ្វើ​ឲ្យ​មាន​ការ​ផ្លាស់​ប្ដូរ​ក្នុង​វាល​នេះ
lt_lt: Jūs atlikote pakeitimus kai kuriuose laukeliuose.
mk_mk: Направивте промени.
nb_no: Du har gjort endringer til felter.
nl_nl: U hebt wijzigingen in sommige velden aangebracht.
pl_pl: Dokonałeś pewnych zmian w polach.
pt_pt: Você fez algumas alterações aos campos.
ro_ro: Ați modificat anumite câmpuri.
ru_ru: Вы внесли изменения в поля.
sk_sk: V poliach ste vykonali nejaké zmeny.
sl_si: Na poljih ste naredili nekaj sprememb.
sr_sr: Донели сте неке промене у пољима.
sv_se: Du har ändrat i fälten.
ta: சில புலங்களை மாற்றியமைத்துள்ளீர்கள்.
th_th: คุณเปลี่ยนแปลงข้อมูลบางอย่างในช่อง
tr_tr: Değerlerde bazı değişiklikler yaptınız.
uk_ua: Ви внесли деякі зміни до полів.
vi_vn: Bạn đã thay đổi các mục mà sẽ bị hủy khi bạn chọn 'Không'.

source: &Save
bg_bg: Запази
bs: &Sačuvaj
ca_es: &Desar
cs_cz: &Uložit
cy: &Cadw
da_dk: &Gem
el_gr: &Αποθήκευση
es_es: &Guardar
et_ee: &Salvesta
fi_fi: &Tallenna
fr_ca: &Enregistrer
ga_ie: Tai&sc
he_il: &שמור
hi_in: &बचाना
hr_hr: &Snimi
hu_hu: Mentés
hy: &Պահպանել
it_it: &Sì
ja_jp: 保存(&S)
km: &រក្សា​ទុក
lt_lt: &Saugoti
nb_no: &Lagre
nl_nl: &Opslaan
pl_pl: &Zapisz
pt_pt: &Guardar
ro_ro: &Salvează
ru_ru: &Сохранить
sk_sk: &Uložiť
sl_si: &Shrani
sr_sr: Сачувај
sv_se: &Spara
ta: &சேமி
th_th: &บันทึก
tr_tr: &Kaydet
uk_ua: &Зберегти
vi_vn: &Lưu

source: &Discard
bg_bg: Отмени
bs: &Odbaci
ca_es: &Descartar
cs_cz: &Zrušit
cy: &Gwaredu
da_dk: &Afvis
el_gr: Απορρίψη
es_es: &Descartar
et_ee: &Unusta
fi_fi: &Poista
fr_ca: &Annuler
ga_ie: Cuileáil
he_il: &שכח
hi_in: &रद्द
hr_hr: O&dbaci
hu_hu: &Elvetés
hy: &Չեղարկել
it_it: &No
ja_jp: 破棄(&D)
km: &លុប​ចោល
lt_lt: &Atšaukti
nb_no: &Forkast
nl_nl: &Negeren
pl_pl: &Porzuć
pt_pt: &Descartar
ro_ro: &Nu salva
ru_ru: С&брос
sk_sk: &Zahodiť
sl_si: &Zavrzi
sr_sr: Одбаци
sv_se: Spara &inte
ta: &விலக்கு
th_th: &ทิ้ง
tr_tr: &Yoksay
uk_ua: &Скинути
vi_vn: &Huỷ

source: &Cancel
bg_bg: Отмени
bs: O&tkaži
ca_es: &Cancel·la
cs_cz: &Zrušit
cy: &Diddymu
da_dk: &Annullér
el_gr: &Άκυρο
es_es: &Cancelar
et_ee: &Loobu
fi_fi: &Peruuta
fil: &Kanselahin
fr_ca: &Annuler
ga_ie: &Cealaigh
gl_es: &Cancelar
he_il: &בטל
hi_in: &रद्द करें
hr_hr: &Odustani
hu_hu: &Mégse
hy: &Մերժել
is_is: &Hætta við
it_it: &Annulla
ja_jp: キャンセル(&C)
km: &បិទ
lt_lt: &Atšaukti
nb_no: &Avbryt
nl_nl: &Annuleren
pl_pl: &Anuluj
pt_pt: &Cancelar
ro_ro: &Anulează
ru_ru: О&тмена
sk_sk: &Zrušiť
sl_si: &Prekliči
sr_sr: Поништи
sv_se: Avbryt
ta: &ரத்து
th_th: &ยกเลิก
tr_tr: &İptal
uk_ua: &Відмінити
vi_vn: &Hủy

source: Are you sure you want to delete the task?
da_dk: Er du sikker på du ønsker at slette
es_es: ¿Estás seguro de que quieres eliminar la tarea?
fi_fi: Haluatko varmasti poistaa tapahtuman?
hi_in: क्या आप निश्चित हैं कि आप '{0}' कार्य को मिटाना चाहते हैं?
it_it: Sei sicuro di volerlo eliminare la?
lt_lt: Ar tikrai norite ištrinti?
nb_no: Er du sikker på at du vil sletta oppgåva?
pl_pl: Czy na pewno chcesz usunąć zadanie?
pt_pt: Tem certeza de que pretende apagar a?
sl_si: Ali ste prepričani, da jo želite izbrisati?
sv_se: Är du säker på att du vill radera

source: Are you sure you want to delete the event?
da_dk: Er du sikker på, at du vil slette denne hændelse?
es_es: ¿Seguro que desea eliminar el evento?
fi_fi: Haluatko varmasti poistaa tämän tapahtuman?
hi_in: क्या आप निश्चित हैं कि आप पोस्ट हटाना चाहते हैं?
it_it: Sei sicuro di voler cancellare l'intero evento?
lt_lt: Ar tikrai norite ištrinti šį įvykį?
nb_no: Er du sikker på at du vil slette denne hendelsen?
pl_pl: Czy na pewno chcesz usunąć zdarzenie?
pt_pt: Tem certeza de que deseja excluir o evento «@nom»?
sl_si: Ali ste prepričani, da želite izbrisati ta dogodek?
sv_se: Är du säker på att du vill radera detta evenemang?

source: Note that all the recurring instances will be deleted.
da_dk: Bemærk, at alle tilbagevendende forekomster vil blive slettet.
es_es: Ten en cuenta que se eliminarán todas las instancias recurrentes.
fi_fi: Huomaa, että kaikki toistuvat esiintymät poistetaan.
hi_in: ध्यान दें कि सभी आवर्ती उदाहरण हटा दिए जाएंगे।
it_it: Si noti che tutte le istanze ricorrenti verranno eliminate.
lt_lt: Atminkite, kad visi pasikartojantys atvejai bus ištrinti.
nb_no: Vær oppmerksom på at alle tilbakevendende forekomster vil bli slettet.
pl_pl: Należy pamiętać, że wszystkie powtarzające się instancje zostaną usunięte.
pt_pt: Observe que todas as instâncias recorrentes serão excluídas.
sl_si: Upoštevajte, da bodo izbrisani vsi ponavljajoči se primerki.
sv_se: Observera att alla återkommande instanser kommer att raderas.

source: Event
ast_es: Eventu
be_by: Падзея
bg_bg: Събитие
bs: Događaj
ca_es: Esdeveniment
cs_cz: Událost
cy: Digwyddiad
da_dk: Begivenhed
el_gr: Συμβάν
es_es: Evento
et_ee: Sündmus
fi_fi: Tapahtuma
fil: Pangyayari
fr_ca: Évènement
ga_ie: Imeacht
gl_es: Evento
he_il: אירוע
hi_in: घटना
hr_hr: Događaj
hu_hu: Esemény
hy: Իրադարձություն
is_is: Atburður
it_it: Evento
ja_jp: イベント
km: ព្រឹត្តិការណ៍
lt_lt: Įvykis
mk_mk: Настан
nb_no: Hendelse
nl_nl: Afspraak
pl_pl: Wydarzenie
pt_pt: Evento
ro_ro: Eveniment
ru_ru: Событие
sk_sk: Udalosť
sl_si: Dogodek
sr_sr: Догађај
sv_se: Händelse
ta: நிகழ்ச்சி
th_th: เหตุการณ์
tr_tr: Etkinlik
uk_ua: Подія
vi_vn: Sự kiện

source: Choose a file
ast_es: Seleiciona un ficheru
be_by: Вылучыце файл
bg_bg: Изберете файл
bs: Izaberite dokument
ca_es: Escull un fitxer
cs_cz: Vybrat soubor
cy: Dewis ffeil
da_dk: Vælg en fil
el_gr: Επιλογή αρχείου
es_es: Elija un archivo
et_ee: Vali fail
fi_fi: Valitse tiedosto
fil: Pumili ng file.
fr_ca: Choisissez un fichier
ga_ie: Roghnaigh comhad
gl_es: Escolle un ficheiro
he_il: בחר קובץ
hi_in: नत्थी चुनें
hr_hr: Odaberi datoteku
hu_hu: Fájl kiválasztása
hy: Ընտրեք ֆայլը
is_is: Veldu skjal
it_it: Scegli un file
ja_jp: ファイルを選択
km: ជ្រើស​រើស​ឯកសារ​មួយ
lt_lt: Pasirinkite bylą
mk_mk: Одберете датотека
nb_no: Velg en fil
nl_nl: Een bestand selecteren
pl_pl: Wybierz plik
pt_pt: Selecione um ficheiro
ro_ro: Selectaţi un fişier
ru_ru: Выберите файл
sk_sk: Vybrať súbor
sl_si: Izberite datoteko
sr_sr: Одабрати датотеку
sv_se: Välj en fil
ta: கோப்பை தேர்ந்தெடு
th_th: เลือกไฟล์
tr_tr: Dosya seç
uk_ua: Вибрати файл
vi_vn: Chọn một tập tin

source: iCalendar files (*.ics)|*.ics
ast_es: Ficheros iCalendar (*.ics)|*.ics
bg_bg: iCalendar файлове (*.ics)|*.ics
bs: iCalendar dokumenti (*.ics)|*.ics
ca_es: Fitxers iCalendar (*.ics)|*.ics
cs_cz: Soubory iCalendar (*.ics)|*.ics
cy: Ffeiliau iCalendar (*.ics)|*.ics
da_dk: iCalendar filer (*.ics)|*.ics
el_gr: Αρχεία iCalendar (*.ics)|*.ics
es_es: archivos de iCalendar (*.ics)|*.ics
et_ee: iCalendar failid (*.ics)|*.ics
fi_fi: iCalendar tiedostot (*.ics)|*.ics
fr_ca: fichiers iCalendar (*.ics)|*.ics
ga_ie: Comhaid iCalendar (*.ics)|*.ics
gl_es: Ficheiros iCalendar (*.ics)|*.ics
he_il: קבצי iCalendar (*.ics)|*.ics
hi_in: इ-केलेंडर नत्थी (*.ics)|*.ics
hr_hr: iCalendar (*.ics)|*.ics
hu_hu: iCalendar fájlok (*.ics)|*.ics
hy: iCalendar-ի ֆայլեր (*.ics)|*.ics
is_is: iCalendar skrár (*.ics)|*.ics
it_it: File iCalendar (*.ics)|*.ics
ja_jp: iCalendar ファイル (*.ics)|*.ics
km: ឯកសារ iCalendar (*.ics)|*.ics
lt_lt: iCalendar failai (*.ics)|*.ics
nb_no: iCalendar filer (*.ics)|*.ics
nl_nl: iCalendar-bestanden (*.ics)|*.ics
pl_pl: Pliki iCalendar (*.ics)|*.ics
pt_pt: Ficheiros iCalendar (*.ics)|*.ics
ro_ro: Fişiere iCalendar (*.ics)|*.ics
ru_ru: Файлы iCalendar (*.ics)|*.ics
sk_sk: Súbory iCalendar (*.ics)|*.ics
sl_si: iKoledar datoteke (*.ics)|*.ics
sr_sr: iCalendar (*.ics)|*.ics
sv_se: iCalendar-filer (*.ics)|*.ics
ta: iCalendar கோப்புகள் (*.ics)|*.ics
th_th: ไฟล์ iCalendar (*.ics)|*.ics
tr_tr: iCalendar dosyaları (*.ics)|*.ics
uk_ua: iCalendar файли (*.ics)|*.ics

source: before the event starts.
ast_es: Antes q'entame l'eventu.
be_by: да пачатку падзеі
bg_bg: преди да започне събитието.
bs: prije početka događaja.
ca_es: Abans que la nota comenci
cs_cz: do začátku události.
cy: cyn bod y digwyddiad yn dechrau.
da_dk: før begivenheden starter.
el_gr: πριν αρχίσει το γεγονός.
es_es: antes de que comience el evento.
et_ee: enne sündmuse algust.
fi_fi: ennen tapahtumaa.
fil: bago magsimula ang pangyayari.
fr_ca: avant le début de l'évènement.
ga_ie: roimh a thosaíonn an t-imeacht.
gl_es: antes de inicia-lo evento.
he_il: לפני שהאירוע מתחיל.
hi_in: धटना शुरु होने से पहेले.
hr_hr: prije početka događaja.
hu_hu: az esemény kezdete előtt.
hy: մինչ իրադարձությունը կսկսվի։
is_is: áður en atburðurinn hefst.
it_it: prima dell'inizio dell'evento.
ja_jp: - イベントの開始前
km: មុន​ពេល​ដែល ព្រឹត្តិការណ៍​ចាប់​ផ្ដើម
lt_lt: prieš įvykiui prasidedant.
mk_mk: пред почеток на настанот.
nb_no: før hendelse starter.
nl_nl: voor de afspraak begint.
pl_pl: przed rozpoczęciem wydarzenia.
pt_pt: antes de começar o evento.
ro_ro: înainte de începerea evenimentului.
ru_ru: до начала события.
sk_sk: pred začiatkom udalosti.
sl_si: preden se dogodek začne.
sr_sr: пре покретања догађаја.
sv_se: innan händelsen startar
ta: நிகழ்ச்சிக்கு முன்னாள்.
th_th: ก่อนเหตุการณ์เริ่ม
tr_tr: etkinliğin başlamasına.
uk_ua: до початку події.
vi_vn: trước khi sự kiện bắt đầu.

source: before the task is due.
be_by: да канца
bg_bg: преди да е настъпил крайния срок за задачата.
bs: prije isteka roka zadatka
ca_es: abans que venci la tasca
cs_cz: před vypšením.
cy: cyn i'r dasg fod yn ddyledus.
da_dk: før opgaven forfalder.
el_gr: πρίν λήξει η εργασία.
es_es: antes de que venza la tarea.
et_ee: enne sündmuse lõppemist.
fi_fi: ennen kuin tehtävä erääntyy.
fil: bago dumating ang nakatakdang katapusan ng gawain.
fr_ca: avant que la tâche ne soit accomplie.
ga_ie: roimh don beart oibre a bheith dlite.
gl_es: antes de vence-la tarefa.
he_il: לפני מועד המשימה.
hi_in: कार्य समाप्त होने से पहेले.
hr_hr: prije kraja zadatka.
hu_hu: mielőtt a feladat esedékes.
hy: մինչ առաջադրանքը կկատարվի։
is_is: fyrir verkefnaskil.
it_it: prima del completamento dell'attività.
ja_jp: - 期限前
km: មុន​កិច្ចការ​មកដល់
lt_lt: prieš įvykdant užduotį.
mk_mk: пред да доспее рокот на задачата
nb_no: før oppgaven er forfalt
nl_nl: voor de taak vervalt.
pl_pl: przed terminem ukończenia.
pt_pt: antes do final do prazo.
ro_ro: înainte de termen.
ru_ru: до окончания задачи.
sk_sk: pred ukončením úlohy.
sl_si: preden je naloga zapadla.
sr_sr: пре краја задатка.
sv_se: före förfallotiden
ta: பணி உரிய நேரத்திற்கு முன்பாக.
th_th: ก่อนที่งานจะถึงกำหนด
tr_tr: etkinlik süresi dolmadan.
uk_ua: до закінчення завдання.
vi_vn: trước khi công việc hết hạn.

source: Set alarm sound
bg_bg: Алармен звук
bs: Podesi zvuk alarma
cs_cz: Nastavit zvuk upozornění
da_dk: Alarmlyd
el_gr: Ορισμός ήχου συναγερμού
es_es: Establecer sonido para la alarma
et_ee: Sea teavituse heli
fi_fi: Aseta hälytysääni
ga_ie: Socraigh fuaim an rabhcháin
he_il: הגדר צליל התראה
hi_in: अलार्म सेट करें
hr_hr: Postavi zvuk alarma
hu_hu: Riasztási hang
hy: Ընտրեք ձայնը
it_it: Imposta il suono di avviso
ja_jp: アラーム サウンドを設定
lt_lt: Nustatykite priminimo melodiją
nb_no: Sett varslingslyd
nl_nl: Alarmgeluid instellen
pl_pl: Ustaw dźwięk alarmu
pt_pt: Definir som de alarme
ro_ro: Sunet de alarmă
ru_ru: Установить звук сигнала
sk_sk: Nastaviť zvuk upozornenia
sl_si: Nastavite zvok alarma
sr_sr: Звук узбуне
sv_se: Ange påminnelseljud
tr_tr: Alarm sesini ayarla
uk_ua: Звук будильника
vi_vn: Âm báo

source: Current alarm:
bg_bg: Текуща аларма:
bs: Trenutni alarm:
cs_cz: Aktuální alarm:
da_dk: Aktuel alarm:
el_gr: Τρέχων συναγερμός:
es_es: Alarma actual:
et_ee: Praegune teavitus:
fi_fi: Nykyinen hälytys:
he_il: התראה נוכחית:
hi_in: वर्तमान अलार्मः
hr_hr: Trenutni alarm:
hu_hu: Aktuális riasztás:
hy: Ընթացիկ ձայնը.
it_it: Avviso corrente:
ja_jp: 現在のアラーム:
lt_lt: Dabartinis priminimas:
nb_no: Aktiv alarm:
nl_nl: Huidige alarm:
pl_pl: Bieżący alarm:
pt_pt: Alarme actual
ro_ro: Alarmă curentă:
ru_ru: Текущий сигнал:
sl_si: Trenuten alarm:
sr_sr: Тренутни аларм:
sv_se: Aktuellt larm:
tr_tr: Şu anki alarm:
uk_ua: Поточний будильник:
vi_vn: Tháng hiện tại

source: Remove alarm
bg_bg: Премахни аларма
bs: Ukloni alarm
cs_cz: Odebrat upozornění
da_dk: Fjern alarm
el_gr: Κατάργηση συναγερμού
es_es: Eliminar alarma
et_ee: Eemalda teavitus
fi_fi: Poista hälytys
ga_ie: Bain an rabhchán
he_il: הסר התראה
hi_in: अलार्म हटाएं
hr_hr: Ukloni alarm
hu_hu: Riasztás eltávolítása
hy: Հեռացնել զարդուցիչը
it_it: Rimuovi avviso
ja_jp: アラームを削除
lt_lt: Pašalinti priminimą
nb_no: Fjern alarm
nl_nl: Alarm verwijderen
pl_pl: Usuń alarm
pt_pt: Remover alarme
ro_ro: Anulează alarmă
ru_ru: Удалить сигнал
sk_sk: Odstrániť upozornenie
sl_si: Odstranite alarm
sr_sr: Уклони узбуну
sv_se: Ta bort påminnelse
tr_tr: Alarmı kaldır
uk_ua: Видалити будильник
vi_vn: Bỏ

source: Minutes
ast_es: Minutos
be_by: Хвіліны
bg_bg: Минути
bs: Minuta
ca_es: Minuts
cs_cz: Minut
cy: Munud
da_dk: Minutter
el_gr: Λεπτά
es_es: Minutos
et_ee: minutit
fi_fi: minuuttia
fil: Minuto
ga_ie: Nóiméid
gl_es: Minutos
he_il: דקות
hi_in: मिनटें
hr_hr: Minuta
hu_hu: Perc
hy: Րոպե
is_is: Mínútur
it_it: Minuti
ja_jp: 分
km: នាទី
lt_lt: Minučių
mk_mk: Минути
nb_no: Minutter
nl_nl: minuten
pl_pl: Minuty
pt_pt: Minutos
ro_ro: Minute
ru_ru: Минут
sk_sk: Minúty
sl_si: Minute
sr_sr: Минута
sv_se: minuter
ta: நிமிடங்கள்
th_th: นาที
tr_tr: Dakika
uk_ua: Хвилин
vi_vn: Phút
