Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: There are no skins in path: %s
ast_es: Nun hai temes na carpeta: %s
be_by: Няма скурак у %s
bg_bg: Няма налични облици в: %s
bs: Nema maski na putanji: %s
ca_es: No hi ha aparences al camí: %s
cs_cz: Na této cestě nejsou žádné motivy: %s
cy: Does dim crwyn yn y llwybr: %s
da_dk: Der er ikke nogen udseender i: %s
el_gr: Δεν υπάρχουν εμφανίσεις στη διαδρομή: %s
es_es: No hay temas en la ruta: %s
et_ee: Välimusi ei leitud asukohast: %s
fi_fi: Skinejä ei löytynyt polusta: %s
fil: Walang mga balat sa path na ito: %s
fr_ca: Il n'y a pas d'habillage à cet emplacement : %s
ga_ie: Níl aon chraiceann sa chonair: %s
gl_es: Non hai skins na ruta: %s
he_il: לא נמצאו סקינים בנתיב: %s
hi_in: यहां कोई स्किन उपलब्ध नहीं हैः %s
hr_hr: Nema predloška u putanji: %s
hu_hu: Nincs téma itt: %s
hy: Թղթապանակում չկան շապիկներ. %s
is_is: Það eru engin skinn í möppu: %s
it_it: Non ci sono temi grafici nel percorso: %s
ja_jp: パスにスキンがありません: %s
km: គ្មាន​ពុម្ពក្នុងភ្នែក: %s
lt_lt: Nėra išvaizdų: %s
mk_mk: Овде нема скинови: %s
nb_no: Det finnes ingen stiler i stien: %s
nl_nl: Er zijn geen thema's gevonden op locatie: %s
pl_pl: Nie ma skórki w ścieżce: %s
pt_pt: Não existem máscaras no caminho: %s
ro_ro: Nu există interfeţe în: %s
ru_ru: Нет обложек в: %s
sk_sk: Tu sa nenachádzajú žiadne skiny: %s
sl_si: Ni preoblek v poti: %s
sr_sr: Нема маски у путањи: %s
sv_se: Det finns inga skal i sökvägen: %s
ta: இந்த பாதையில் தோற்றம் எதுவும் இல்லை: %s
th_th: ไม่มีหน้ากากในพาธ: %s
tr_tr: Klasörde tema bulunamadı: %s
uk_ua: Немає оформлень у %s
vi_vn: Không có giao diện ở đường dẫn: %s

source: Rainlendar was not able to load the selected skin. Do you want to use the default skin instead?
bg_bg: Rainlendar не може да зареди избрания облик. Желаете ли да използвате стандартния облик вместо това?
bs: Rainlendarnije u mogućnosti da učita selektovanu masku. Želite li umjesto toga da koristite unaprijed podešenu masku?
ca_es: Rainlendar no ha pogut carregar l'aparença seleccionada. Vols fer servir l'aparença per defecte?
cs_cz: Rainlendar nebyl schopen načíst zvolený motiv. Chcete místo něj použít výchozí motiv?
cy: Doedd Rainlendar ddim yn gallu llwytho'r croen hwn. Ydych chi am ddefnyddio'r croen diofyn yn lle 'ny?
da_dk: Rainlendar var ikke i stand til at indlæse det valgte udseende. Vil du bruge standardudseende istedet?
el_gr: Το Rainlendar δεν μπόρεσε να φορτώσει την επιλεγμένη εμφάνιση. Θέλετε αντί αυτού να χρησιμοποιηθεί η προεπιλεγμένη εμφάνιση?
es_es: Rainlendar no pudo cargar el tema seleccionado. ¿Desea usar el tema predeterminado en su lugar?
et_ee: Rainlendar ei suutnud laadida valitud välimust. Kas soovid kasutada selle asemel vaikimisi välimust?
fi_fi: Rainlendar ei pystynyt avaamaan valittua skiniä. Haluatko käyttää alkuperäistä skiniä?
fr_ca: Impossible de charger l'habillage sélectionné. Voulez-vous utiliser l'habillage par défaut ?
ga_ie: Ní raibh Rainlendar in ann an craiceann roghnaithe a luchtú. An mian leat feidhm a bhaint as an gcraiceann réamhshocraithe ina ionad?
he_il: התוכנה לא הצליחה להעלות את הסקין הנבחר. האם להעלות את סקין ברירת המחדל
hi_in: रेइनलेन्डर चयनित स्किन को लोड करने में असमर्थ| क्या आप डिफ़ॉल्ट स्किन का उपयोग करना चाहते हैं?
hr_hr: Rainlendar nije uspio učitati odabranu predložak. Želite li koristiti početni predložak?
hu_hu: A Rainlendar nem tudta betölteni a kiválasztott témát. Inkább az alapértelmezett témát szeretné használni?
hy: Rainlendar-ը չի կարող բացել տվյալ շապիկը։ Օգտագործե՞լ ծրագրայինը։
it_it: Rainlendar non è in grado di caricare il tema grafico selezionato. Usare il tema grafico predefinito?
ja_jp: 選択したスキンを、Rainlendar は読み込めませんでした。 代わりに既定のスキンを使用しますか?
km: Rainlendar មិន​អាច​បើក​ពុម្ព​ដែល​បាន​ជ្រើស​រើស​នោះ​ទេ. តើ​អ្នក​ចង់​ប្រើ​ពុម្ព​លំនាំ​ដើម​ជំនួស​វិញ​រឺ?
lt_lt: Nepavyko užkrauti pasirinktos išvaizdos, ar norite naudoti numatytąją išvaizdą?
mk_mk: Rainlendar не е во можност да го сними овој скин. Дали сакате да го користите стандардниот скин?
nb_no: Rainlendar kunne ikke laste valgte stil. Vil du benytte standard stil istedet?
nl_nl: Rainlendar kon het geselecteerde thema niet laden. Wilt u in plaats daarvan het standaard thema gebruiken?
pl_pl: Rainlendar nie był w stanie załadować wybranej skórki. Czy w zamian chcesz użyć skórki domyślnej?
pt_pt: O Rainlendar não foi capaz de carregar a máscara escolhida. Quer usar antes a máscara padrão?
ro_ro: Nu s-a putut încărca interfața selectată. Doriţi să folosiţi interfața predefinită?
ru_ru: Не удалось загрузить выбранную обложку. Использовать обложку по умолчанию?
sk_sk: Rainlendar nebol schopný načítať zvolený skin. Chcete namiesto neho použiť predvolený skin?
sl_si: Rainlendar ni mogel naložiti izbrane kože. Želite uporabiti privzeto kožo namesto tega?
sr_sr: Програм није могао да учита одабрану кожу. Да ли желите да уместо тога користите подразумевану кожу?
sv_se: Rainlendar kunde inte hämta det valda skalet. Vill du använda standardskalet i stället?
ta: தேர்ந்தெடுத்த தோற்றத்தை நினைவேற்ற இயலவில்லை. இயல்பு நிலை தோற்றத்தை பயன் படுத்த வேண்டுமா?
th_th: Rainlendar ไม่สามารถโหลดหน้ากากที่คุณเลือกได้ คุณต้องการหน้ากากเริ่มต้นแทนหรือไม่
tr_tr: Rainlendar seçilen temayı yükleyemedi. Onun yerine varsayılan temayı kullanmak ister misiniz?
uk_ua: Rainlendar не зміг завантажити обране оформлення. Ви хочете використати стандартне оформлення?
vi_vn: Rainlendar không thể tải giao diện được chon. Bạn có muốn dùng giao diện mặc định không?

source: Unable to load the skin!
bg_bg: Облика не може да се зареди!
bs: Nije moguće učitati masku!
cs_cz: Nepodařilo se nahrát motiv!
da_dk: Udseendet kan ikke indlæses!
el_gr: Δεν είναι δυνατή η φόρτωση της εμφάνισης!
es_es: ¡No se pudo cargar el tema!
et_ee: Rüüd ei saa laadida!
fi_fi: Skinin lataaminen epäonnistui!
ga_ie: Níorbh fhéidir an craiceann a luchtú!
he_il: לא מצליח לטעון את הסקין!
hi_in: स्किन लोड करने में असमर्थ!
hr_hr: Nije moguće učitati predložak!
hu_hu: Nem lehet betölteni a témát!
hy: Հնարավոր չէ բացել շապիկը
it_it: Impossibile installare la skin!
ja_jp: スキンを読み込めません!
lt_lt: Nepavyko įdiegti išvaizdos!
nb_no: Klarer ikke å laste stilen!
nl_nl: Kon het thema niet laden!
pl_pl: Nie można zainstalować skórki!
pt_pt: Não foi possível carregar o tema!
ro_ro: Nu se poate încărca interfața!
ru_ru: Невозможно загрузить обложку!
sk_sk: Nepodarilo sa načítať skin!
sl_si: Ni mogoče naložiti preobleke!
sr_sr: Неуспешно учитавање маске!
sv_se: Kan inte ladda skalet!
tr_tr: Tema yüklenemedi!
uk_ua: Неможливо встановити оформлення!
vi_vn: Không thể tải giao diện. Kiểm tra các tệp log để biêt thêm chi tiết.

source: The selected skin could not be loaded. You can find more details from the Rainlendar's log.
bg_bg: Избраният кожата не може да бъде зареден. Можете да намерите повече информация от дневника на Rainlendar.
bs: Izabrana maska nemože biti učitanja. U Rainlendar logu možete pronaći više detalja.
cs_cz: Vybraný motiv nelze načíst. Více infromací najdete v logu Rainlendaru.
da_dk: Det valgte udseende kunne ikke indlæses. Se flere detaljer i Rainlendars logfil.
el_gr: Δεν ήταν δυνατή η φόρτωση της επιλεγμένης εμφάνισης. Μπορείτε να βρείτε περισσότερες λεπτομέρειες από το ημερολόγιο του Rainlendar.
es_es: El tema seleccionado no pudo ser cargado. Encontrará más detalles en el registro de Rainlendar.
et_ee: Valitud rüüd ei saa laadida. Täpsema info leiad Rainlendari logist.
fi_fi: Skiniä ei voitu ladata. Rainlendarin lokissa on lisätietoja asiasta.
ga_ie: Níorbh fhéidir an craiceann roghnaithe a luchtú. Is féidir tuilleadh sonraí a léamh ar bhlag Rainlendar.
he_il: הסקין הנבחר לא יכול להטען. תוכל למצוא פרטים נוספים ביומן המצב של ריינלנדר.
hi_in: चयक किया गया स्किन खूलता नहीं है। अधिक जानकारी आप रेइनलेंडर का लोग में देख सकते हैं।
hr_hr: Nije moguće učitati odabrani predložak. Više detalja možete pronaći u Rainlendar logu.
hu_hu: A kiválasztott téma nem töltődött be. További információt a Rainlendar naplójában találhat.
hy: Ընտրված շապիկը չի կարող բացվել: Մանրամասները՝ Rainlendar-ի մատյանում:
it_it: Il tema grafico selezionato non può essere caricato. Puoi trovare maggiori dettagli dal log di Rainlendar.
ja_jp: 選択されたスキンを読み込めませんでした。詳細は Rainlender のログをご覧ください。
lt_lt: Pasirinkta išvaizda negalėjo būti įkelta. Daugiau informacijos galite rasti Rainlendar žurnale (log'e).
nb_no: Den valgte stilen kunne ikke lastes. Du finner flere detaljer i Rainlendars logg.
nl_nl: Het geselecteerde thema kon niet worden geladen. U vindt meer details in het logbestand van Rainlendar.
pl_pl: Wybrana skórka nie może być załadowana. Więcej szczegółów znajdziesz w logu Rainlendar.
pt_pt: Não foi possível carregar o tema seleccionado. Encontra mais detalhes no log do Rainlendar.
ro_ro: Interfața selectată nu poate fi încărcată. Detalii suplimentare pot fi găsite în jurnalul Rainlendar.
ru_ru: Невозможно загрузить выбранную обложку. См. подробности в отчёте Rainlendar.
sk_sk: Vybratý skin nebolo možné načítať. Viac podrobností nájdete v logu Rainlendara.
sl_si: Izbrane preoblek ni bilo mogoče naložiti. Več podrobnosti najdete v dnevniku Rainlendarja.
sr_sr: Обанрана кожа не може да се учита. МОжете да нађете више детаље у извештају Rainlendar-а.
sv_se: Kan inte ladda det valda skalet. Mer detaljer finns i Rainlendars loggfil.
tr_tr: Seçilen tema yüklenemedi. Rainlendar kaydından daha fazla ayrıntı edinebilirsiniz.
uk_ua: Неможливо завантажити обране оформлення. Детальніше пояснення у лог-файлі.
vi_vn: Giao diện được lựa chọn không thể được nạp. Bạn có thể tìm thêm thông tin chi tiết từ nhật ký của Rainlendar .

source: &Ok
bg_bg: Да
bs: &Uredu
es_es: &Aceptar
ga_ie: Tá g&o maith
he_il: &אישור
hi_in: ठीक
hr_hr: &U redu
hy: &ԼԱՎ
lt_lt: &Gerai
ru_ru: &ОК
sl_si: &V redu
sr_sr: У реду
tr_tr: &Tamam
uk_ua: &ОК

source: &Show log
bg_bg: Покажи дневника
bs: &Prikaži log
cs_cz: &Zobrazit log
da_dk: &Vis log
el_gr: Εμφάνιση αρχείου καταγραφής
es_es: &Mostrar el registro de depuración
et_ee: Näita logi
fi_fi: &Näytä loki
ga_ie: Tai&speáin an logchomhad
he_il: &הראה יומן מעקב
hi_in: लोग दिखाएं
hr_hr: &Prikaži log
hu_hu: &Hibanapló megjelenítése
hy: &Ցուցադրել մատյանը
it_it: &Mostra log
ja_jp: ログを表示(&S)
lt_lt: &Rodyti žurnalą
nb_no: &Vis logg
nl_nl: &Logbestand weergeven
pl_pl: Pokaż dziennik zdarzeń
pt_pt: &Mostrar histórico
ro_ro: &Afişează jurnalul
ru_ru: Показать журнал
sk_sk: &Zobraziť log
sl_si: &Prikaži dnevnik
sr_sr: Прикажи извештај
sv_se: Visa &avlusningslogg
tr_tr: &Kaydı göster
uk_ua: Показати log-файл
vi_vn: Xem bản ghi chú sửa lỗi

source: Yes
ast_es: Si
be_by: Да
bg_bg: Да
bs: Da
ca_es: Sí
cs_cz: Ano
cy: Ie
da_dk: Ja
el_gr: Ναι
es_es: Sí
et_ee: Jah
fi_fi: Kyllä
fil: Oo
fr_ca: Oui
ga_ie: Tá
gl_es: Sí
he_il: כן
hi_in: हां
hr_hr: Da
hu_hu: Igen
hy: Այո
is_is: Já
it_it: Sì
ja_jp: はい
km: បាទ/ចាស៎
lt_lt: Taip
mk_mk: Да
nb_no: Ja
nl_nl: Ja
pl_pl: Tak
pt_pt: Sim
ro_ro: Da
ru_ru: Да
sk_sk: Áno
sl_si: Da
sr_sr: Да
sv_se: Ja
ta: ஆம்
th_th: ใช่
tr_tr: Evet
uk_ua: Так
vi_vn: Đồng ý

source: No
ast_es: Non
be_by: Нет
bg_bg: Не
bs: Ne
cs_cz: Ne
cy: Na
da_dk: Nej
el_gr: Όχι
et_ee: Ei
fi_fi: Ei
fil: Hindi
fr_ca: Non
ga_ie: Níl
gl_es: Non
he_il: לא
hi_in: नहीं
hr_hr: Ne
hu_hu: Nem
hy: Ոչ
is_is: Nei
ja_jp: いいえ
km: ទេ
lt_lt: Ne
mk_mk: Не
nb_no: Nei
nl_nl: Nee
pl_pl: Nie
pt_pt: Não
ro_ro: Nu
ru_ru: Нет
sk_sk: Nie
sl_si: Ne
sr_sr: Не
sv_se: Nej
ta: இல்லை
th_th: ไม่
tr_tr: Hayır
uk_ua: Ні
vi_vn: Không

source: The license file empty. Make sure to use the complete url when downloading the license file.
bg_bg: Лицензионният файл празенУверете се, че използвате пълния URL адрес при изтегляне на лицензионния файл
bs: Datoteka licence je praznaUverite se da koristite kompletan URL pri preuzimanju datoteke licence
cs_cz: Licenční soubor je prázdnýPři stahování licenčního souboru nezapomeňte použít úplnou adresu URL
da_dk: Licensfilen tomSørg for at bruge den komplette url-adresse, når du downloader licensfilen
el_gr: Το αρχείο άδειας χρήσης είναι κενόΒεβαιωθείτε ότι χρησιμοποιείτε την πλήρη διεύθυνση URL κατά τη λήψη του αρχείου άδειας χρήσης
es_es: El archivo de licencia vacíoAsegúrese de utilizar la URL completa al descargar el archivo de licencia
et_ee: Litsentsifail on tühiKasutage litsentsifaili allalaadimisel kindlasti täielikku URL-i.
fi_fi: Käyttöoikeustiedosto on tyhjäVarmista, että käytät koko URL-osoitetta ladatessasi käyttöoikeustiedostoa
he_il: קובץ הרשיון ריקהקפד להשתמש בכתובת ה- URL המלאה בעת הורדת קובץ הרשיון
hi_in: लायसेंस फ़ाइल रिक्त हैलायसेंस फ़ाइल डाउनलोड करते समय पूर्ण URL का उपयोग करना सुनिश्चित करें
hr_hr: Datoteka licence je prazna. Prilikom preuzimanja datoteke licence obavezno koristite potpun URL.
hu_hu: A licencfájl üresGyőződjön meg róla, hogy a teljes URL-címet használja a licencfájl letöltésekor
hy: Լիցենզիայի ֆայլը դատարկ էՀամոզվեք, որ արտոնագրի ֆայլը բեռնելիս օգտագործեք ամբողջական url-ը
it_it: Il file di licenza vuotoAssicurati di utilizzare l'URL completo quando scarichi il file di licenza
ja_jp: ライセンスファイルが空です.ライセンスファイルをダウンロードするときは、必ず完全なURLを使用してください
lt_lt: Licencijos failas tuščiasAtsisiunčiant licencijos failą būtinai naudokite visą URL
nb_no: Lisensfilen er tomSørg for å bruke den fullstendige URL-adressen når du laster ned lisensfilen
nl_nl: Het licentiebestand leegZorg ervoor dat u de volledige URL gebruikt bij het downloaden van het licentiebestand
pl_pl: Plik licencji pustyPamiętaj, aby użyć pełnego adresu URL podczas pobierania pliku licencji
pt_pt: O arquivo de licença vazioCertifique-se de usar a url completa ao baixar o arquivo de licença
ro_ro: Fișierul de licență golAsigurați-vă că utilizați url-ul complet atunci când descărcați fișierul de licență
ru_ru: Файл лицензии пустУбедитесь, что при загрузке файла лицензии используется полный URL-адрес
sl_si: Datoteka licence je praznaPri prenosu licenčne datoteke se prepričajte, da boste uporabili celoten url
sr_sr: Dozvolu.Obavezno koristi samo najbolje predivo.
sv_se: Licensfilen tomSe till att använda den fullständiga url:en när du laddar ned licensfilen
tr_tr: Lisans dosyası boşLisans dosyasını indirirken URL'nin tamamını kullandığınızdan emin olun
uk_ua: Файл ліцензії пустийОбов'язково використовуйте повну URL-адресу під час завантаження файлу ліцензії
vi_vn: Tệp giấy phép trốngĐảm bảo sử dụng url hoàn chỉnh khi tải xuống tệp giấy phép

source: The license file is not valid. You have exceeded the number of times the license can be downloaded. Please contact Rainlendar's support for more details.
bg_bg: Лицензионният файл не е валиденНадвишили сте броя пъти, в които лицензът може да бъде изтегленМоля, свържете се с поддръжката на Rainlendar за повече подробности
bs: Datoteka licence nije važećaPrekoračili ste broj puta kada se licenca može preuzetiZa više detalja kontaktirajte Rainlendar-ovu podršku
cs_cz: Licenční soubor není platnýPřekročili jste počet stažení licencePro více informací prosím kontaktujte podporu Rainlendaru
da_dk: Licensfilen er ikke gyldigDu har overskredet antallet af gange, licensen kan downloadesKontakt Rainlendars support for at få flere oplysninger
el_gr: Το αρχείο άδειας χρήσης δεν είναι έγκυροΈχετε υπερβεί τον αριθμό των φορών λήψης της άδειας χρήσηςΕπικοινωνήστε με την υποστήριξη της Rainlendar για περισσότερες λεπτομέρειες
es_es: El archivo de licencia no es válidoHa excedido el número de veces que se puede descargar la licenciaPóngase en contacto con el soporte de Rainlendar para obtener más detalles.
et_ee: Litsentsifail ei sobiOlete ületanud litsentsi allalaadimise kordade arvuLisateabe saamiseks võtke ühendust Rainlendari toega
fi_fi: Käyttöoikeustiedosto ei kelpaaOlet ylittänyt sen, kuinka monta kertaa käyttöoikeus voidaan ladataOta yhteyttä Rainlendarin tukeen saadaksesi lisätietoja
he_il: קובץ הרשיון אינו חוקיחרגת ממספר הפעמים שניתן להוריד את הרשיוןאנא צרו קשר עם התמיכה של ריינלנדר לקבלת פרטים נוספים
hi_in: लायसेंस फ़ाइल मान्य नहीं हैआपने लायसेंस डाउनलोड किए जाने की संख्या को पार कर लिया हैअधिक जानकारी के लिए Rainlendar के समर्थन से संपर्क करें
hr_hr: Datoteka licence nije valjana. Premašili ste broj preuzimanja licence. Za više detalja obratite se Rainlendarovoj podršci.
hu_hu: A licencfájl érvénytelenTúllépte a licenc letöltésének számátTovábbi részletekért kérjük, vegye fel a kapcsolatot Rainlendar támogatásával.
hy: Արտոնագրային ֆայլը վավեր չէԴուք գերազանցել եք լիցենզիայի ներբեռնման համարը գերազանցող քանակըԼրացուցիչ մանրամասների համար խնդրում ենք կապ հաստատել Ռայնլենդարի աջակցության հետ
it_it: Il file di licenza non è validoHai superato il numero di volte in cui la licenza può essere scaricataSi prega di contattare il supporto di Rainlendar per maggiori dettagli
ja_jp: ライセンス ファイルが無効ですライセンスをダウンロードできる回数を超えました詳細については、Rainlendarのサポートにお問い合わせください
lt_lt: Licencijos failas neleistinasViršijote, kiek kartų galima atsisiųsti licencijąDėl išsamesnės informacijos kreipkitės į Rainlendar palaikymo tarnybą
nb_no: Lisensfilen er ikke gyldigDu har overskredet antall ganger lisensen kan lastes nedTa kontakt med Rainlendars støtte for mer informasjon
nl_nl: De licentie is niet geldig.U hebt het aantal keren dat de licentie kan worden gedownload overschredenNeem contact op met de ondersteuning van Rainlendar voor meer informatie
pl_pl: Licencja jest nieważna.Przekroczono liczbę pobrań licencjiSkontaktuj się z pomocą techniczną Rainlendar, aby uzyskać więcej informacji
pt_pt: O arquivo de licença não é válidoVocê excedeu o número de vezes que a licença pode ser baixadaEntre em contato com o suporte da Rainlendar para obter mais detalhes
ro_ro: Fișierul de licență nu este validAți depășit de câte ori poate fi descărcată licențaVă rugăm să contactați asistența Rainlendar pentru mai multe detalii
ru_ru: Недопустимый файл лицензииВы превысили количество загрузок лицензииПожалуйста, свяжитесь со службой поддержки Rainlendar для получения более подробной информации
sl_si: Datoteka licence ni veljavnaPresegali ste število, kolikokrat je mogoče prenesti licencoZa več podrobnosti se obrnite na Podporo rainlendarja
sr_sr: Фајл није исправанPremašili ste maksimalni broj znakova u tekstu komentara, koji iznosi 1000 znakova.Молимо контактирајте локалног превозника за више детаља.
sv_se: Licensen är inte giltig!Du har överskridit antalet gånger licensen kan laddas nerKontakta Rainlendars support för mer information
tr_tr: Lisans anahtarı geçerli değil.Lisansın indirilebilme sayısını aştınızDaha fazla ayrıntı için lütfen Rainlendar'ın destek ekibiyle iletişime geçin
uk_ua: Неприпустимий файл ліцензіїВи перевищили кількість разів, коли ліцензію можна завантажитиБудь ласка, зв'яжіться зі службою підтримки Rainlendar для отримання більш детальної інформації
vi_vn: Tệp giấy phép không hợp lệBạn đã vượt quá số lần giấy phép có thể được tải xuốngVui lòng liên hệ với bộ phận hỗ trợ của Rainlendar để biết thêm chi tiết

source: The license file does not have valid format. Make sure that you are using correct license file. You can also try to download the file again if the error persists.
bg_bg: Лицензионният файл няма валиден форматУверете се, че използвате правилен лицензионен файлМожете също така да опитате да изтеглите файла отново, ако грешката продължава
bs: Datoteka licence nema važeći formatUverite se da koristite ispravnu licencnu datotekuTakođer možete pokušati ponovo preuzeti datoteku ako greška i dalje postoji
cs_cz: Licenční soubor nemá platný formátUjistěte se, že používáte správný licenční souborMůžete se také pokusit stáhnout soubor znovu, pokud chyba přetrvává
da_dk: Licensfilen har ikke gyldigt formatSørg for, at du bruger den korrekte licensfilDu kan også prøve at downloade filen igen, hvis fejlen fortsætter
el_gr: Το αρχείο άδειας χρήσης δεν έχει έγκυρη μορφήΒεβαιωθείτε ότι χρησιμοποιείτε το σωστό αρχείο άδειας χρήσηςΜπορείτε επίσης να προσπαθήσετε να κάνετε ξανά λήψη του αρχείου, εάν το σφάλμα παραμένει
es_es: El archivo de licencia no tiene un formato válidoAsegúrese de que está utilizando el archivo de licencia correctoTambién puede intentar descargar el archivo de nuevo si el error persiste
et_ee: Litsentsifailil pole kehtivat vormingutVeenduge, et kasutate õiget litsentsifailiSamuti võite proovida faili uuesti alla laadida, kui tõrge püsib
fi_fi: Käyttöoikeustiedostolla ei ole kelvollista muotoaVarmista, että käytät oikeaa käyttöoikeustiedostoaVoit myös yrittää ladata tiedoston uudelleen, jos virhe jatkuu
he_il: לקובץ הרשיון אין תבנית חוקיתודא שאתה משתמש בקובץ הרשיון הנכוןבאפשרותך גם לנסות להוריד את הקובץ שוב אם השגיאה נמשכת
hi_in: लायसेंस फ़ाइल में मान्य स्वरूप नहीं हैसुनिश्चित करें कि आप सही लायसेंस फ़ाइल का उपयोग कर रहे हैंयदि त्रुटि बनी रहती है, तो आप फ़ाइल को पुन: डाउनलोड करने का प्रयास भी कर सकते हैं
hr_hr: Datoteka licence nema valjani oblik. Provjerite koristite li ispravnu datoteku licence. Također možete pokušati ponovno preuzeti datoteku ako se pogreška nastavi.
hu_hu: A licencfájl formátuma nem érvényesGyőződjön meg arról, hogy a megfelelő licencfájlt használjaHa a hiba továbbra is fennáll, megpróbálhatja újra letölteni a fájlt.
hy: Արտոնագրային ֆայլը չունի վավեր ձեւանմուշՀամոզվեք, որ ճիշտ արտոնագրի ֆայլ եք օգտագործումԴուք կարող եք նաեւ փորձել կրկին բեռնել ֆայլը, եթե սխալը շարունակվում է
it_it: Il file di licenza non ha un formato validoAssicurarsi di utilizzare il file di licenza correttoPuoi anche provare a scaricare di nuovo il file se l'errore persiste
ja_jp: ライセンス ファイルの形式が有効ではありません正しいライセンス ファイルを使用していることを確認するエラーが続く場合は、ファイルをもう一度ダウンロードすることもできます
lt_lt: Licencijos failas neturi tinkamo formatoĮsitikinkite, kad naudojate teisingą licencijos failąTaip pat galite bandyti atsisiųsti failą dar kartą, jei klaida išlieka
nb_no: Lisensfilen har ikke gyldig formatKontroller at du bruker riktig lisensfilDu kan også prøve å laste ned filen på nytt hvis feilen vedvarer
nl_nl: Het licentiebestand heeft geen geldig formaatZorg ervoor dat u het juiste licentiebestand gebruiktU kunt ook proberen het bestand opnieuw te downloaden als de fout aanhoudt
pl_pl: Plik licencji nie ma prawidłowego formatuUpewnij się, że używasz poprawnego pliku licencjiMożesz także spróbować pobrać plik ponownie, jeśli błąd będzie się powtarzał
pt_pt: O arquivo de licença não tem formato válidoCertifique-se de que você está usando o arquivo de licença corretoVocê também pode tentar baixar o arquivo novamente se o erro persistir
ro_ro: Fișierul de licență nu are format validAsigurați-vă că utilizați fișierul de licență corectDe asemenea, puteți încerca să descărcați din nou fișierul dacă eroarea persistă
ru_ru: Файл лицензии не имеет допустимого форматаУбедитесь, что используется правильный файл лицензииМожно также попытаться загрузить файл еще раз, если ошибка сохраняется
sl_si: Datoteka licence nima veljavne oblike zapisaPreverite, ali uporabljate pravilno licenčno datotekoDatoteko lahko poskusite znova prenesti tudi, če se napaka nadaljuje
sr_sr: Fajl nije u odgovarajućem formatuMorate biti opušteni.Pokušajte operaciju ponovo. Ako se greška ponovi, obratite se podršci.
sv_se: Licensfilen har inte giltigt formatKontrollera att du använder rätt licensfilDu kan också försöka hämta filen igen om felet kvarstår
tr_tr: Lisans dosyası geçerli biçime sahip değilDoğru lisans dosyasını kullandığınızdan emin olunHata devam ederse dosyayı yeniden indirmeyi de deneyebilirsiniz
uk_ua: Файл ліцензії не має припустимого форматуПереконайтеся, що використовується правильний файл ліцензіїВи також можете спробувати завантажити файл ще раз, якщо помилка не зникне
vi_vn: Tệp giấy phép không có định dạng hợp lệĐảm bảo rằng bạn đang sử dụng đúng tệp giấy phépBạn cũng có thể thử tải xuống tệp một lần nữa nếu lỗi vẫn tồn tại
