Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Unable to delete the event.
bg_bg: Събитието не може да бъде изтрито.
bs: Nije moguće izbrisati događaj.
cs_cz: Nelze smazat tuto událost.
da_dk: Kan ikke slette begivenheden.
el_gr: Δεν είναι δυνατή η διαγραφή του συμβάντος.
es_es: No se pudo eliminar el evento.
et_ee: Sündmust ei saa kustutada.
fi_fi: Tapahtuman poisto epäonnistui.
he_il: לא מצליח למחוק את האירוע.
hi_in: घटना मिटाने में असमर्थ।
hr_hr: Nije moguće izbrisati događaj.
hu_hu: Nem lehet törölni az eseményt.
hy: Հնարավոր չէ ջնել դեպքը:
it_it: Impossibile eliminare l'evento.
ja_jp: イベントを削除できません。
lt_lt: Nepavyko ištrinti šį įvykį.
nb_no: Klarer ikke å slette hendelse.
nl_nl: Kon deze afspraak niet verwijderen.
pl_pl: Nie można usunąć wydarzenia.
pt_pt: Incapaz de apagar o evento.
ro_ro: Nu s-a putut șterge evenimentul.
ru_ru: Невозможно удалить событие.
sl_si: Dogodka ni mogoče izbrisati.
sr_sr: Не може да се обрише догађај.
sv_se: Kan inte ta bort händelsen.
tr_tr: Etkinlik silinemedi
uk_ua: Неможливо видалити подію.
vi_vn: Google bị lỗi! Không thể xóa sự kiện. Kết quả máy chủ trả về: (%i) %i %s.

source: Server returned result: (%i) %i %s.
bg_bg: Резултат върнат от сървъра: (%i) %i %s.
bs: Server je vratio rezultat: (%i) %i %s.
ca_es: El servidor ha retornat: (%i) %i %s.
cs_cz: Server vrátil výsledek: (%i) %i %s.
cy: Gweinydd yn dychwelyd y canlyniad: (%i) %i %s.
da_dk: Serveren svarede: (%i) %i %s.
el_gr: Ο διακομιστής επέστρεψε αποτέλεσμα: (%i) %i %s.
es_es: El servidor respondió: (%i) %i %s.
et_ee: Server pöördus tulemusega: (%i) %i %s.
fi_fi: Palvelin palautti virheen: (%i) %i %s.
fr_ca: Le serveur à répondu : (%i) %i %s.
ga_ie: Thug an freastalaí an toradh seo ar ais: (%i) %i %s.
he_il: התוצאות שחזרו מהשרת : (%i) %i %s.
hi_in: सर्वर से प्राप्त परिणामः (%i) %i %s
hr_hr: Server je vratio rezultat: (%i) %i %s.
hu_hu: A szerver válasza: (%i) %i %s.
hy: Սպասարկիչի պատասխանը (%i) %i %s։
it_it: Il server ha risposto: (%i) %i %s.
ja_jp: サーバーが返した結果: (%i) %i %s
lt_lt: Serverio atsakymas: (%i) %i %s.
mk_mk: Серверот го врати следново: (%i) %i %s.
nb_no: Server returnerte følgende: (%i) %i %s.
nl_nl: Antwoord van de server: (%i) %i %s.
pl_pl: Serwer zwrócił komunikat: (%i) %i %s.
pt_pt: O servidor devolveu o resultado: (%i) %i %s.
ro_ro: Serverul a returnat rezultatul: (%i) %i %s.
ru_ru: Сервер вернул результат: (%i) %i %s.
sk_sk: Server vrátil výsledok: (%i) %i %s.
sl_si: Strežnik je vrnil rezultat: (%i) %i %s.
sr_sr: Сервер вратио резултат: (%i) %i %s.
sv_se: Servern returnerade: (%i) %i %s.
th_th: ผลลัพธ์ที่เซิร์ฟเวอร์ตอบกลับ: (%i) %i %s
tr_tr: Sunucunun gönderdiği yanıt: (%i) %i %s.
uk_ua: Сервер повернув результат: (%i) %i %s.
vi_vn: Server trả về kết quả: (%i) %i %s.

source: Unable to read the calendars from the server.
bg_bg: Не мога да се прочета календарите от сървъра.
bs: Nije moguće čitati kalendare sa servera.
cs_cz: Nelze číst kalendáře ze serveru.
da_dk: Kan ikke læse kalendere fra serveren.
el_gr: Δεν είναι δυνατή η ανάγνωση των ημερολογίων από το διακομιστή.
es_es: No se pudo leer los calendarios del servidor.
et_ee: Kalendreid pole võimalik serverist lugeda.
fi_fi: Kalenterien lukeminen palvelimelta epäonnistui.
he_il: לא מסוגל לקרוא את היומנים מהשרת.
hi_in: सर्वर से केलेन्डर पढने में असमर्थ।
hr_hr: Nije moguće pročitati kalendare s poslužitelja.
hu_hu: Nem lehet olvasni a naptárt a szerverről.
hy: Հնարավոր չէ կարդալ օրացույցները սպասարկիչից:
it_it: Impossibile leggere i calendari dal server.
ja_jp: サーバーからカレンダーを読み取れません。
lt_lt: Nepavyko perskaityti kalendoriaus iš serverio.
nb_no: Klarer ikke å lese kalendere fra server.
nl_nl: Kon de kalenders niet lezen van de server.
pl_pl: Nie można odczytać kalendarzy z serwera.
pt_pt: Incapaz de ler os calendários a partir do servidor.
ro_ro: Nu s-a putut accesa serverul calendarului.
ru_ru: Не удается прочитать календари с сервера.
sl_si: Koledarjev ni mogoče prebrati iz strežnika.
sr_sr: Не може да се чита календар са сервера.
sv_se: Kan inte läsa kalendrarna från servern.
tr_tr: Takvimler sunucudan okunamadı.
uk_ua: Неможливо прочитати календарі з сервера.
vi_vn: Không thể đọc lịch từ máy chủ.

source: Unable to authenticate to the server.
bg_bg: Не може да се удостовери към сървъра.
bs: Nije moguće autentificirati se na server.
cs_cz: Nelze ověřit na serveru.
da_dk: Kan ikke kontakte serveren.
el_gr: Δεν είναι δυνατός ο έλεγχος ταυτότητας στο διακομιστή.
es_es: No se puede identificar con el servidor.
et_ee: Autentimine serverisse nurjus.
fi_fi: Yhteydenotto palvelimelle epäonnistui.
he_il: לא מצליח להתאמת מול השרת
hi_in: सर्वर प्रमाणीकरण में असमर्थ।
hr_hr: Autentifikacija na poslužitelju nije moguća.
hu_hu: Nem sikerült az azonosítás a szerverhez.
hy: Հնարավոր չէ ներկայանալ սպասարկիչում:
it_it: Impossibile autenticarsi sul server.
ja_jp: サーバーで認証できません。
lt_lt: Nepavyko autentifikuoti serverio.
nb_no: Ikke mulig å få godkjenning fra server.
nl_nl: Kon niet bij de server authenticeren.
pl_pl: Nie można uwierzytelnić się na serwerze.
pt_pt: Incapaz de autenticar no servidor.
ro_ro: Autentificarea la server eşuată.
ru_ru: Невозможно пройти аутентификацию на сервере.
sl_si: Strežnika ni mogoče overiti.
sr_sr: Не могу да потврдим идентитет на серверу.
sv_se: Kan inte ansluta till servern.
tr_tr: Sunucuya yetkilendirme yapılamadı.
uk_ua: Неможливо пройти аутентифікацію на сервері.
vi_vn: Google bị lỗi! Không thể xác thực tới Google. Kết quả máy chủ trả về: (%i) %i %s.

source: Unable to find the chosen calendar (%s). Available calendars are:
bg_bg: Не може да се намери избрания календар (%s). Наличните календари са:
bs: Nije moguće pronaći izabrani kalendar (%s). Dostupni su sljedeći kalendari:
cs_cz: Nelze najít zvolený kalendář (%s). Dostupné kalendáře jsou:
da_dk: Kan ikke finde den valgte kalender (%s). Følgende kalendere er tilgængelige:
el_gr: Δεν είναι δυνατή η εύρεση του επιλεγμένου ημερολογίου (%s). Τα διαθέσιμα ημερολόγια είναι:
es_es: No se pudo encontrar el calendario elegido (%s). Los calendarios disponibles son:
et_ee: Ei leitud valitud kalendrit (%s). Saada ol kalendrid:
fi_fi: Valittua kalenteria ei löydy (%s). Vaihtoehdot ovat:
ga_ie: Níorbh fhéidir an féilire roghnaithe (%s) a aimsiú. Is iad na féilirí ar fáil ná:
he_il: לא מסוגל למצוא את היומן הנבחר (%s). יומנים זמינים:
hi_in: चयन किये गये केलेन्डर (%s) को खोजने में असफल। उपलब्द केलेन्डरः
hr_hr: Nije moguće pronaći odabrani kalendar (%s). Dostupni kalendari su:
hu_hu: A kiválasztott naptár (%s) nem található. Az elérhető naptárak:
hy: Հնարավոր չէ գտնել ընտրված օրացույցը (%s)։ Հասանելի են միայն՝
it_it: Impossibile trovare il calendario scelto (%s). I calendari disponibili sono:
ja_jp: 選択されたカレンダー (%s) が見つかりません。 利用できるカレンダー:
lt_lt: Nepavyko rasti pasirinkto kalendoriaus (%s). Turimi kalendoriai:
nb_no: Kan kke finne den valgte kalender (%s). Tilgjengelige kalendere er:
nl_nl: Kon de gekozen kalender (%s) niet vinden. Beschikbare kalenders zijn:
pl_pl: Błąd Google! Nie można odnaleźć wybranego kalendarza(%s). Dostępne kalendarze:
pt_pt: Não foi possível encontrar o calendário (%s). Calendários disponíveis:
ro_ro: Calendarul ales (%s) nu poate fi găsit. Calendarele disponibile sunt:
ru_ru: Невозможно найти выбранный календарь (%s). Доступны календари:
sk_sk: Nepodarilo sa nájsť vybraný kalendár (%s). Dostupné kalendáre sú:
sl_si: Izbranega koledarja ni mogoče najti (%s). Na voljo so koledarji:
sr_sr: Не може да се нађе календар (%s). Доступни календари су:
sv_se: Hittar inte den angivna kalendern (%s). Tillgängliga kalendrar är:
tr_tr: Seçilen takvim (%s) bulunamadı. Mevcut takvimler:
uk_ua: Неможливо знайти вибраний календар (%s). Доступні календарі:
vi_vn: Google Error! Unable to find the chosen calendar (%s). Available calendars are:

source: Failed to read the calendar from the server.
bg_bg: Не може да се прочете календара от сървъра.
bs: Nije moguće učitati kalendar sa servera.
cs_cz: Nepodařilo se načíst kalendář ze serveru.
da_dk: Kunne ikke læse kalenderen fra serveren.
el_gr: Απέτυχε η ανάγνωση του ημερολογίου από το διακομιστή.
es_es: No se pudo leer los calendarios del servidor.
et_ee: Kalendri lugemine serverist nurjus.
fi_fi: Kalenterin lukeminen palvelimelta epäonnistui.
he_il: קריאת היומנים מהשרת נכשלה.
hi_in: सर्वर से केलेन्डर पढने में असमर्थ
hr_hr: Čitanje kalendara s poslužitelja nije uspjelo.
hu_hu: Nem sikerült olvasni a naptárat a szerverről.
hy: Հնարավոր չէ կարդալ օրացույցը սպասարկիչից:
it_it: Impossibile leggere il calendario dal server.
ja_jp: サーバーからカレンダーを読み取るのに失敗しました。
lt_lt: Nepavyko perskaityti kalendoriaus iš šio serverio.
nb_no: Klarer ikke å lese kalender fra server.
nl_nl: Kon de kalender niet lezen van de server.
pl_pl: Nie można odczytać kalendarza z serwera.
pt_pt: Falha ao ler o calendário a partir do servidor.
ro_ro: Nu s-a putut accesa serverul calendarului.
ru_ru: Не удалось прочитать календарь с сервера.
sl_si: Koledarja ni bilo mogoče prebrati iz strežnika.
sr_sr: Неуспешно читање календара са сервера.
sv_se: Kan inte läsa kalendrarna från servers.
tr_tr: Takvim sunucudan okunamadı.
uk_ua: Неможливо прочитати календар з сервера.
vi_vn: Không thể đọc lịch từ máy chủ.

source: Authentication failed. Verify that you have entered correct username and password.
bg_bg: Неуспешен опит за удостоверяване. Уверете се, че сте въвели правилно името и паролата си.
bs: Autetifikacija nije uspjela. Provjerite da li ste unijeli ispravno korisničko ime i šifru.
cs_cz: Ověření se nezdařilo. Zkontrolujte, zda jste zadali správné jméno uživatele a heslo.
da_dk: Godkendelse fejlede. Kontrollér brugernavn og kodeord.
el_gr: Ο έλεγχος ταυτότητας απέτυχε. Επιβεβαιώστε ότι έχετε εισαγάγει το σωστό όνομα χρήστη και κωδικό πρόσβασης.
es_es: La identificación ha fallado. Verifique que ha ingresado el usuario y la contraseña correcta.
et_ee: Autentimine nurjus. Kontrolli, et sisestasid õige kasutajanime ja parooli.
fi_fi: Tunnistus epäonnistui. Varmista että käyttäjänimesi ja salasanasi on oikein.
he_il: אימות נכשל. וודא כי הכנסת את שם המשתמש והסיסמא הנכונים.
hi_in: प्रमाणीकरण असफल। यह जांच ले, कि आपने सही नाम तथा पासवर्ड डाला है।
hr_hr: Provjera autentičnosti nije uspjela. Provjerite jeste li unijeli ispravno korisničko ime i lozinku.
hu_hu: A hitelesítés sikertelen. Ellenőrizze, hogy megadta a helyes felhasználónevet és jelszót.
hy: Վավերացումը ձախողվեց: Ստուգեք, որ նշել եք ճիշտ անուն և գաղտնաբառ:
it_it: Autenticazione fallita. Controlla di aver inserito correttamente username e password.
ja_jp: 認証に失敗しました。入力したユーザー名やパスワードが正しいことを確認してください。
lt_lt: Tapatumo nustatymas nepavyko. Įsitikinkite, kad įvedėte teisingą vartotojo vardą ir slaptažodį.
nb_no: Godkjenning feilet. Kontroller at du har angitt korrekt brukernavn og passord.
nl_nl: Authenticatie is mislukt. Controleer of u de juiste gebruikersnaam en wachtwoord hebt ingevoerd.
pl_pl: Uwierzytelnianie nie powiodło się. Sprawdź, czy wpisałeś poprawny login i hasło.
pt_pt: Autenticação falhada. Verifique que introduziu o utilizador e palavra chave correta.
ro_ro: Autentificare eşuată. Verificaţi dacă aţi introdus corect numele de utilizator şi parola.
ru_ru: Ошибка аудентификации. Убедитесь, что Вы ввели правильное имя пользователя и пароль.
sl_si: Overitev ni uspela. Preverite, ali ste vnesli pravilno uporabniško ime in geslo.
sr_sr: Погрешна потврда идентитета. Проверите унето име/лозинку.
sv_se: Autentiseringen misslyckades. Kolla att du angivit rätt användarnamn och lösenord.
tr_tr: Yetkilendirme başarısız. Kullanıcı adı ve şifrenizi doğru girdiğinizden emin olun.
uk_ua: Невдала автентифікація. Перевірте правильність введеного імені та пароля.
vi_vn: Quá trình xác thực đã thất bại. Xác minh rằng bạn đã nhập tên người dùng chính xác

source: Verify also that you are using application specific password for Rainlendar.
bg_bg: Уверете се също, че използвате специфична за приложението парола за Rainlendar.
bs: Provjerite i da li koristite posebnu lozinku aplikacije za Rainlendar.
cs_cz: Ověřte také jestli používáte určité heslo pro aplikaci Rainlendar.
da_dk: Bekræft også at du bruger programspecifikke kodeord til Rainlendar.
el_gr: Επιβεβαιώστε επίσης ότι χρησιμοποιείτε συγκεκριμένο κωδικό πρόσβασης για την εφαρμογή.
es_es: Compruebe que también está usando una contraseña específica en el programa Rainlendar.
et_ee: Kontrolli ka, et kasutad rakenduse põhist parooli Rainlendari jaoks.
fi_fi: Varmista että käytät sovelluskohtaista salasanaa Rainlendarin kanssa.
he_il: ודא גם שאתה משתמש בסיסמה ספציפית ליישום עבור Rainlendar.
hi_in: यह भी सत्यापित करें कि आप Rainlendar के लिए एप्लिकेशन विशिष्ट पासवर्ड का उपयोग कर रहे हैं।
hr_hr: Također provjerite koristite li posebnu lozinku za aplikaciju Rainlendar.
hu_hu: Ellenőrizze azt is, hogy alkalmazásspecifikus jelszót használ-e a Rainlendarhoz.
hy: Ստուգեք նաև, որ դուք օգտագործում եք հատուկ գաղտնաբառ Rainlendar-ի համար:
it_it: Verifica anche che tu stia usando una password specifica per Rainlendar.
ja_jp: また、Rainlendarにアプリケーション固有のパスワードを使用していることも確認してください。
lt_lt: Taip pat patikrinkite, ar naudojate konkrečios programos slaptažodį, skirtą „Rainlendar“.
nb_no: Sjekk også at du bruker et eget passord for Rainlendar.
nl_nl: Controleer ook of u het applicatiespecifieke wachtwoord voor Rainlendar gebruikt.
pl_pl: Zweryfikuj, czy używasz specyficznego hasła dla aplikacji Rainlendar.
pt_pt: Verifique também se você está usando uma senha específica do aplicativo para Rainlendar.
ro_ro: Verificați, de asemenea, că utilizați o parolă specifică aplicației pentru Rainlendar.
ru_ru: Подтверждать использование пароля приложения.
sl_si: Preverite tudi, ali uporabljate geslo za dostop do programa Rainlendar.
sr_sr: Proverite i da li koristite lozinku specifičnu za aplikaciju za Rainlendar.
sv_se: Kontrollera också att du använder programspecifikt lösenord för Rainlendar.
tr_tr: Rainlendar için uygulamaya özel şifre kullandığınızı da doğrulayın.
uk_ua: Переконайтеся також, що ви використовуєте спеціальний пароль програми для Rainlendar.
vi_vn: Xa ́ c minh ră ̀ ng ba ̣ n cu ̃ ng đang sư ̉ du ̣ ng mâ ̣ t khâ ̉ u cu ̣ thê ̉ ư ́ ng du ̣ ng cho Rainlendar.

source: The url "%s" does not contain any calendars.
bg_bg: URL адресът "%s" не съдържа никакви календари.
bs: Url "%s" ne sadrži kalendare.
cs_cz: Url "%s" neobsahuje žádné kalendáře.
da_dk: Adressen "%s" indeholder ingen kalendere.
el_gr: Η διεύθυνση URL "%s" δεν περιέχει ημερολόγια.
es_es: La url "%s" no contiene calendarios.
et_ee: Veebiaadress (URL) "%s" ei sisalda kalendreid.
fi_fi: Osoitteessa "%s" ei ole kalentereita.
he_il: כתובת הרשת "%s" לא מכילה אף יומנים.
hi_in: यह यूआरएल "%s" पर कोई केलेन्डर उपलब्ध नहीं है।
hr_hr: URL "%s" ne sadrži kalendare.
hu_hu: Az url "% s " nem tartalmaz naptárakat.
hy: "%s" url չի պարունակում օրացույցներ:
it_it: L'url "%s" non contiene nessun calendario.
ja_jp: 以下の URL はカレンダーを含んでいません: "%s"
lt_lt: Url "%s" nėra jokių kalendorių.
nb_no: URL'en "%s" inneholder ingen kalendere.
nl_nl: De URL "%s" bevat geen kalenders.
pl_pl: Adres URL "%s" nie zawiera żadnych kalendarzy.
pt_pt: O url "%s" não contém calendários.
ro_ro: Url-ul "%s" nu conţine niciun calendar.
ru_ru: Этот url "%s" не содержит никаких календарей.
sl_si: Spletni nalov "%s" ne vsebuje nobenih koledarjev.
sr_sr: Линк "%s" не садржава ни један календар.
sv_se: URL:en "%s" innehåller inga kalendrar.
tr_tr: "%s" bağlantısında takvim yok.
uk_ua: Посилання "%s" не містить календаря.
vi_vn: Địa chỉ "%s"không chứa bất kỳ lịch nào .

source: Error downloading the data from the url: %s
bg_bg: Грешка при изтегляне на данни от URL: %s
bs: Greška pri preuzimanju podataka sa url adrese: %s
cs_cz: Chyba při stahování dat z adresy: %s
da_dk: Fejl ved download af data fra URL'en: %s
el_gr: Σφάλμα κατά τη λήψη των δεδομένων από τη διεύθυνση URL: %s
es_es: Error descargando los datos de la url: %s
et_ee: Viga andmete allalaadimisel veebiaadressilt (URL-ilt): %s
fi_fi: Tietojen hakeminen osoitteesta epäonnistui: %s
he_il: שגיאה בהורדת הנתונים מהכתובת: %s
hi_in: इस यूआरएल से डाटा डाउनलोड करने में दोषः %s
hr_hr: Pogreška pri preuzimanju podataka s URL-a: %s
hu_hu: Hiba letöltés közben a megadott url-ről: %s
hy: Սխալ՝ տվյալները տվյալ url-ից բեռնելիս. %s
it_it: Errore durante il download dei dati dall'url: %s
ja_jp: URL からダウンロードする際のエラー: %s
lt_lt: Klaida įkeliant duomenis iš url: %s
nb_no: Feil ved nedlasting av data fra URL: %s
nl_nl: Er is een fout opgetreden bij het downloaden van gegevens van de URL: %s
pl_pl: Błąd podczas pobierania danych z adresu url: %s
pt_pt: Erro a descarregar dados do url: %s
ro_ro: Eroare la descărcarea datelor de la url: %s
ru_ru: Ошибка загрузки данных из адреса: %s
sl_si: Napaka pri prenosu podatkov iz spletnega naslova: %s
sr_sr: Грешка преузимања података са: %s
sv_se: Fel vid hämtning av data från URL: %s
tr_tr: Şu bağlantıdan veri indirme hatası: %s
uk_ua: Помилка завантаження даних з адреси: %s
vi_vn: Lỗi tải dữ liệu từ địa chỉ : %s.

source: Make sure that your network is working and that your firewall is not blocking the connection.
bg_bg: Убедете се, че мрежата Ви работи и Вашата защитна стена не блокира връзката.
bs: Provjerite dali vam mreža radi i da vaš firewall ne blokira konekciju.
ca_es: Assegura't que la teva xarxa està funcionant i que el teu tallafocs no està bloquejant la connexió.
cs_cz: Ujistěte se, že vaše síť pracuje bez problémů a váš firewall neblokuje spojení.
cy: Sicrhewch fod eich rhwydwaith yn gweithio a bod eich mur gwarchod ddim yn rhwystro'r cysylltiad.
da_dk: Sørg for, at netværket fungerer, og at din firewall ikke blokerer forbindelsen.
el_gr: Βεβαιωθείτε ότι το δίκτυό σας λειτουργεί και ότι το τείχος προστασίας δεν αποκλείει τη σύνδεση.
es_es: Compruebe que la red está en funcionamiento y que el firewall no bloquea la conexión.
et_ee: Kontrolli, et sinu internetivõrk toimib ja tulemüür ei blokeeri ühendust.
fi_fi: Tarkista että verkkoyhteytesi on toiminnassa eikä sinun palomuurisi estä yhteyttä.
fr_ca: Soyez certain que votre connexion réseau fonctionne et que votre firewall ne bloque pas la connexion.
ga_ie: Cinntigh go bhfuil do líonra ag feidhmiú agus nach bhfuil do bhall dóiteáin ag cur bac ar an gceangail.
he_il: תוודא שהרשת שלך פועלת ושחומת האש שלך לא חוסמת את החיבור.
hi_in: यह जांच ले कि आपका नेटवर्क ठीक से काम कर रहा है, तथा फायरवॉल आप का संपर्क रोक नहीं रही है।
hr_hr: Pobrinite se da vam mreža radi i da vatrozid ne blokira konekciju.
hu_hu: Győződjön meg róla, hogy a hálózat működik, és hogy a tűzfal nem blokkolja a kapcsolatot!
hy: Համոզվեք, որ ցանցը աշխատում է և firewall -ը չի փակել միացումը։
it_it: Assicurati che la rete sia funzionante e che il tuo firewall non stia bloccando le connessioni.
ja_jp: ネットワークが動作していること、ファイアウォールが接続をブロックしていないことを確認してください。
lt_lt: Įsitikinkite, ar Jūsų tinklas yra veikiantis, ir ugniasienė neblokuoja prisijungimų.
mk_mk: Осигурете се дека вашата конекција е во ред и дека вашиот заштитен ѕид не ја блокира врската.
nb_no: Kontroller nettverksforbindelse og at brannmuren din ikke blokkerer tilkoblingen.
nl_nl: Zorg ervoor dat het netwerk functioneert en dat de firewall de verbinding niet blokkeert.
pl_pl: Proszę sprawdzić czy twoje połączenie z internetem działa prawidłowo i czy firewall nie blokuje połaczenia.
pt_pt: Certifique-se de que sua rede está a funcionar e que a sua firewall não está a bloquear a conexão.
ro_ro: Asigură-te că reţeaua funcţionează şi un firewall nu blochează conexiunea.
ru_ru: Убедитесь, что сетевое подключение работает, а межсетевой экран не блокирует попытки подключения.
sk_sk: Uistite sa či sieť pracuje správne a firewall neblokuje spojenie.
sl_si: Prepričajte se, da vaše omrežje deluje in da vaš požarni zid ne blokira povezave.
sr_sr: Проверите да ли ваша мрежа ради и да ваш заштитни зид није блокирао везу.
sv_se: Kontrollera att ditt nätverk fungerar samt att din brandvägg inte blockerar anslutningen.
th_th: ตรวจสอบว่าเครือข่ายทำงานอยู่ และไฟร์วอลล์ไม่ได้ปิดกั้นการเชื่อมต่อ
tr_tr: Ağınızın çalıştığından ve güvenlik duvarının bağlantıyı engellemediğinden emin olun.
uk_ua: Переконайтесь, що мережа працює, та файєрвол не блокує з'єднання.
vi_vn: Hãy chắc rằng mạng của bạn đang hoạt động và tường lửa không ngăn chặn kết nối.

source: Unable to resolve the proxy. Verify that your proxy settings are correct.
bg_bg: Не може да се достигне proxy. Проверете дали Вашите настройки на proxy са правилни.
bs: Nije moguće pronaći proxy server. Porvjerite dali su vam uredu postavke za proxy server.
ca_es: No s'ha pogut resoldre el proxy. Verifica que la configuració del proxy és correcta.
cs_cz: Nelze vyřešit proxy. Ověřte, že vaše nastavení proxy je v pořádku.
cy: Methu ag adfer y procsi. Gwiriwch fod eich gosodiadau procsi yn gywir.
da_dk: Kan ikke bruge din proxy. Kontroller dine indstillinger.
el_gr: Δεν είναι δυνατή η επίλυση του διακομιστή μεσολάβησης. Βεβαιωθείτε ότι οι ρυθμίσεις του διακομιστή μεσολάβησης είναι σωστές.
es_es: No se pudo resolver el proxy. Compruebe que la configuración del proxy es correcta.
et_ee: Puhverserverit ei leitud. Palun kontrolli, et puhverserveri (proxy) sätted oleksid õiged.
fi_fi: Proxy palvelimen selvittäminen epäonnistui. Tarkista että proxy asetuksesi ovat oikein.
fr_ca: Impossible de résoudre le proxy. Veuillez vérifier que les réglages du proxy sont corrects.
ga_ie: Níorbh fhéidir an seachfhreastalaí a réitiú. Fíoraigh go bhfuil do sheachshocruithe ceart.
he_il: לא מסוגל לפענח את הפרוקסי. וודא כי הגדרות הפרוקסי שלך נכונות.
hi_in: प्रोक्सी को रिसोल्व करने में असफल। यह जांच लें, कि आपके प्रोक्सी सेटिंग सही है।
hr_hr: Ne mogu riješiti proxy. Provjerite da su proxy postavke ispravne.
hu_hu: Nem sikerül feloldani a proxy-t. Ellenőrizze a proxy beállítások helyességét.
hy: Խնդիրներ կան կապված միջնորդի հետ։ Ստուգեք կարգավորումները։
it_it: Impossibile trovare il proxy. Controlla che le impostazioni siano corrette.
ja_jp: プロキシを解決できません。プロキシ設定が正しいか確認してください。
lt_lt: Neįmanoma prisijungti prie proxy. Patikrinkite ar teisingi proxy nustatymai.
mk_mk: Не може да се реши прокси. Проверете дали вашите поставувања за прокси се точни.
nb_no: Finner ikke Proxy. Kontroller at dine Proxy-innstillinger er korrekte.
nl_nl: Kon de proxy niet bereiken. Controleer of de proxy-instellingen juist zijn.
pl_pl: Nie można sprawdzić proxy. Sprawdź czy twoje ustawienia proxy są poprawne.
pt_pt: Não foi possível resolver o proxy. Verifique se as configurações de proxy estão correctas.
ro_ro: Nu s-a reuşit rezolvarea proxy-ului. Verifică dacă setarile proxy-ului sunt corecte.
ru_ru: Не удаётся подключиться к прокси-серверу. Убедитесь, что настройки прокси введены без ошибок.
sk_sk: Nepodarilo sa rozoznať proxy. Skontrolujte či je proxy správne nastavené.
sl_si: Stražnik ni mogoče razrešiti. Preverite, ali so nastavitve strežnika pravilne.
sr_sr: У немогућности да решим прокси. Проверите да ли су ваша прокси подешавања исправна.
sv_se: Hittar inte proxyn. Kontrollera att dina proxyinställningar är korrekta.
th_th: หาพร็อกซีไม่พบ ตรวจสอบว่าตั้งค่าพร็อกซีถูกต้องหรือไม่
tr_tr: Proxy çözümlenemiyor. Proxy ayarlarınızı doğrulayın.
uk_ua: Неможливо з'єднатися з proxy. Переконайтеся, що він настроєний коректно.
vi_vn: Không thể sửa proxy.Xác minh rằng các thiết lập proxy của bạn là chính xác.
