Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Call to method "%s" failed.
bg_bg: Извикване на метод "%s" пропадна.
bs: Poziv "%s" nije uspio.
ca_es: Error a la trucada al mètode "%s".
cs_cz: Volání způsobu "%s" neúspěšné.
cy: Galwad i ddull "%s" wedi methu.
da_dk: Kald til metoden "%s" mislykkedes.
el_gr: Η κλήση στη μέθοδο "%s" απέτυχε.
es_es: Error en la llamada al método "%s".
et_ee: Meetodi "%s" kutse nurjus.
fi_fi: Metodikutsu "%s" epäonnistui.
fr_ca: Lappel àl "%s" a échouée.
ga_ie: Theip ar an nglao chuig an modh "%s"
he_il: הקריאה לפונקציה "%s" נכשלה.
hi_in: रिती "%s" के प्रति कॉल असफल।
hr_hr: Poziv metodi "%s" nije uspio.
hu_hu: A(z) "%s" eljáráshívás nem sikerült.
hy: "%s" եղանակը ձախողվեց։
it_it: Chiamata al metodo "%s" fallita.
ja_jp: メソッド "%s" の呼び出しに失敗しました。
lt_lt: "%s" nepavyko.
nb_no: Kall til metode "%s" feilet.
nl_nl: Aanroepen van methode "%s" is mislukt.
pl_pl: Funkcja "%s" wykonała błąd.
pt_pt: Chamada ao método "%s" falhou.
ro_ro: Apelarea metodei "%s" eşuată.
ru_ru: Вызвать метод "%s" не удалось.
sk_sk: Volanie metódy "%s" zlyhalo.
sl_si: Klic na metodo "%s" ni uspel.
sr_sr: Метода позива "%s" неуспешна.
sv_se: Anropet till metod "%s" misslyckades.
th_th: เรียกไปที่เมทอด "%s" ไม่สำเร็จ
tr_tr: "%s" yöntem çağrısı başarısız oldu.
uk_ua: Помилка виклику методу "%s".
vi_vn: Gọi đến phương pháp "%s" không thành công.

source: Remember The Milk Error (%s)!
bg_bg: Грешка в Remember The Milk (%s)!
bs: Zapamti The Milk Grešku (%s)!
cs_cz: Chyba Remember The Milk (%s)!
da_dk: Remember The Milk fejl (%s)!
el_gr: Σφάλμα στο Θυμηθείτε το γάλα (%s)!
es_es: ¡Error de Remember The Milk (%s)!
et_ee: Mäleta The Milk viga (%s)!
fi_fi: Remember The Milk virhe (%s)!
ga_ie: Botún Remember The Milk (%s)!
he_il: שגיאת Remember The Milk (%s)!
hi_in: मिल्क दोष (%s) याद रखें!
hr_hr: Zapamti The Milk grešku (%s)!
hu_hu: Remember The Milk hiba (%s)!
hy: Հիշել Milk սխալը (%s):
it_it: Errore di Remember The Milk (%s)!
ja_jp: Remember The Milk エラー (%s)!
lt_lt: Remember The Milk klaida (%s)!
nb_no: Remember The Milk-feil (%s)!
nl_nl: Remember The Milk-fout (%s)!
pl_pl: Błąd Remember The Milk! (%s)
pt_pt: O Remember The Milk falhou (%s)!
ro_ro: Eroare Remember The Milk (%s)!
ru_ru: Ошибка Remember The Milk (%s)!
sk_sk: Zapamätať si chybu v Milk (%s)!
sl_si: Zapomni si napako The Milk (%s)!
sr_sr: Грешка „Remember The Milk“(%s)!
sv_se: Remember The Milk-fel /%s)!
tr_tr: Remember The Milk Hatası (%s)!
uk_ua: Помилка Remember The Milk (%s)!
vi_vn: Lỗi Remember The Milk (%s)!

source: List
bg_bg: Списък
bs: Lista
ca_es: Llista
cs_cz: Seznam
cy: Rhestr
da_dk: Liste
el_gr: Λίστα
es_es: Lista
et_ee: Nimekiri
fi_fi: Tehtävälista
fr_ca: Liste
ga_ie: Réim
he_il: רשימת משימות
hi_in: सूची
hr_hr: Popis
hu_hu: Lista
hy: Ցանկը
it_it: Lista
ja_jp: リスト
km: បញ្ជី
lt_lt: Sąrašas
mk_mk: Листа
nb_no: Liste
nl_nl: Lijst
pl_pl: Lista
pt_pt: Lista
ro_ro: Listă
ru_ru: Список
sk_sk: Zoznam
sl_si: Seznam
sr_sr: Списак
sv_se: Lista
th_th: รายการ
tr_tr: Liste
uk_ua: Список
vi_vn: Danh sách

source: Choose the name of the task list from the Remember The Milk. You can also leave the field empty if you want to get all your lists.
bg_bg: Изберете име на списък със задачи от Remember The Milk. Можете да оставите полето празно ако искате да видите всички Ваши списъци.
bs: Izaberite ime liste zadataka iz Remember The Milk
ca_es: Escull el nom de la llista de tasques des de rememberthemilk.com. Pots deixar el camp en blanc si vols obtenir totes les teves llistes.
cs_cz: Vyberte název seznamu úkolů z Remember The Milk. Můžete také ponechat pole prázdné, pokud chcete získat všechny vaše seznamy.
cy: Dewiswch enw'r rhestr dasgau o Remember The Milk. Gallwch chi adael y maes yn wag os ydych chi am bob un o'ch rhestrau.
da_dk: Vælg opgaveliste fra Remember The Milk. Du kan også efterlade feltet tomt, hvis du vil have alle dine lister.
el_gr: Επιλέξτε το όνομα της λίστας εργασιών από το θυμηθείτε το γάλα. Μπορείτε επίσης να αφήσετε το πεδίο κενό αν θέλετε να λάβετε όλες τις λίστες σας.
es_es: Elija el nombre de la lista de tareas de Remember The Milk. Puede dejar el campo en blanco si desea obtener todas sus listas.
et_ee: Vali Remember The Milk'i ülesannete nimekirja nimi. Kui soovid kõiki oma nimekirju, siis jäta väli tühjaks.
fi_fi: Anna Remember The Milk palvelun tehtävälistan nimi. Voit jättää nimen tyhjäksi jos halua että kaikki tehtävälistat ladataan.
fr_ca: Choisissez le nom de la liste des tâches de Remember The Milk. Vous pouvez également laisser le champ vide si vous souhaitez obtenir toutes vos listes.
ga_ie: Roghnaigh ainm réim na mbeart oibre ó Remember The Milk. Is féidir freisin an réimse a fhágáil bán má theastaíonn uait do réimeanna uile a fháil.
he_il: בחר בשם של רשימת המשימות מ.Remember The Milk אתה גם יכול להשאיר את השדה ריק אם אתה רוצה לקבל את כל הרשימות שלך.
hi_in: दूध याद की कार्यसूची का नाम चयन करें। सभी सूचीओं को लाने के लिए यह स्थान खाली भी रख सकते हैं।
hr_hr: Izaberite ime za listu zadataka iz Remember The Milk. Možete polje ostaviti prazno ako želite dohvatiti sve liste.
hu_hu: Adja meg a Remember The Milk feladatlista nevét. Ha az összes listáját meg szeretné kapni, hagyja üresen a mezőt.
hy: Ընտրեք առաջադրանքների ցանկի անունը Remember The Milk-ից։ Կարող եք նաև տողը դատարկ թողնել, եթե ունեք Ձեր ցանկը։
it_it: Scegli il nome della lista delle attività da Remember The Milk. Puoi anche lasciare il campo vuoto se vuoi ottenere tutte le liste.
ja_jp: Remember The Milk のタスク リスト名を入力してください。 すべてのリストを取得する場合は空欄。
lt_lt: Pasirinkite užduoties pavadinimą iš Remember The Milk. Galite palikti laukelį tuščią, jeigu norite gauti visus savo sąrašus.
mk_mk: Изберете го името на задачата од листата на Remember The Milk. Можете исто така да го оставите полето празно ако сакате даги добиете сите ваши листи.
nb_no: Velg oppgavenavn for oppgaveliste fra Remember The Milk. Du kan la feltet være blankt dersom du vil bruke alle lister.
nl_nl: Kies de naam van de takenlijst van Remember The Milk. U mag dit veld ook leeg laten wanneer u al uw lijsten wilt ophalen.
pl_pl: Wybierz nazwę zadania z Remember The Milk. Możesz zostawić pole puste, jeśli chcesz wszystkie listy.
pt_pt: Escolha o nome da lista de tarefas a partir do Remember The Milk. Também pode deixar o campo vazio se desejar obter todas as suas listas.
ro_ro: Alegeţi numele listei de sarcini din Remember The Milk. Puteţi lăsa câmpul necompletat dacă vreţi să obţineţi toate listele.
ru_ru: Выберите название списка задач с Remember The Milk. Вы также можете оставить это поле пустым, если вы хотите получить все ваши списки.
sk_sk: Vyberte meno zoznamu úloh z Remember The Milk. Môžete nechať pole kalendára prázdne, ak chcete získať všetky svoje zoznamy.
sl_si: Izberite ime seznama opravil iz seznama The Milk. Polje lahko tudi pustite prazno, če želite dobiti vse svoje sezname.
sr_sr: Изаберите име задатака из „Remember The Milk“. Такође можете да оставите поље празно ако желите да преузмете све спискове.
sv_se: Välj namnet på uppgiftslistan från Remember The Milk. Du kan lämna fältet tomt om du vill hämta alla dina listor.
th_th: เลือกชื่อของรายการงานจาก Remember The Milk หรือเว้นว่างไว้หากคุณต้องการเรียกข้อมูลจากรายการทั้งหมด
tr_tr: Remember The Milk'teki görev listesi ismini seçin. Tüm listelerinizi almak istiyorsanız bu alanı boş bırakabilirsiniz.
uk_ua: Виберіть назву списку завдань зі списку Remember The Milk. Залиште порожнім, якщо бажаете отримати усі списки.
vi_vn: Chọn tên của danh sách công việc từ Remember The Milk. Bạn cũng có thể để trống nếu bạn muốn nhận được tất cả danh sách của bạn.

source: Authentication token is missing. You need to give Rainlendar access to your Remember The Milk account.
bg_bg: Липсва токена за удостоверяване. Трябва да дадете достъп на Rainlendar до профила ви в Remember The Milk.
bs: Nedostaje token za autentifikaciju. Rainlendar-u morate omogućiti pristup svom Remember The Milk nalogu.
ca_es: Falta el token d'autenticació. Necessites donar accés a Rainlendar al teu compte de rememberthemilk.com.
cs_cz: Ověření tokenu chybí. Musíte dát Rainlenderu přístup k vašemu Remember The Milk účtu.
cy: Mae'r tocyn dilysu ar goll. Mae'n rhaid i chi roi mynediad eich cyfrif Remeber The Milk i Rainlendar.
da_dk: Godkendelse mangler. Det kræves at Rainlendar får adgang til din Remember The Milk konto.
el_gr: Λείπει το διακριτικό ελέγχου ταυτότητας. Πρέπει να δώσεις στον Rainlendar πρόσβαση στο λογαριασμό σου "Θυμήσου το γάλα".
es_es: Falta el código de identificación. Debe autorizar el acceso de Rainlendar a su cuenta de Remember The Milk.
et_ee: Pole võimalik autentida. Pead andma Rainlendar'ile ligipääsu oma Remember The Milk kontole.
fi_fi: Käyttöoikeus puuttuu. Sinun tarvitsee antaa Rainlendarille oikeus Remember The Milk tilisi käyttöön.
fr_ca: Jeton d'authentification manquant. Vous devez donner a Rainlendar des droits d'accès à votre compte Remember The Milk.
ga_ie: Tá an comhartha fíordheimhnithe in easnamh. Caithfear rochtain a thabhairt do Rainlendar do do chuntas Remember The Milk.
he_il: ערך האימות חסר. אתה צריך לתת לריינלנדר גישה לחשבון Remember The Milk.
hi_in: प्रमाणीकरण टोकन उपलब्ध नहीं है। रेइनलेंडर को Remember The Milk अकाउन्ट में प्रवेश देना आवश्यक है।
hr_hr: Dokaz vjerodostojnosti nedostaje. Morate dopustiti Rainlendar-u pristup vašem Remember The Milk računu.
hu_hu: Hiányzik a hitelesítéshez szükséges token. Engedélyeznie kell a Rainlendar-nek a Remember The Milk fiókjához való hozzáférést.
hy: Բացակայում է վավերացման բանալին։ Դուք պետք է ազատ մուտք տաք Rainlendar-ին՝ Remember The Milk-ում։
it_it: Il token di autorizzazione è mancante. Devi dare a Railendar l'accesso al tuo account Remember The Milk.
ja_jp: 認証トークンがありません。あなたの Remember The Milk アカウントへのアクセスを許可する必要があります。
lt_lt: Autentifikacijai trūksta duomenų. Jūs turite leisti Rainlendar prisijungti prie Jūsų Remember The Milk paskyros.
mk_mk: Токен за автентикација недостасува. Вие треба да дадете дозвола на Rainlendar за пристап до вашиот профил на Remember The Milk.
nb_no: Godkjenning mangler. Du må gi Rainlendar tilgang til din konto på Remember The Milk.
nl_nl: Authenticatie-token ontbreekt. U moet Rainlendar toegang geven tot uw Remember The Milk-account.
pl_pl: Autoryzacja przebiegła z niepowodzeniem. Sprawdź czy napewno zezwoliłeś na dostęp do konta Remember The Milk.
pt_pt: A autentificação falhou. Precisa de dar ao Rainlendar acesso à sua conta do Remember The Milk.
ro_ro: Autentificare eşuată. Trebuie să permiţi accesul aplicaţiei Rainlendar din contul Remember The Milk.
ru_ru: Маркер аутентификации отсутствует. Вы должны дать доступ Rainlendar к вашей учетной записи на Remember The Milk.
sk_sk: Chýba autentifikačný symbol. Musíte dať Rainlendaru prístup do Vášho konta pre Remember The Milk.
sl_si: Manjka overitev. Rainlendarju morate omogočiti dostop do vašega računa »Remember the Milk«.
sr_sr: Аутентикација недостаје. Морате да дозволи програму приступ „Remember The Milk“ рачуну.
sv_se: Autentisering saknas. Du måste ge Rainlendar tillgång till ditt Remember The Milk-konto.
th_th: รหัสสำหรับตรวจสอบสิทธิ์หายไป คุณต้องอนุญาตให้ Rainlendar เข้าใช้ข้อมูลในบัญชี Remember The Milk ของคุณ
tr_tr: Yetki verilmemiş. Rainlendar'a Remember The Milk hesabınıza erişim izni vermelisiniz.
uk_ua: Відсутній дозвіл на аутентифікацію. Ви повинні надати Rainlendar доступ до вашого рахунку Remember The Milk.
vi_vn: Dấu hiệu xác thực đã mất.Bạn cần cung cấp cho Rainlendar truy nhập vào tài khoản Remember The Milk của bạn.

source: Unable to find folder "%s". The available folders are:
bg_bg: Не може да се намери папка "%s". Наличните папки са:
bs: Nije moguće pronaći direktorij "%s". Dostupni su sljedeći direktoriji:
cs_cz: Nelze najít adresář "%s". Dostupné adresáře jsou:
da_dk: Kunne ikke finde mappen "%s". Tilgængelige mapper er:
el_gr: Δεν είναι δυνατή η εύρεση του φακέλου "%s". Οι διαθέσιμοι φάκελοι είναι οι εξής:
es_es: No se pudo encontrar la carpeta "%s". Las carpetas disponibles son:
et_ee: Kausta ei leitud "%s". Saadaval on kaustad:
fi_fi: Hakemistoa ei löydy "%s". Vaihtoehdot ovat:
he_il: לא מסוגל למצור את הסיפרייה "%s". הסיפריות הזמינות הן:
hi_in: फोल्डर "%s" उपलब्ध नहीं है। उपलब्ध फोल्डर्सः
hr_hr: Ne mogu pronaći mapu "%s". Dostupne su mape:
hu_hu: Nem található mappa "%s". Az elérhető mappák:
hy: Հնարավոր չէ գտնել թղթապանակը "%s". Հասանելի են՝
it_it: Impossibile trovare la cartella "%s". Le cartelle disponibili sono:
ja_jp: フォルダーが見つかりません: "%s" 利用できるフォルダー:
lt_lt: Nepavyko rasti katalogo "%s". Turimi katalogai yra:
nb_no: Kan kke finne mappe "%s". Tilgjengelige mapper er:
nl_nl: Kon map "%s" niet vinden. Beschikbare mappen zijn:
pl_pl: Nie można odnaleźć folderu "%s". Dostępne foldery:
pt_pt: Incapaz de encontrar pasta "%s". As pastas disponíveis são:
ro_ro: Nu s-a găsit directorul "%s". Directoarele disponibile sunt:
ru_ru: Невозможно найти папку "%s". Доступны папки:
sl_si: Mape ni mogoče najti "%s". Na voljo so naslednje mape:
sr_sr: Не може да се нађе фасцикла "%s". Доступне фасцикле су:
sv_se: Hittar inte mappen "%s". Tillgängliga mappar är:
tr_tr: "%s" klasörü bulunamadı. Mevcut klasörler:
uk_ua: Неможливо знайти теку "%s". Доступні теки:
vi_vn: Không thể tìm thấy thư mục "%s" Các thư mục có sẵn là:

source: Toodledo Error (%s)!
bg_bg: Грешка в Toodledo (%s)!
bs: Toodledo Greška (%s)!
cs_cz: Chyba Toodledo (%s)!
da_dk: Toodledo fejl (%s)!
el_gr: Σφάλμα (%s)
es_es: ¡Error de Toodledo (%s)!
et_ee: Toodledo viga (%s)!
fi_fi: Toodledo virhe (%s)!
he_il: שגיאת Toodledo (%s)!
hi_in: तोडलेडो दोष (%s)!
hr_hr: Toodledo pogreška (%s)!
hu_hu: Toodledo hibák (%s)!
hy: Toodledo սխալ (%s)
it_it: Errore di Toodledo (%s)!
ja_jp: Toodledo エラー (%s)!
lt_lt: Toodledo klaida (%s)!
nb_no: Toodledo-feil (%s)!
nl_nl: Toodledo-fout (%s)!
pl_pl: Błąd (%s)!
pt_pt: Erro Toodledo (%s)!
ro_ro: Eroare Toodledo (%s)!
ru_ru: Ошибка Toodledo (%s)!
sl_si: Napaka Toodledo (%s)!
sr_sr: Toodledo грешка (%s)!
sv_se: Toodledo-fel (%s)!
tr_tr: toodledo Hatası (%s)!
uk_ua: Помилка Toodledo (%s)!
vi_vn: Lỗi Toodledo (%s)!

source: Folder
bg_bg: Папка
bs: Direktorij
cs_cz: Složka
da_dk: Mappe
el_gr: Φάκελος
es_es: Carpeta
et_ee: Kaust
fi_fi: Hakemisto
he_il: תיקייה
hi_in: फोल्डर
hr_hr: Mapa
hu_hu: Mappa
hy: Թղթապանակը
it_it: Cartella
ja_jp: フォルダー
lt_lt: Katalogas
nb_no: Mappe
nl_nl: Map
pt_pt: Pasta
ro_ro: Director
ru_ru: Папка
sl_si: Mapa
sr_sr: Фасцикле
sv_se: Mapp
tr_tr: Klasör
uk_ua: Тека
vi_vn: Thư mục ảnh

source: Poll for changes
bg_bg: Анкета за промени
bs: Prati promjene
cs_cz: Anketa pro změny
da_dk: Overvåg ændringer
el_gr: Σφυγμομέτρηση για αλλαγές
es_es: Monitorear cambios
et_ee: Jälgi muutusi
fi_fi: Tarkkaile muutoksia
he_il: עקוב אחרי שינויים
hi_in: बदलाव के लिए मतदान
hr_hr: Anketa za promjene
hu_hu: Változások figyelése
hy: Փոփոխությունների հարցում
it_it: Controlla cambiamenti
ja_jp: 変更を監視
lt_lt: Pakeitimų apklausa
nb_no: Overvåk endringer
nl_nl: Op wijzigingen controleren
pl_pl: Zapytaj o zmiany
pt_pt: Apurar alterações
ro_ro: Monitorizează modificările
ru_ru: Отслеживать изменения
sl_si: Anketa za spremembe
sr_sr: Питај за промене
sv_se: Övervaka förändringar
tr_tr: Değişiklikler için anket
uk_ua: Слідкувати за змінами
vi_vn: Theo dõi các thay đổi

source: Please enter your email address and password for Toodledo.
bg_bg: Моля въведете адреса на електронната ви поща и паролата за Toodledo.
bs: Molimo unesite svoj email i šifru za Toodledo.
cs_cz: Prosím zadejte svoji e-mailovou adresu a heslo pro Toodledo.
da_dk: Angiv mailadresse og kodeord til Toodledo.
el_gr: Παρακαλώ εισάγετε τη διεύθυνση email και τον κωδικό πρόσβασής σας για το Toodledo.
es_es: Por favor ingrese su dirección de correo electrónico y contraseña para Toodledo.
et_ee: Palun sisesta oma e-posti aadress ja parool Toodledo jaoks.
fi_fi: Anna Toodledo tilisi sähköpostiosoite ja salasana.
he_il: הכנס את כתובת הדואר האלקטרוני שלך ואת הסיסמא לToodledo בבקשה.
hi_in: तोडलेडो के लिए आपका इ-मेईल एड्रेस एवं पासवर्ड एंटर करें।
hr_hr: Unesite svoju adresu e-pošte i lozinku za Toodledo.
hu_hu: Kérjük, adja meg e-mail címét és jelszavát Toodledo számára.
hy: Խնդրում ենք մուտքագրեք ձեր էլ. փոստի հասցեն և գաղտնաբառը Toodledo-ի համար:
it_it: Inserisci il tuo indirizzo email e la tua password di Toodledo.
ja_jp: Toodledo にログインするメール アドレスと パスワードを入力してください。
lt_lt: Prašome įvesti savo elektroninio pašto adresą ir slaptažodį Toodledo.
nb_no: Vennligst angi mailadresse og passord for Toodledo.
nl_nl: Voer uw e-mailadres en wachtwoord voor Toodledo in.
pl_pl: Wpisz swój adres e-mail i hasło do Toodledo.
pt_pt: Por favor insira o seu endereço de email e palavra-passe para o Toodledo.
ro_ro: Introduceți adresa de email și parola pentru Toodledo.
ru_ru: Пожалуйста, введите Ваш адрес электронной почты и пароль для Toodledo.
sl_si: Vnesite svoj e-poštni naslov in geslo za Toodledo.
sr_sr: Унети Ваше податке за Toodledo.
sv_se: Skriv in din e-postadress och ditt lösenord till Toodledo.
tr_tr: Lütfen Toodledo için e-posta adresinizi ve şifrenizi girin.
uk_ua: Вкажіть електронну адресу та пароль до Toodledo.
vi_vn: Vui lòng nhập địa chỉ email và mật khẩu của bạn cho Toodledo.

source: Unable to open file "%s" for writing.
bg_bg: Файла "%s" не може да се отвори за писане.
bs: Nije moguće otvoriti dokument "%s" za pisanje.
cs_cz: Nelze otevřít soubor "%s" pro psaní.
da_dk: Kan ikke åbne filen "%s" til skrivning.
el_gr: Δεν είναι δυνατό το άνοιγμα του αρχείου "%s" για εγγραφή.
es_es: No se pudo al abrir el archivo "%s" para escribir.
et_ee: Faili "%s" ei saa avada kirjutamiseks.
fi_fi: Tiedoston "%s" avaaminen kirjoitusta varten epäonnistui.
ga_ie: Níorbh fhéidir an comhad "%s" a oscailt chun scríobh ann.
he_il: לא מסוגל לפתוח את הקובץ "%s" לכתיבה.
hi_in: नत्थी "%s" लिखने के लिए खोलने में असफल।
hr_hr: Ne mogu otvoriti datoteku "%s" za zapisivanje.
hu_hu: Nem lehet megnyitni a fájlt "%s" szerkesztésre.
hy: Հնարավոր չէ բացել "%s" ֆայլը՝ գրելու համար:
it_it: Impossibile aprire il file "%s" in scrittura.
ja_jp: 書き込み用にファイルを開くことができません: "%s"
lt_lt: Nepavyko atidaryto failo "%s" įrašymui.
nb_no: Klarer ikke å åpne filen"%s" for skriving.
nl_nl: Kon het bestand "%s" niet openen om te schrijven.
pl_pl: Nie było możliwe otworzenie pliku "%s" do zapisu.
pt_pt: Não foi possível abrir o ficheiro "%s" para escrita.
ro_ro: Nu se poate deschide fişierul "%s" pentru scriere.
ru_ru: Невозможно открыть файл "%s" для записи.
sk_sk: Nepodarilo sa otvoriť súbor "%s" na zápis.
sl_si: Ni mogoče odpreti datoteke "%s" za branje.
sr_sr: Не може да се отвори "%s" за писање.
sv_se: Kan inte öppna filen "%s" för skrivning.
tr_tr: Yazma için "%s" açılamıyor.
uk_ua: Неможливо відкрити файл "%s" для запису.
vi_vn: Không thể cài file "%s".

source: Filename
be_by: Імя файла
bg_bg: Име на файл
bs: Ime dokumenta
ca_es: Nom del fitxer
cs_cz: Název souboru
cy: Enw ffeil
da_dk: Filnavn
el_gr: Όνομα αρχείου
es_es: Archivo
et_ee: Faili nimi
fi_fi: Tiedoston nimi
fil: Pangalan ng file
fr_ca: Nom de fichier
ga_ie: Comhadainm
gl_es: Ficheiro
he_il: שם קובץ
hi_in: नत्थी का नाम
hr_hr: Datoteka
hu_hu: Fájlnév
hy: Ֆայլի անունը
is_is: Skjalanafn
it_it: Nome file
ja_jp: ファイル名
km: ឈ្មោះ​ឯកសារ
lt_lt: Failo pavadinimas
mk_mk: Име на датотеката
nb_no: Filnavn
nl_nl: Bestandsnaam
pl_pl: Nazwa pliku
pt_pt: Nome do arquivo
ro_ro: Nume fişier
ru_ru: Имя файла
sk_sk: Názov súboru
sl_si: Ime datoteke
sr_sr: Име
sv_se: Filnamn
ta: கோப்பின் பெயர்
th_th: ชื่อไฟล์
tr_tr: Dosya adı
uk_ua: Назва файлу
vi_vn: Tên tập tin

source: Monitor changes
bg_bg: Следи промените
bs: Prati promjene
ca_es: Monitor de canvis
cs_cz: Sledovat změny
cy: Monitro newidiadau
da_dk: Overvåg ændringer
el_gr: Παρακολούθηση Αλλαγών
es_es: Comprobar cambios
et_ee: Jälgi muutusi
fi_fi: Tarkkaile muutoksia
fil: Subaybayan ang mga pagbabago
fr_ca: Suivi des changements
ga_ie: Déan faireachán ar na hathruithe
gl_es: Monitorizar cambios
he_il: עקוב אחרי שינויים
hi_in: बदलाव पर निगरानी रखें
hr_hr: Primjena zaslona
hu_hu: Változások figyelése
hy: Հետևել փոփոխություններին
is_is: Fylgjast með breytingum
it_it: Controlla cambiamenti
ja_jp: 変更を監視
lt_lt: Sekti pakeitimus
mk_mk: Промени на мониторот
nb_no: Overvåk endringer
nl_nl: Wijzigingen bijhouden
pl_pl: Monitoruj zmiany
pt_pt: Monitorizar alterações
ro_ro: Monitorizează schimbările
ru_ru: Отслеживать изменения
sk_sk: Zmeny monitora
sl_si: Nadzor sprememb
sr_sr: Промене монитора
sv_se: Övervaka förändringar
ta: மாற்றங்களை கண்காணிக்கவும்
th_th: เฝ้าตรวจสอบการเปลี่ยนแปลง
tr_tr: Değişiklikleri takip et
uk_ua: Слідкувати за змінами
vi_vn: Theo dõi các thay đổi
