Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: The task is read-only and the modifications cannot be saved.
bg_bg: Задачата е само за четене и промените, не могат да бъдат запазени.
bs: Stavku je moguće samo čitati i nije moguće snimiti izmjene.
cs_cz: Úkol je pouze pro čtení a úpravy nelze uložit.
da_dk: Opgaven er skrivebeskyttet og ændringer kan ikke gemmes.
el_gr: Η εργασία είναι μόνο για ανάγνωση και δεν είναι δυνατή η αποθήκευση των τροποποιήσεων.
es_es: La tarea es de solo lectura y no puede ser guardada.
et_ee: Ülesanne on ainult lugemiseks ja muudatusi ei salvestata.
fi_fi: Tehtävällä on vain lukuoikeus eikä sitä voida poistaa.
he_il: המשימה היא לקריאה בלבד ולא ניתן לשמור את השינויים.
hi_in: कार्य केवल पढ़ने के लिए है और संशोधन सहेजा नहीं जा सकता।
hr_hr: Zadatak je samo za čitanje i izmjene se ne mogu spremiti.
hu_hu: A feladat csak olvasható, így a módosítás mentése nem lehetséges.
hy: Խնդիրը միայն կարդացվում է, իսկ փոփոխությունները հնարավոր չէ պահպանել:
it_it: Il Task è di sola lettura e la modifica non può essere salvata.
ja_jp: 読み取り専用のタスクであるため、変更内容を保存できません。
lt_lt: Užduotys yra tik skaitymui ir pakeitimai negali būti išsaugoti.
nb_no: Oppganve er skrivebeskyttet og endringer kan ikke lagres.
nl_nl: De taak is alleen-lezen en de wijzigingen kunnen niet worden opgeslagen.
pl_pl: Zadanie jest tylko do odczytu i jego modyfikacje nie mogą zostać zapisane.
pt_pt: Esta tarefa é de apenas leitura e as modificações não podem ser guardadas.
ro_ro: Sarcina este numai în citire, iar modificările nu pot fi salvate.
ru_ru: Задача только для чтения и изменения не могут быть сохранены.
sl_si: Naloga je samo za branje in sprememb ni mogoče shraniti.
sr_sr: Задатак је само-читљив и не може да се сачува.
sv_se: Uppgiften är skrivskyddad och ändringarna kan inte sparas.
tr_tr: Görev salt okunur durumda ve değişiklikler kaydedilemiyor.
uk_ua: Завдання 'тільки для читання' і зміни не можуть бути збережені.
vi_vn: Nhiệm vụ là chỉ đọc và sửa đổi không thể được cứu.

source: The event is read-only and the modifications cannot be saved.
bg_bg: Събитието е само за четене и промените, не могат да бъдат запазени.
bs: Događaj je moguće samo čitati i nije moguće snimiti izmjene.
cs_cz: Událost je jen pro čtení a úpravy nelze uložit.
da_dk: Begivenheden er skrivebeskyttet og ændringer kan ikke gemmes.
el_gr: Το συμβάν είναι μόνο για ανάγνωση και δεν είναι δυνατή η αποθήκευση των τροποποιήσεων.
es_es: El evento es de solo lectura y no puede ser guardado.
et_ee: Sündmus on ainult lugemiseks ja muudatusi ei salvestata.
fi_fi: Tapahtumalla on vain lukuoikeus eikä sitä voida poistaa.
he_il: האירוע הוא לקריאה בלבד ולא ניתן לשמור את השינויים.
hi_in: घटना केवल पढ़ने के लिए है और संशोधनों को बचाया नहीं जा सकता।
hr_hr: Događaj je samo za čitanje i izmjene se ne mogu spremiti.
hu_hu: Az esemény csak olvasható, így a módosítás mentése nem lehetséges.
hy: Միջոցառումը միայն կարդալու համար է, և փոփոխությունները հնարավոր չէ պահպանել:
it_it: L'evento è di sola lettura e la modifica non può essere salvata.
ja_jp: 読み取り専用のイベントであるため、変更内容を保存できません。
lt_lt: Įvykis yra skirtas tik skaityti ir pakeitimai negali būti išsaugoti.
nb_no: Valgt element er skrivebeskyttet og endringer kan ikke lagres.
nl_nl: De afspraak is alleen-lezen en de wijzigingen kunnen niet worden opgeslagen.
pl_pl: Wydarzenie jest tylko do odczytu i jego modyfikacje nie mogą zostać zapisane.
pt_pt: Este evento é de apenas leitura e as modificações não podem ser salvas.
ro_ro: Evenimentul este doar în citire, iar modificările nu pot fi salvate.
ru_ru: Событие только для чтения и изменения не могут быть сохранены.
sl_si: Dogodek je samo za branje in spremembe ni mogoče shraniti.
sr_sr: Догађај је само-читљив и не може да се сачува.
sv_se: Händelsen är skrivskyddad och ändringarna kan inte sparas.
tr_tr: Etkinlik salt okunur durumda ve değişiklikler kaydedilemiyor.
uk_ua: Подія 'тільки для читання' і зміни не можуть бути збережені.
vi_vn: Sự kiện này là chỉ đọc và sửa đổi không thể được lưu.

source: The task is from a read-only calendar.
bg_bg: Задачата е от календар с права само за четене.
bs: Zadatak je iz kalendara koji je samo za čitanje.
cs_cz: Úkol z kalendáře je jen pro čtení.
da_dk: Opgaven er fra en skrivebeskyttet kalender.
el_gr: Η εργασία προέρχεται από ένα ημερολόγιο μόνο για ανάγνωση.
es_es: La tarea pertenece a un calendario de solo lectura.
et_ee: Ülesanne on kalendrist, mis on ainult lugemiseks.
fi_fi: Tehtävän kalenterillä on vain lukuoikeus.
he_il: המשימה היא מלוח שנה לקריאה בלבד.
hi_in: यह कार्य केवल पढ़ने के लिए एक कैलेंडर से है।
hr_hr: Zadatak je iz kalendara samo za čitanje.
hu_hu: A feladatot egy csak olvasható naptár tartalmazza.
hy: Առաջադրանքը միայն կարդալու օրացույցից է:
it_it: Il Task è da un calendario in sola lettura.
ja_jp: 読み取り専用のカレンダーのタスクです。
lt_lt: Užduotis yra tik skaityti iš kalendoriaus.
nb_no: Oppgaven er fra en skriveveskyttet kalender.
nl_nl: De taak komt uit een alleen-lezen kalender.
pl_pl: Zadanie z kalendarza jest tylko do odczytu.
pt_pt: Esta tarefa é de um calendário de apenas leitura.
ro_ro: Sarcina este dintr-un calendar numai în citire.
ru_ru: Задача из календаря только для чтения.
sl_si: Naloga je iz koledarja, koledarja, ki je samo za branje.
sr_sr: Задатак је из само-читљивог календара.
sv_se: Uppgiften är från en skrivskyddad kalender.
tr_tr: Görev salt okunur bir takvimden
uk_ua: Це завдання з календаря 'тільки для читання'.
vi_vn: Đây là một công việc chỉ đọc.

source: The event is from a read-only calendar.
bg_bg: Събитието е от календар с права само за четене.
bs: Događaj je iz kalendara koji je samo za čitanje.
cs_cz: Událost z kalendáře je jen pro čtení.
da_dk: Begivenheden er fra en skrivebeskytte kalender.
el_gr: Το συμβάν προέρχεται από ένα ημερολόγιο μόνο για ανάγνωση.
es_es: El evento pertenece a un calendario de solo lectura.
et_ee: Sündmus on kalendrist, mis on ainult lugemiseks.
fi_fi: Tapahtuman kalenterillä on vain lukuoikeus.
he_il: האירוע הוא מלוח שנה לקריאה בלבד.
hi_in: यह घटना केवल पढ़ने के लिए एक कैलेंडर से है।
hr_hr: Događaj je iz kalendara samo za čitanje.
hu_hu: Az eseményt egy csak olvasható naptár tartalmazza.
hy: Միջոցառումը միայն ընթերցվող օրացույցից է:
it_it: L'evento è da un calendario in sola lettura.
ja_jp: 読み取り専用のカレンダーのイベントです。
lt_lt: Įvykis yra tik skaityti iš kalendoriaus.
nb_no: Hendelsen er fra en skrivebeskyttet kalender.
nl_nl: De afspraak komt uit een alleen-lezen kalender.
pl_pl: Wydarzenie z kalendarza jest tylko do odczytu.
pt_pt: Este evento é de um calendário de apenas leitura.
ro_ro: Evenimentul este dintr-un calendar doar pentru citire.
ru_ru: Событие из календаря только для чтения.
sl_si: Dogodek je iz koledarja, koledarja, ki je samo za branje.
sr_sr: Догађај је из само-читљивог календара.
sv_se: Händelsen äfrån en skrivskyddad kalender.
tr_tr: Etkinlik salt okunur bir takvimden.
uk_ua: Ця подія з календаря 'тільки для читання'.
vi_vn: Đây là một sự kiện chỉ đọc.

source: There are no calendars available which can store tasks.
bg_bg: Няма налични календари, които могат да съхраняват задачи.
bs: Nema dostupnih kalendara koji mogu pohraniti zadatke.
cs_cz: Nejsou k dispozici žádné kalendáře, do kterých lze ukládat úkoly.
da_dk: Der er ikke ingen tilgængelig kalender der kan gemme opgaverne.
el_gr: Δεν υπάρχουν διαθέσιμα ημερολόγια που να μπορούν να αποθηκεύσουν εργασίες.
es_es: No hay calendarios disponibles que puedan almacenar tareas.
et_ee: Ühtegi kalendrit pole saadaval, mis saab salvestada ülesandeid.
fi_fi: Yhtään kalenteria ei löytynyt joka pystyisi tallentamaan tehtäviä.
he_il: אין לוחות שנה זמינים שיכולים לאחסן משימות.
hi_in: कोई कैलेंडर उपलब्ध नहीं है जो कार्यों को संग्रहीत कर सकता है।
hr_hr: Nema dostupnih kalendara koji mogu pohranjivati ​​zadatke.
hu_hu: Nincs olyan naptár, amely képes lenne tárolni a feladatokat.
hy: Չկան հասանելի օրացույցներ, որոնք կարող են պահել առաջադրանքները:
it_it: Non sono disponibili calendari in grado di memorizzare attività.
ja_jp: タスクを保存できるカレンダーはありません。
lt_lt: Nėra kalendorių, kuriuose būtų galima saugoti užduotis.
nb_no: Det er ingen kalendere tilgjengelig som kan lagre oppgaver.
nl_nl: Er zijn geen kalenders beschikbaar die taken kunnen opslaan.
pl_pl: Nie ma dostępnych kalendarzy, które mogłyby przechowywać zadania.
pt_pt: Não existem calendários disponíveis capazes de armazenar os itens.
ro_ro: Nu există calendare disponibile care să poată stoca sarcini.
ru_ru: Нет календарей, в которых можно сохранить задачи.
sl_si: Ni razpoložljivih koledarjev, ki bi lahko shranili opravila.
sr_sr: Nema dostupnih kalendara koji mogu da čuvaju zadatke.
sv_se: Det finns inga tillgängliga kalendrar som kan lagra uppgifter.
tr_tr: Görevleri depolayabilecek takvim yok.
uk_ua: Немає доступних календарів, які можуть зберігати завдання.
vi_vn: Không co ́ li ̣ ch să ̃ n du ̀ ng na ̀ o co ́ thê ̉ lưu ta ́ c vu ̣.

source: There are no calendars available which can store events.
bg_bg: Няма налични календари, които могат да съхраняват събития.
bs: Nema dostupnih kalendara koji mogu pohraniti događaje.
cs_cz: K dispozici nejsou žádné kalendáře, do kterých lze ukládat události.
da_dk: Der er ikke ingen tilgængelig kalender der kan gemme begivenheder.
el_gr: Δεν υπάρχουν διαθέσιμα ημερολόγια που να μπορούν να αποθηκεύσουν συμβάντα.
es_es: No hay calendarios disponibles que puedan almacenar eventos.
et_ee: Ühtegi kalendrit pole saadaval, mis saab salvestada sündmusi.
fi_fi: Yhtään kalenteria ei löytynyt joka pystyisi tallentamaan tapahtumia.
he_il: אין לוחות שנה זמינים שיכולים לאחסן אירועים.
hi_in: कोई कैलेंडर उपलब्ध नहीं हैं जो घटनाओं को संग्रहीत कर सकते हैं।
hr_hr: Nema dostupnih kalendara koji mogu pohraniti događaje.
hu_hu: Nincs olyan naptár, amely képes lenne tárolni az eseményeket.
hy: Չկան օրացույցներ, որոնք կարող են պահել իրադարձությունները:
it_it: Non sono disponibili calendari in grado di memorizzare eventi.
ja_jp: イベントを保存できるカレンダーはありません。
lt_lt: Nėra kalendorių, kuriuose būtų galima saugoti įvykius.
nb_no: Det er ingen kalendere tilgjengelig som kan lagre hendelser.
nl_nl: Er zijn geen kalenders beschikbaar die evenementen kunnen opslaan.
pl_pl: Nie ma dostępnych kalendarzy, które mogłyby przechowywać wydarzenia.
pt_pt: Não existem calendários disponíveis capazes de armazenar os itens.
ro_ro: Nu există calendare disponibile care să poată stoca evenimente.
ru_ru: Нет календарей, в которых можно сохранить события.
sl_si: Ni razpoložljivih koledarjev, ki bi lahko shranili dogodke.
sr_sr: Nema dostupnih kalendara koji mogu da čuvaju događaje.
sv_se: Det finns inga tillgängliga kalendrar som kan lagra händelser.
tr_tr: Etkinlikleri saklayabilecek takvim yok.
uk_ua: Немає доступних календарів, які можуть зберігати події.
vi_vn: Không có lịch nào có sẵn có thể lưu trữ các sự kiện.

source: No target calendar has been selected.
bg_bg: Не е избран календар.
bs: Nije selektovan ciljni kalendar!
cs_cz: Nebyl vybrán žádný cílový kalendář.
da_dk: Ingen kalender valgt.
el_gr: Δεν έχει επιλεγεί ημερολόγιο προορισμού.
es_es: No se ha seleccionado un calendario de destino.
et_ee: Siht kalendrit pole valitud.
fi_fi: Kalenteria ei ole valittu.
he_il: לא נבחר יומן יעד.
hi_in: नहीं लक्ष्य चयनित
hr_hr: Nije odabran nijedan ciljni kalendar.
hu_hu: Nincs cél-naptár kiválasztva.
hy: Թիրախային օրացույց չի ընտրվել:
it_it: Nessun calendario selezionato.
ja_jp: 対象のカレンダーを選択していません。
lt_lt: Nėra pasirinktas kalendorius.
nb_no: Ingen mål-kalender er valgt.
nl_nl: Er is geen doelkalender geselecteerd.
pl_pl: Nie wybrano docelowego kalendarza.
pt_pt: Não foi selecionado um calendário alvo.
ro_ro: Nici un calendar țintă nu a fost selectat.
ru_ru: Календарь не выбран.
sl_si: Noben ciljni koledar ni bil izbran.
sr_sr: Није изабран ниједан календар.
sv_se: Ingen målkalender är vald!
tr_tr: Hiçbir takvim seçilmedi.
uk_ua: Цільовий календар не обрано.
vi_vn: Không có lịch đích đã được chọn .

source: The original description is in HTML and cannot be edited.
bg_bg: Оригиналното описание е в HTML и не може да бъде редактирано.
bs: Originalni opis je u HTML-u i ne može se uređivati.
cs_cz: Původní popis je v HTML a nelze jej upravovat.
da_dk: Originalen er i HTML og kan ikke redigeres.
el_gr: Η αρχική περιγραφή είναι σε HTML και δεν είναι δυνατή η επεξεργασία της.
es_es: La descripción original está en HTML y no se puede editar.
et_ee: Originaal kirjeldus on HTML-is ja seda ei saa muuta.
fi_fi: Alkuperäinen teksti on HTML muodossa eikä sitä voi editoida.
he_il: התיאור המקורי נמצא ב - HTML ולא ניתן לערוך אותו.
hi_in: मूल विवरण HTML में है और संपादित नहीं किया जा सकता है।
hr_hr: Izvorni opis je u HTML-u i ne može se uređivati.
hu_hu: Az eredeti leírás HTML-ben található, és nem szerkeszthető.
hy: Բնօրինակ նկարագրությունը HTML է եւ չի կարող խմբագրվել:
it_it: La descrizione originale è in HTML e non può essere modificata.
ja_jp: 元の説明はHTML形式であり、編集することはできません。
lt_lt: Originalus aprašymas yra HTML formatu ir negali būti redaguojamas.
nb_no: Den originale beskrivelsen er i HTML og kan ikke redigeres.
nl_nl: De originele omschrijving is in HTML en kan niet worden bewerkt.
pl_pl: Oryginalny opis jest w HTML i nie może być edytowany.
pt_pt: A descrição original está em HTML e não pode ser editada.
ro_ro: Descrierea originală este în format HTML și nu poate fi editată.
ru_ru: Исходное описание имеет формат HTML и не доступно для редактирования.
sl_si: Prvotni opis je v HTML-ju in ga ni mogoče urejati.
sr_sr: Оригинални опис је у ХТМЛ формату и не може да се уреди.
sv_se: Originalbeskrivningen är i HTML och kan inte redigeras.
tr_tr: Orijinal açıklama HTML'dir ve düzenlenemez.
uk_ua: Оригінальний опис знаходиться в HTML і не може бути відредагований.
vi_vn: Mô tả ban đầu ở dạng HTML và không thể chỉnh sửa.

source: Tip: You can customize the editor from Options->Advanced->Customize event/task editor fields.
da_dk: Tip: Du kan tilpasse editoren fraValg-> Avanceret-> Tilpas begivenheds-/opgaveredigeringsfelter
es_es: Sugerencia: puede personalizar el editor desde Opciones->Avanzado->Personalizar los campos del editor de eventos/tareas
fi_fi: Vinkki: Voit muokata editoria kohdasta Asetukset-> Lisäasetukset- >Muokkaa tapahtuma-/tehtäväeditorikenttiä
hi_in: सुझाव: आप विकल्प -> एडवांस्ड -> कस्टमाइज़ इवेंट/टास्क एडिटर फ़ील्ड से एडिटर को कस्टमाइज़ कर सकते हैं
it_it: Suggerimento: è possibile personalizzare l'editor dai campi Opzioni->Avanzate->Personalizza editor eventi/attività
lt_lt: Patarimas: Redaktorių galite tinkinti iš Parinktys- >Išplėstinės->Tinkinti įvykių/užduočių redaktoriaus laukus
nb_no: Tips: Du kan tilpasse redigeringsprogrammet fra Valg->Avansert->Tilpass felt for aktivitets-/oppgaveredigering
pl_pl: Wskazówka: Edytor można dostosować za pomocą opcji -> Zaawansowane ->Dostosuj pola edytora zdarzeń/zadań
pt_pt: Dica: você pode personalizar o editor em Opções->Avançado->Personalizar campos do editor de eventos/tarefas
sl_si: Namig: Urejevalnik lahko prilagodite v poljih »Možnosti«-> »Napredno« -> »Prilagodi urejevalnik dogodkov/opravil
sv_se: Tips: Du kan anpassa redigeraren från Alternativ->Avancerat->Anpassa fält för händelse-/uppgiftsredigerare

source: There is no calendar selected for the item. Please choose the calendar where you want to store the item.
bg_bg: Няма избран календар за тази бележка. Моля, изберете календарът в който искате да я съхраните.
bs: Za selektovanu stavku nema kalendara. Molimo izaberite kalendar u koji želite da sačuvate stavku.
ca_es: No n'hi han calendaris seleccionats per a l'element. Si us plau trie el calendari on vol emmagatzemar l'element.
cs_cz: Není vybrán žádný kalendář pro položku. Prosím vyberte kalendář, kde chcete položku uložit.
cy: Does dim calendr wedi'i ddewis ar gyfer yr eitem hwn. Dewiswch galendr er mwyn storio'r eitem.
da_dk: Der er ikke valgt kalender til emnet. Vælg kalender.
el_gr: Δεν έχει επιλεγεί ημερολόγιο για το στοιχείο. Επιλέξτε το ημερολόγιο στο οποίο θέλετε να αποθηκεύσετε το στοιχείο.
es_es: No hay calendarios seleccionados para el elemento. Elija el calendario en que quiere almacenar el elemento.
et_ee: Selle üksuse jaoks pole kalendrit valitud. Palun vali kalender, kuhu soovid selle üksuse lisada.
fi_fi: Et ole valinnut kalenteria tapahtumalle. Valitse mihin kalenteriin haluat tallentaa tapahtuman.
ga_ie: Níl féilire roghnaithe don mhír seo. Brúigh cnaipe na bhféilirí agus roghnaigh féilire inar mian leat an mhír a chur i dtaisce.
he_il: אין שום יומן שנה בחור בשביל הפריט. בבקשה בחר יומן בו אתה רוצה לאחסן את הפריט.
hi_in: इस चीज के लिए कोई केलेन्डर चयन नहीं किया है। इस चीज के संग्रह के लिए केलेन्डर का चयन करें।
hr_hr: Nije odabran kalendar za navedenu stavku. Izaberite kalendar gdje želite spremiti stavku.
hu_hu: Nincs naptár kiválasztva az elemhez. Válassza ki, melyik naptárba kívánja menteni az elemet.
hy: Ընտրված չէ օրացույց։ Ընտրեք օրացույնը, որտեղ պետք է նշվի իրադարձությունը։
it_it: Non è stato selezionato un calendario per l'elemento. Scegli il calendario in cui lo vuoi archiviare .
ja_jp: カレンダーが選択されていません。項目を保存するカレンダーを選択してください。
lt_lt: Nėra pasirinktas šio įrašo kalendorius. Prašome pasirinkti kalendorių, kuriame norite saugoti įrašą.
nb_no: Det er ingen valgt kalender for elementet. Velg den kalenderen du vil plassere elementet i.
nl_nl: Er is geen kalender voor dit item geselecteerd. Kies de kalender waar u dit item wilt opslaan.
pl_pl: Nie wybrano kalendarza dla danej pozycji. Wybierz kalendarz, w którym chcesz przechowywać pozycję.
pt_pt: Não há calendário seleccionado para o ítem. Por favor escolha o calendário em que quer guardar o ítem.
ro_ro: Nu este niciun calendar selectat pentru acest obiect. Alegeţi calendarul în care vreţi să stocaţi acest obiect.
ru_ru: Для выбранного элемента нет календаря. Выберите календарь, в котором вы хотите сохранить элемент.
sk_sk: Pre položku nebol zvolený žiadny kalendár. Vyberte kalendár, do ktorého chcete uložiť položku.
sl_si: Element za izbrani koledar ni izbran. Prosimo izberite koledar, kamor želite shraniti element.
sr_sr: Не постоји календар за изабрану ставку. Изаберите календар где да сачувате ставку.
sv_se: Ingen kalender är vald för posten. Välj den kalender som du vill spara posten i.
tr_tr: Bu öğe için takvim seçilmemiş. Lütfen öğeyi depolamak istediğiniz takvimi seçin.
uk_ua: Не вибраний жоден календар для об'єкта. Будь ласка, виберіть календар, до якого ви хочете додати об'єкт.
vi_vn: Không có lịch chọn cho mục này. Bấm vào nút Lịch và chọn lịch nào bạn muốn để lưu các mục.
