Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: Addons
bg_bg: Допълнителни модули
bs: Dodaci
ca_es: Complements
cs_cz: Rozšíření
cy: Ychwanegiadau
da_dk: Udvidelser
el_gr: Πρόσθετα
es_es: Complementos
et_ee: Lisad
fi_fi: Lisukkeet
fr_ca: Ajouts
ga_ie: Breiseáin
he_il: תוספים
hi_in: एडओन
hr_hr: Proširenja
hu_hu: Bővítmények
hy: Լրամիջոցներ
it_it: Componenti aggiuntivi
ja_jp: アドオン
lt_lt: Įskiepiai
mk_mk: Додатоци
nb_no: Tillegg
nl_nl: Invoegtoepassingen
pl_pl: Dodatki
pt_pt: Extensões
ro_ro: Suplimente
ru_ru: Дополнения
sk_sk: Rozšírenia
sl_si: Dodatki
sr_sr: Додаци
sv_se: Tillägg
th_th: ส่วนขยาย
tr_tr: Eklentiler
uk_ua: Додатки

source: Version history
bg_bg: История на версиите
bs: Istorija verzija
cs_cz: Historie verzí
da_dk: Versionshistorie
el_gr: Ιστορικό εκδόσεων
es_es: Historial de versiones
et_ee: Versiooni ajalugu
fi_fi: Versiohistoria
he_il: היסטורית גרסה
hi_in: संस्करण विवरण
hr_hr: Povijest verzija
hu_hu: Verziótörténet
hy: Տարբերակի պատմությունը
it_it: Cronologia delle versioni
ja_jp: バージョン履歴
lt_lt: Versijos istorija
nb_no: Versjonshistorie
nl_nl: Versiegeschiedenis
pl_pl: Historia wersji
pt_pt: Histórico de versão
ro_ro: Istroric versiuni
ru_ru: История версий
sl_si: Zgodovina različice
sr_sr: Историја верзија
sv_se: Versionshistorik
tr_tr: Sürüm geçmişi
uk_ua: Історія версій
vi_vn: Phiên bản

source: This is an old Rainlendar skin. Some of the features might not be supported.
be_by: Гэта старая скурка. Некаторыя магчымасці могуць не падтрымлівацца
bg_bg: Това е стар облик за Rainlendar и някои възможности на програмата може да липсват.
bs: Ovo je stari Rainlendar maska. Moguće je da neke opcije neće biti podržane.
ca_es: Aquesta és una aparença de Rainlendar antiga. I potser no admet algunes de les noves característiques.
cs_cz: Tento motiv je zastaralý. Některé z funkcí možná nebudou podporovány.
cy: Hen groen Rainlendar yw hwn. Mae'n bosib dyw rhai nodweddion ddim yn cael eu cynnal.
da_dk: Dette er et gammelt Rainlendar udseende. Nogle funktioner er muligvis ikke understøttet.
el_gr: Αυτή είναι μια παλαιά μοεφή υφής του Rainlendar. Κάποια από τα χαρακτηριστικά του πιθανόν να μην υποστηρίζονται.
es_es: Este es un tema de Rainlendar antiguo. Algunas características pueden no funcionar.
et_ee: See on vana Rainlendar'i välimus. Osad lisavõimalused ei pruugi toimida.
fi_fi: Tämä skini on tehty Rainlendarin vanhalle versiolle. Kaikkia ominaisuuksia ei välttämättä tueta.
fil: Ito ay isang lumang Rainlendar skin. May mga bagay-bagay na maaring hindi gumana.
fr_ca: Ceci est un ancien habillage de Rainlendar. Certaines caractéristiques peuvent ne pas être gérées.
ga_ie: Is seanchraiceann Rainlendar é seo. B'fhéidir nach bhfeidhmeoidh roinnt do na gnéithe.
gl_es: Este é un skin antiga de Rainlendar. Algunhas características pode que non estean soportadas.
he_il: זהו סקין בפורמט ישן. חלק מהתכונות החדשות לא נתמכות
hi_in: यह रेइनलेंडर का पूराना स्किन है। इस की कुछ विशेषताएं अब समर्थित नहीं भी हो सकती है।
hr_hr: Ovo je stara verzija predloška. Neke mogućnosti možda nisu podržane.
hu_hu: Ez egy korábbi Rainlendar téma. Lehet, hogy egyes funkciói nem támogatottak.
hy: Սա Rainlendar-ի շապիկն է։ Որոշ հնարավորությւոններ չեն աջակցվի։
is_is: Þetta er gamalt skinn. Einhverjir eiginleikar gætu verið óvirkir.
it_it: Questo è una vecchia skin per Rainlendar. Alcune funzionalità potrebbero non essere supportate.
ja_jp: これは古い Rainlendar スキンです。一部の機能に未対応の場合があります。
km: នេះ​គឺ​ជា​ពុម្ព Rainlendar ចាស់. ទ្រង់​ទ្រាយ​ខ្លះ​មិន​ត្រូវ​បាន​ទទួល​ស្គាល់.
lt_lt: Tai senesnės Rainlendar versijos išvaizda. Kai kurios funkcijos gali neveikti.
mk_mk: Ова е стар скин од Rainlendar. Некои можности не се поддржани.
nb_no: Dette er en gammelt stil. Enkelte tilpassinger støttes ikke.
nl_nl: Dit is een oud Rainlendar-thema. Sommige opties worden mogelijk niet ondersteund.
pl_pl: To skórka przystosowana do poprzedniej wersji Rainlendar. Niektóre z funkcji mogą nie być wspierane.
pt_pt: Este é um skin antigo. Algumas das funções podem não ser suportadas.
ro_ro: Aceasta este o interfață veche de Rainlendar. Unele facilităţi ar putea să nu fie suportate.
ru_ru: Это обложка старого формата. Некоторые возможности могут не поддерживаться.
sk_sk: Tento skin je starý. Niektoré z funkcií možno nebudú podporované.
sl_si: To je stara preobleka Rainlendarja. Nekatere funkcije morda ne bodo podprte.
sr_sr: Ово је стара Rainlendar маска. Неке функције можда неће бити подржане.
sv_se: Detta är ett gammalt skal. En del funktioner stöds förmodligen inte.
ta: இது பழைய தோற்றம். சில அம்சங்கள் ஆதரிக்கப்பட மாட்டாது.
th_th: นี่เป็นหน้ากาก Rainlendar รุ่นเก่า จึงอาจใช้งานได้ไม่สมบูรณ์
tr_tr: Bu eski bir Rainlendar teması. Bazı özellikler desteklenmiyor olabilir.
uk_ua: Це старе оформлення. Деякі функції можуть не підтримуватися.
vi_vn: Đây là giao diện cũ. Có một vài tính năng sẽ không được hỗ trợ

source: Advanced >>>
ast_es: Avanzáo >>>
be_by: Дадаткова >>>
bg_bg: За експерти >>>
bs: Napredno >>>
ca_es: Avançat >>>
cs_cz: Pokročilé >>>
cy: Uwch>>>
da_dk: Mere >>>
el_gr: Σύνθετο >>>
es_es: Avanzado >>>
et_ee: Täpsem>>>
fi_fi: Lisäominaisuudet >>>
fr_ca: Avancé >>>
ga_ie: Ardroghanna >>>
gl_es: Avanzado >>>
he_il: <<< מתקדם
hi_in: उच्च श्रेणी >>>
hr_hr: Napredno >>>
hu_hu: Haladó >>>
hy: Ընդլայնված >>>
is_is: Ítarlegt >>>
it_it: Avanzato >>>
ja_jp: 拡張 >>>
km: កំរិត​ខ្ពស់>>>
lt_lt: Daugiau >>>
mk_mk: Напредно >>>
nb_no: Avansert >>>
nl_nl: Geavanceerd >>>
pl_pl: Zaawansowane >>>
pt_pt: Avançado >>>
ro_ro: Avansat >>>
ru_ru: Подробно >>
sk_sk: Pokročilé >>>
sl_si: Napredno >>>
sr_sr: Напредно>>>
sv_se: Avancerat >>>
ta: மேம்பட்ட>>>
th_th: ขั้นสูง >>>
tr_tr: Gelişmiş >>>
uk_ua: Детально >>>
vi_vn: Nâng cao >>>

source: <<< Simple
be_by: <<< Проста
bg_bg: <<< Лесно
bs: <<< Jednostavno
cs_cz: <<< Základní
cy: <<<Syml
da_dk: <<< Mindre
el_gr: <<< Απλό
et_ee: <<<Lihtsam
fi_fi: <<< Yksinkertainen
ga_ie: <<< Diúid
he_il: פשוט>>>
hi_in: <<< सरल
hr_hr: <<< Jednostavno
hu_hu: <<< Egyszerű
hy: <<< Պարզ
is_is: <<< Einfalt
it_it: <<< Semplice
ja_jp: <<< 簡易
km: <<<សាមញ្ញ
lt_lt: <<< Mažiau
mk_mk: <<< Основно
nb_no: <<< Enkel
nl_nl: <<< Eenvoudig
pl_pl: <<<Podstawowe
pt_pt: <<< Simples
ro_ro: <<< Simplu
ru_ru: <<< Кратко
sk_sk: <<< Jednoduché
sl_si: <<< Preprosto
sr_sr: <<<Једноставно
sv_se: <<< Enkelt
ta: <<<எளிய
th_th: <<< ธรรมดา
tr_tr: <<< Basit
uk_ua: <<< Просто
vi_vn: <<< Đơn giản

source: Open containing folder
bg_bg: Отвори съдържащата папка
bs: Otvori direktorij
ca_es: Obrir carpeta contenidora
cs_cz: Otevřít obsahující složku
cy: Agor ei ffolder
da_dk: Åbn filplacering
el_gr: Άνοιγμα φακέλου περιεχομένου
es_es: Abrir carpeta contenedora
et_ee: Ava sisaldav kaust
fi_fi: Avaa hakemisto
ga_ie: Oscail an fillteán ina bhfuil sé ann
he_il: פתח את התקיה המכילה
hi_in: इस का फोल्डर खोलें
hr_hr: Otvori direktorij u kojem se nalazi
hu_hu: A tartalmazó mappa megnyitása
hy: Բացել պարունակող թղթապանակը
it_it: Apri cartella
ja_jp: 含むフォルダーを開く
lt_lt: Atidaryti esantį katalogą
nb_no: Åpne tilhørende mappe
nl_nl: Bestandslocatie openen
pl_pl: Otwórz folder zawierajacy
pt_pt: Abrir directoria
ro_ro: Deschide directorul conținător
ru_ru: Открыть папку
sk_sk: Otvoriť obsahujúci priečinok
sl_si: Odpri vsebujočo mapo
sr_sr: Отвори садржајну фасциклу
sv_se: Öppna aktuell mapp
tr_tr: İçeren klasörü aç
uk_ua: Відкрити теку
vi_vn: Thư mục mặc định

source: Custom categories are not supported.
bg_bg: Потребителски категории не се поддържат.
bs: Nije podržano kreiranje kategorija po želji
ca_es: Categories personalitzades no suportades.
cs_cz: Vlastní kategorie nejsou podporovány.
cy: Dyw categorïau addasiedig ddim yn cael eu caniatáu.
da_dk: Tilpassede kategorier understøttes ikke.
el_gr: Οι προσαρμοσμένες κατηγορίες δεν υποστηρίζονται.
es_es: No se admiten categorías personalizadas.
et_ee: Kohandatud kategooriaid ei toetata.
fi_fi: Omien kategorioiden määrittely ei ole tuettu.
ga_ie: Ní thacaítear le catagóirí saincheaptha.
he_il: קטגוריות מותאמות אישית לא נתמכות.
hi_in: वपराशकर्ता के वर्गों की सुविधा नहीं है।
hr_hr: Posebno definirane kategorije nisu podržane.
hu_hu: Az egyedi kategóriák nem támogatottak.
hy: Ընտրված բաժինները չեն աջակցվում։
it_it: Le categorie personalizzate non sono supportate.
ja_jp: カテゴリのカスタマイズには未対応です。
lt_lt: Individualios kategorijos yra nepalaikomos.
nb_no: Egendefinerte kategorier er ikke supportert.
nl_nl: Aangepaste categorieën worden niet ondersteund.
pl_pl: Własne kategorie nie są obsługiwane.
pt_pt: Não são suportadas categorias personalizadas.
ro_ro: Categoriile personalizate nu sunt suportate
ru_ru: Пользовательские категории не поддерживаются.
sk_sk: Vlastné kategórie nie sú podporované.
sl_si: Kategorije po meri niso podprte.
sr_sr: Прилагођене категорије нису подржане.
sv_se: Egna kategorier understöds inte.
tr_tr: Özel kategoriler desteklenmiyor.
uk_ua: Власні категорії не підтримуються.
vi_vn: Tùy chỉnh

source: The skin "%s" doesn't support custom category appearances so it's not possible to edit them.
bg_bg: Облика "%s" не поддържа изобразяването на категория по избор, така че не е възможно да се редактира.
bs: Maska "%s" ne podržava prikaz kategorija po želji pa ih nije moguće uređivati.
ca_es: L'aparença "%s" no suporta categories personalitzades d'aparences de manera que no és possible editar-la.
cs_cz: Motiv "%s" nepodporuje vlastní kategorii vzhledů, takže ho není možné upravovat.
cy: Dyw'r croen "%s" ddim yn cynnal golwg categorïau addasiedig felly dyw e ddim yn bosib i'w golygu nhw.
da_dk: Udseendet "%s" understøtter ikke tilpasning. Redigering er ikke mulig.
el_gr: Η εμφάνιση "%s" δεν υποστηρίζει εμφανίσεις προσαρμοσμένης κατηγορίας, ώστε να μην είναι δυνατή η επεξεργασία τους.
es_es: El tema "%s" no admite apariencias de categoría personalizadas, por lo que no es posible editarlas.
et_ee: Välimus "%s" ei toeta kohandatud kategooria välimust, seega ei ole võimalik neid muuta.
fi_fi: Skini "%s" ei tue omia kategorioita joten niiden muokkaus ei ole mahdollista.
ga_ie: Ní thacaíonn an craiceann "%s" le cuma shaincheaptha ar chatagóirí, mar sin ní féidir iad a chur in eagar.
he_il: הסקין "%s" לא תומך בתצוגות קטגוריה מותאמות אישית אז זה לא אפשרי לערוך אותן.
hi_in: "%s" स्किन, वपराशकर्ता द्वारा वर्गीकरण प्रगटन का समर्थन नहीं करती। इसलिए इसे सम्पादित करना संभव नहीं है।
hr_hr: Predložak "%s" ne podržava korisničke kategorije pa ih nije moguće uređivati.
hu_hu: A "%s" felület nem támogatja az egyedi kategória-megjelenéseket, ezért a szerkesztés nem engedélyezett.
hy: "%s" շապիկը չի աջակցում ընտրովի բաժնի համար, ուստի այն հնարավոր չէ խմբագրել։
it_it: La skin "%s" non supporta le categorie personalizzate, pertanto non è possibile modificarle.
ja_jp: カテゴリの外観の編集に未対応のスキンです: "%s"
lt_lt: Išvaizda "%s" nepalaiko individualios kategorijos, todėl nėra įmanoma redaguoti.
nb_no: Stilen "%s" supporterer ikke egendefinert kategorivisning, så det er ikke mulig å redigere dem.
nl_nl: Het thema "%s" ondersteunt geen aangepaste categorieën, dus het is niet mogelijk deze te bewerken.
pl_pl: Skórka "%s" nie obsługuje wyglądu własnych kategorii, więc nie można ich edytować.
pt_pt: O tema "%s" não suporta categoria de aparência customizado, não é portanto possível editá-los.
ro_ro: Interfața "%s" nu suportă afișarea categoriilor personalizate, deci acestea nu se pot edita.
ru_ru: Обложка "%s " не поддерживает пользовательские категории, поэтому их нельзя отредактировать.
sk_sk: Skin "%s" nepodporuje vlastné vzhľady kategórie takže nie je možné ich editovať.
sl_si: Preobleka "%s" ne podpira prikazov kategorije po meri, zato jih ni mogoče urejati.
sr_sr: Кожа "%s" не подржава прилагођен изглед категорије, тако да не може да се уреде.
sv_se: Skalet "%s" stöder inte egna kategorier så det går inte att redigera dem.
tr_tr: "%s" teması özel kategori görünümlerini desteklemediği için bunları düzenleyemezsiniz.
uk_ua: Оформлення "%s" не підтримує зображення власних категорій, тож їх не можна редагувати.
vi_vn: Giao diện "%s" không hỗ trợ xuất hiện loại tùy chỉnh để nó không thể chỉnh sửa chúng.

source: Activate only default windows?
bg_bg: Активиране само на прозорците по подразбиране?
bs: Aktivirati samo podrazumijevane prozore?
cs_cz: Aktivovat pouze výchozí okna?
da_dk: Aktivér kun standardvinduer?
el_gr: Ενεργοποίηση μόνο των προεπιλεγμένων παραθύρων;
es_es: ¿Activar solo las ventanas predeterminadas?
et_ee: Aktiveeri ainult vaikimisi aknad?
fi_fi: Aktivoi oletusikkunat?
he_il: להפעיל רק חלונות ברירת מחדל?
hi_in: केवल तयशुदा विंडो सक्रिय करें?
hr_hr: Aktivirati samo zadane prozore?
hu_hu: A jelenlegi ablakot akarja csak aktíválni?
hy: Ակտիվացնե ՞ լ միայն լռելյայն պատուհանները:
it_it: Attivare solo le finestre predefinite?
ja_jp: デフォルトのウィンドウのみを有効にしますか？
lt_lt: Aktyvuoti tik numatytuosius langus?
nb_no: Aktiver kun standard vinduer?
nl_nl: Alleen standaard venster activeren?
pl_pl: Aktywować tylko domyślne okno?
pt_pt: Ativar apenas janelas padrão?
ro_ro: Activați numai ferestrele implicite?
ru_ru: Активировать только окна по умолчанию?
sl_si: Vključite samo privzeta okna?
sr_sr: Активирај само подразумеван прозор?
sv_se: Aktivera enbart förvalda fönster?
tr_tr: Yalnızca varsayılan pencereler etkinleştirilsin mi?
uk_ua: Активувати лише стандартні вікна?
vi_vn: Kích hoạt chỉ cửa sổ mặc định?

source: Do you want to activate only the default windows or all windows?
bg_bg: Искате ли да активирате само прозорците по подразбиране или всички прозорци?
bs: Želite li da aktivirate samo podrazumijevani prozor ili sve prozore?
cs_cz: Chcete aktivovat pouze výchozí okna nebo všechna okna?
da_dk: Vil du aktivere standardvinduerne eller alle vinduer?
el_gr: Θέλετε να ενεργοποιήσετε μόνο τα προεπιλεγμένα παράθυρα ή όλα τα παράθυρα?
es_es: ¿Desea activar solo la ventana predeterminada o todas las ventanas?
et_ee: Kas soovid aktiveerida ainult vaikimisi aknad või kõik aknad?
fi_fi: Haluatko aktivoida vain oletusikkunat vai kaikki ikkunat?
he_il: האם ברצונך להפעיל רק את חלונות ברירת המחדל או את כל החלונות?
hi_in: क्या आप केवल डिफ़ॉल्ट Windows या सभी Windows को सक्रिय करना चाहते हैं?
hr_hr: Želite li aktivirati samo zadane prozore ili sve prozore?
hu_hu: A jelenlegi ablakot akarja csak aktíválni, vagy asz összeset?
hy: Ցանկանում եք ակտիվացնել միայն լռելյայն պատուհանները կամ բոլոր պատուհանները:
it_it: Si vuole attivare solo le finestre predefinite o tutte le finestre?
ja_jp: デフォルトのウィンドウまたはすべてのウィンドウのみをアクティブ化しますか？
lt_lt: Jūs norite aktyvinti tiktai numatytuosius langus ar visus langus?
nb_no: Vil du aktivere kun standardvindu eller alle vinduer?
nl_nl: Wilt u alleen het standaard venster activeren of alle vensters?
pl_pl: Czy chcesz aktywować tylko domyślne okno czy wszystkie okna?
pt_pt: Deseja ativar apenas as janelas padrão ou todas as janelas?
ro_ro: Doriți să activați numai ferestrele implicite sau toate ferestrele?
ru_ru: Вы хотите включить только окна по умолчанию или все окна?
sl_si: Želite aktivirati samo privzeta okna ali vsa okna?
sr_sr: Да ли да се активира само подразумеван прозор или сва?
sv_se: Vill du aktivera enbart förvalda fönster eller alla fönster?
tr_tr: Yalnızca varsayılan pencereleri mi yoksa tüm pencereleri mi etkinleştirmek istiyorsunuz?
uk_ua: Ви хочете активувати лише стандартні вікна чи всі вікна?
vi_vn: Bạn có muốn kích hoạt chỉ có các cửa sổ mặc định hoặc tất cả các cửa sổ?

source: Note that activating all windows can decrease the performance.
bg_bg: Имайте предвид, че активирането на всички прозорци може да намали скоростта.
bs: Obratite pažnju na to da aktiviranje svih prozora može umanjiti performanse.
cs_cz: Aktivace všech oken může snížit výkon.
da_dk: Bemærk at aktivering af alle vinduer kan påvirke ydelsen.
el_gr: Σημειώστε ότι η ενεργοποίηση όλων των παραθύρων μπορεί να μειώσει τις επιδόσεις.
es_es: Tenga en cuenta que activando todas las ventanas puede disminuir el rendimiento.
et_ee: Kõikide akende aktiveerimine võib põhjusta kiiruse langust.
fi_fi: Huomioi että kaikkien ikkunoiden aktivointi voi heikentää suorituskykyä.
he_il: שים לב שהפעלת כל החלונות יכולה להפחית את הביצועים.
hi_in: ध्यान दें कि सभी खिड़कियों को सक्रिय करने से प्रदर्शन कम हो सकता है।
hr_hr: Imajte na umu da aktiviranje svih prozora može smanjiti performanse.
hu_hu: Az összes ablak aktiválása lecsökkentheti a teljesítményt.
hy: Նշենք, որ բոլոր պատուհանների ակտիվացումը կարող է նվազեցնել կատարումը:
it_it: Attivare tutte le finestre protrebbe diminuire le prestazioni.
ja_jp: すべてのウィンドウを有効にすると、パフォーマンスが低下することに注意してください。
lt_lt: Atkreipkite dėmesį, kad įjungiant visus langus gali sumažinti efektyvumas.
nb_no: Merk at aktivering av alle vinduer kan påvirke ytelsen.
nl_nl: Let op dat het activeren van alle vensters de prestaties kan verminderen.
pl_pl: Aktywacja wszystkich okien może zmniejszyć wydajność.
pt_pt: Observe que a ativação de todas as janelas pode diminuir o desempenho.
ro_ro: Rețineți că activarea tuturor ferestrelor poate reduce performanța.
ru_ru: Включение всех окон может понизить производительность.
sl_si: Upoštevajte, da lahko aktiviranje vseh oken zmanjša učinkovitost.
sr_sr: Активирање свих прозора може да змањи перформансе.
sv_se: Tänk på att prestandan kan försämras om alla fönster aktiveras.
tr_tr: Tüm pencerelerin etkinleştirilmesinin performansı düşürebileceğini unutmayın.
uk_ua: Зауважте, що активація всіх вікон може зменшити продуктивність.
vi_vn: Lưu ý rằng kích hoạt tất cả các cửa sổ có thể làm giảm hiệu suất.

source: &Default
bg_bg: По подразбиране
bs: Po&drazumijevano
cs_cz: &Výchozí
da_dk: Standard
el_gr: Προεπιλεγμένο
es_es: &Predeterminado
et_ee: Vaikimisi
fi_fi: &Oletus
he_il: ברירת מחדל
hi_in: डिफ़ॉल्ट
hr_hr: &Zadano
hu_hu: &Alapértelmezett
hy: Կանխադրված
it_it: &Predefinite
ja_jp: デフォルト
lt_lt: &Numatytasis
nb_no: &Standard
nl_nl: &Standaard
pl_pl: &Domyślny
pt_pt: &Padrão
ro_ro: Implicit
ru_ru: &По умолчанию
sl_si: &Privzeto
sr_sr: Подразумевано
tr_tr: Varsayılan
uk_ua: &За замовчуванням
vi_vn: Mặc định

source: &All
bg_bg: Всичко
bs: Sve
cs_cz: &Vše
da_dk: &Alle
el_gr: Όλα
es_es: &Todos
et_ee: Kõik
fi_fi: &Kaikki
he_il: הכל
hi_in: सभी
hr_hr: &Svi
hu_hu: &Mind
hy: Բոլորը
it_it: &Tutte
ja_jp: 全て
lt_lt: &Visi
nb_no: &Alle
nl_nl: &Alles
pl_pl: &Wszystko
pt_pt: &Tudo
ro_ro: Toate
ru_ru: &Все
sl_si: &Vse
sr_sr: Све
tr_tr: Hepsi
uk_ua: &Всі
vi_vn: Tất Cả

source: Activate the edit field and press the hotkey combination. Note that the hotkeys are global and will affect other applications too so don't make them too simple.
bg_bg: Активирайте полето за редактиране и натиснете комбинацията за бърз клавиш. Имайте предвид, че клавишните комбинации са глобални и ще се отразят също и на други приложения, така че не ги правят твърде прости.
bs: Aktivirajte polje uredi i pritisnite kombinaciju tipki. Imajte na umu da su prečice sa tastaure globalne i da će uticati i na druge aplikacije pa ih ne kreirajte jednostavne.
cs_cz: Aktivujte úpravu pole a stiskněte klávesovou zkratku. Všimněte si, že klávesové zkratky jsou globální a budou mít vliv i na ostatní aplikace, proto je nedělejte příliš jednoduché.
da_dk: Klik i redigeringsfeltet og tryk på genvejstasterne. Bemærk at genvejstasterne er globale og kan påvirke andre programmer, så gør dem ikke for simple.
el_gr: Ενεργοποιήστε το πεδίο επεξεργασίας και πατήστε το συνδυασμό hotkey. Σημειώστε ότι τα πλήκτρα συντόμευσης είναι καθολικά και θα επηρεάσουν και άλλες εφαρμογές, οπότε μην τις κάνετε πολύ απλές.
es_es: Activa el campo de edición y presiona la combinación de teclas rápidas. Recuerda que las teclas rápidas son globales y afectarán a otras aplicaciones así que no las hagas demasiado simples.
et_ee: Aktiveeri muutmise väli ja vajuta kiirklahvide kombinatsiooni. Pane tähele, et kiirklahvid on globaalsed ja mõjutavad ka teisi programme. Seega ära vali liiga lihtsaid kombinatsioone.
fi_fi: Aktivoi editointikenttä ja määrittele pikanäppäinkombinaatio. Huomaa että pikanäppäimet ovat globaaleja ja toimivat myös muissa ohjelmissa joten älä tee niistä liian yksinkertaisia.
he_il: הפעל את שדה העריכה ולחץ על צירוף מקשי הקיצור. שים לב לזה שהמקשי הקיצור הם גלובליים וישפיעו גם על תוכניות אחרות אז אל תעשה אותם פשוטים מידי.
hi_in: संपादन फिल्ड को सक्रिय कर के होट-की दबाएं। याद रहें, कि होट-की वैश्विक है तथा दूसरी एप्लिकेशन्स को भी प्रभावित कर सकती है। इसलिए इन्हें अधिक सरल न बनाएं।
hr_hr: Aktivirajte polje za uređivanje i pritisnite kombinaciju interventnih tipki. Imajte na umu da su prečaci globalni i da će utjecati i na druge programe, stoga ih nemojte učiniti previše jednostavnima.
hu_hu: Aktiválja a szerkesztett mezőt és nyomjon gyorsbillentyű kombinációt. Figyelem, a gyorsbillenytűk globálisak, azaz más alkalmazásra is hatnak, ezért ne válasszon túl egyszerűt.
hy: Ակտիվացնեք խմբագրելու դաշտը և սեղմեք կարճուղին: Հիշեք՝ կարճուղիները ընդհանուր են և կազդեն այլ ծրագրերի վրա ևս:
it_it: Attiva il campo modifica e premi la combinazione di tasti. I tasti rapidi sono globali e avranno effetto su tutte le altre applicazioni, non scegliere combinazioni troppo comuni.
ja_jp: 編集欄をアクティブにしてからホットキーの組み合わせを入力してください。他のアプリケーションでも有効になるため、ホットキーを単純過ぎるものにしないでください。
lt_lt: Įjunkite redagavimo lauką ir paspauskite klavišų kombinacijas. Atkreipkite dėmesį, kad klavišų kombinacijos gali turėti įtakos kitoms programoms.
nb_no: Aktiver redigeringsfeltet og trykk hurtigtastkombinasjonen. Merk at hurtigtastene er globale og vil påvirke andre programmer, så ikke gjør dem for enkle.
nl_nl: Ga in het invoervenster staan en druk de toetscombinatie in. Sneltoetsen zijn globaal en beïnvloeden ook andere applicaties, dus maak ze niet te eenvoudig.
pl_pl: Aktywuj pole edycji i naciśnij kombinację klawiszy skrótu. Uwaga, klawisze skrótu są globalne i będą miały wpływ na inne aplikacje, dlatego należy wybrać specyficzną kombinację klawiszy.
pt_pt: Ative o campo de edição e pressione a combinação de teclas de atalho. Observe que as teclas de atalho são globais e afetarão outras aplicações também, portanto não as torne muito simples.
ro_ro: Activaţi câmpul de editare şi folosiţi combinaţia de taste hotkey. Atenţie: combinaţiile hotkey sunt globale, afectând şi alte aplicaţii, astfel că nu definiţi unele prea simple.
ru_ru: Активируйте поле ввода и нажмите комбинацию клавиш. Обратите внимание, что глобальные горячие клавиши также будут влиять на другие приложения, так что не делайте их слишком простыми.
sl_si: Vključite polje za urejanje in pritisnite kombinacijo blazničinih tipk. Upoštevajte, da so hitre tipke globalne in bodo vplivale tudi na druge aplikacije, zato jih ne naredite preveč preproste.
sr_sr: Активира поље уреда и стиснути пречицу. Та пречица је општа и утица и на друге апликације. Немојте да је урадите много једноставну.
sv_se: Aktivera redigeringsfältet och tryck kortkommandot. Observera att kortkommandon är globala och påverkar andra program också så gör dem inte för enkla.
tr_tr: Düzenleme alanını etkinleştirin ve kısayol kombinasyonuna basın. Kısayollar diğer uygulamalar tarafından da kullanılabilir bu nedenle çok basit oluşturmayın.
uk_ua: Активуйте поле для редагування та натисніть комбінацію гарячих клавіш. Зауважте, що гарячі клавіші є глобальними та можуть впливати на інші програми, тож не використовуйте надто прості комбінації.
vi_vn: Kích hoạt các lĩnh vực chỉnh sửa và nhấn tổ hợp phím nóng. Lưu ý rằng các phím nóng toàn cầu đang và sẽ ảnh hưởng đến các ứng dụng khác quá nên không làm cho họ quá đơn giản .
