Repository: evanade/Rainlendar-Resources
Catalog: Languages/*/rainlendar2.po
Languages: ast_es, be_by, bg_bg, bs, ca_es, cs_cz, cy, da_dk, el_gr, es_es, et_ee, fi_fi, fil, fr_ca, ga_ie, gl_es, he_il, hi_in, hr_hr, hu_hu, hy, is_is, it_it, ja_jp, km, lt_lt, mk_mk, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_sr, sv_se, ta, th_th, tr_tr, uk_ua, vi_vn

source: %A %m/%d/%Y (e.g. "Monday 04/21/2012")
bg_bg: %A %m/%d/%Y (т.е. "понеделник 04/21/2012")
bs: %A %m/%d/%Y (npr. "Ponedeljak 04/21/2012")
cs_cz: %A %m/%d/%Y (např. "Pondělí 04/21/2012")
da_dk: %A %m/%d/%Y (f.eks. "Mandag 04/21/2012")
el_gr: % A% m/% d/% Y (π.χ. "Δευτέρα 04/21/2012")
es_es: %A %m/%d/%Y (p.ej. "Lunes 04/21/2012")
et_ee: %A %k/%p/%a (nt. "Esmaspäev 04/21/2012")
fi_fi: %A %m/%d/%Y (e.g. "Maanantai 04/21/2012")
hr_hr: %A %m/%d/%Y (npr. "Ponedjeljak 04/21/2012.")
hu_hu: %A %m/%d/%Y (pld.: "Hétfő 04/21/2012")
it_it: %A %m/%d/%Y (es. "Lunedì 04/21/2012")
lt_lt: %A %m/%d/%Y (pvz. "Pirmadienis 04/21/2012")
nb_no: %A %m/%d/%Y (f.eks. "Mandag 04/21/2012")
nl_nl: %A %m/%d/%Y (bijv. "Maandag 04/21/2012")
pl_pl: %A %m/%d/%Y (np.: "Poniedziałek 04/21/2012")
pt_pt: %A %m/%d/%Y (e.g. "Segunda feira 04/21/2012")
ru_ru: %A %m/%d/%Y (т.е. "Среда 04/21/2012")
sl_si: %A %m/%d/%L (npr.. "Ponedeljek 04/21/2012")
sr_sr: %A %m/%d/%Y (нпр. "Понедељак 04/21/2012")
sv_se: %A %m/%d/%Y (t.ex. "Måndag 04/21/2012")
uk_ua: %A %m/%d/%Y (напр. "Понеділок 04/21/2012")
vi_vn: %A %m/%d/%Y (ví dụ như "Monday 04/21/2012")

source: See differences
bg_bg: Вижте разликите
bs: Pogledaj razlike
cs_cz: Viz rozdíly
da_dk: Pro vs Free
el_gr: Δείτε τις διαφορές
et_ee: Vaata erinevusi
fi_fi: Eroavaisuudet
he_il: ראה הבדלים
hr_hr: Pogledajte razlike
hu_hu: Mutassa a különbségeket
hy: Դիտեք տարբերությունները
ja_jp: 違いを見る
lt_lt: Pamatyti skirtumus
nl_nl: De verschillen bekijken
pl_pl: Pokaż różnice
ro_ro: Vezi diferenţele
ru_ru: Указать различия
sl_si: Glej razlike
sr_sr: Види разлике
sv_se: Visa skillnaderna
tr_tr: Farkları gör
uk_ua: Переглянути відмінності
vi_vn: thấy sự khác biệt

source: Day range
be_by: Перыяд
bg_bg: Обхват на деня
bs: Raspon dana
ca_es: Abast Diari
cs_cz: Rozsah dnů
cy: Ystod diwrnodau
da_dk: Datointerval
el_gr: Εύρος ημερών
et_ee: Päeva ulatus
fi_fi: Päivien määrittelemä alue
fil: Sakop na mga araw
fr_ca: Plage de date
ga_ie: Raon laethanta
gl_es: Rango de días
he_il: אירוע לכל היום
hr_hr: Period dana
hu_hu: Napszak
hy: Օրվա կարգը
is_is: Dagaskil
ja_jp: 日付の範囲
lt_lt: Dienos
mk_mk: Опсег на денови
nl_nl: Dagbereik
pl_pl: Zakres dni
ro_ro: Perioada
ru_ru: Период
sk_sk: Rozsah dní
sl_si: Dnevno območje
sr_sr: Опсег дана
sv_se: Tidsintervall
ta: நாள் வரையரை
th_th: ช่วงวันที่
tr_tr: Gün aralığı
uk_ua: Період
vi_vn: Chuỗi ngày

source: Select days
be_by: Вылучыць дні
bg_bg: Избери дни
bs: Selektuj dane
ca_es: Escull dies
cs_cz: Vybrat dny
cy: Dewis diwrnodau
da_dk: Vælg dage
el_gr: Επέλεξε ημέρες
et_ee: Vali päevad
fi_fi: Valitse päivät
fil: Pumili ng mga araw
fr_ca: Sélectionnez les jours
ga_ie: Roghnaigh laethanta
gl_es: Días seleccionados
he_il: בחר ימים
hr_hr: Odaberi dane
hu_hu: Napok kiválasztása
hy: Ընտրել օրերը
is_is: Veldu daga
ja_jp: 日付を選択
km: ជ្រើស​រើស​ថ្ងៃ
lt_lt: Pasirinkite dienas
mk_mk: Одбери денови
nl_nl: Selecteer de dagen
pl_pl: Wybierz dni
ro_ro: Alegeţi zilele
ru_ru: Выбрать дни
sk_sk: Vybrané dni
sl_si: Izbrani dnevi
sr_sr: Одабир дана
sv_se: Ange datum
ta: நாட்களை தேர்ந்தெடுக்கவும்
th_th: เลือกวัน
tr_tr: Günleri seç
uk_ua: Вибрати дні
vi_vn: Chọn các ngày

source: Add title
be_by: Дадаць адпраўніка
bg_bg: Добави заглавие
bs: Dodaj naslov
ca_es: Afegeix títol
cs_cz: Přidat titulek
cy: Ychwanegu teitl
da_dk: Tilføj titel
el_gr: Προσθήκη τίτλου
et_ee: Lisa pealkiri
fi_fi: Lisää otsikko
fil: Magdadag ng pamagat
fr_ca: Ajouter un titre
ga_ie: Cuir teideal air
gl_es: Engadir título
he_il: הוסף כותרת
hr_hr: Dodaj naziv
hu_hu: Cím hozzáadása
hy: Ավելացնել վերնագիր
is_is: Bæta við titil
ja_jp: タイトルを追加
km: ដាក់​ចំនង​ជើង
lt_lt: Įvesti pavadinimą
mk_mk: Додај наслов
nl_nl: Titel toevoegen
pl_pl: Dodaj tytuł
ro_ro: Adăugare titlu
ru_ru: Добавить название
sk_sk: Pridať názov
sl_si: Dodaj naslov
sr_sr: Додај назив
sv_se: Lägg till rubrik
ta: தலைப்பை சேர்க்கவும்
th_th: แสดงชื่อปฏิทิน
tr_tr: Başlık ekle
uk_ua: Додати заголовок
vi_vn: Thêm tiêu đề

source: Preview...
be_by: Праглядзець...
bg_bg: Преглед...
bs: Pregled...
ca_es: Previsualitzar...
cs_cz: Náhled...
cy: Rhagolwg...
da_dk: Vis udskrift...
el_gr: Προεπισκόπιση...
et_ee: Eelvaade...
fi_fi: Esikatselu...
fil: Paunang tingin...
fr_ca: Aperçu...
ga_ie: Réamhamharc...
gl_es: Previsualización…
he_il: תצוגה מקדימה...
hr_hr: Pregled...
hu_hu: Előnézet...
hy: Դիտել...
is_is: Forskoða...
ja_jp: プレビュー...
km: មើល​ជាមុន...
lt_lt: Peržiūrėti...
mk_mk: Преглед...
nl_nl: Voorbeeld...
pl_pl: Podgląd...
ro_ro: Vizualizare...
ru_ru: Просмотр...
sk_sk: Náhľad...
sl_si: Predogled ...
sr_sr: Преглед...
sv_se: Förhandsgranska ...
ta: முன்னோட்டம்...
th_th: แสดงตัวอย่าง...
tr_tr: Önizleme...
uk_ua: Проглянути...
vi_vn: Xem trước...

source: Page Setup...
bg_bg: Настройки на страницата...
bs: Podešenje Stranice...
ca_es: Configuració de Pagina...
cs_cz: Nastavení stránky…
cy: Gosodiad Tudalen...
da_dk: Sideopsætning...
el_gr: Διαμόρφωση σελίδας...
et_ee: Lehekülje seadistus...
fi_fi: Sivun asetukset...
fr_ca: Mise en page...
ga_ie: Socrú an Leathanaigh...
gl_es: Axuste de páxina…
he_il: הגדרת דף
hr_hr: Postavke stranice...
hu_hu: Oldal beállítás...
hy: Էջի կարգավորում...
is_is: Sniðmát síðu
ja_jp: ページ設定...
km: កំណែប្រែ​ទំព័រ...
lt_lt: Puslapio nustatymai...
nl_nl: Pagina-instellingen...
pl_pl: Ustawienia strony...
ro_ro: Configuraţia paginii...
ru_ru: Параметры страницы...
sk_sk: Nastavenie strany...
sl_si: Nastavitev strani...
sr_sr: Подешавање странице...
sv_se: Utskriftsinställningar ...
ta: பக்க அமைப்பு...
th_th: ตั้งค่าหน้ากระดาษ...
tr_tr: Sayfa Özellikleri...
uk_ua: Налаштування сторінки...
vi_vn: Thiết lập trang...

source: Plugins
be_by: Модулі
bg_bg: Допълнителни модули
bs: Dodaci
ca_es: Connectors
cs_cz: Pluginy
cy: Ategynnau
el_gr: Πρόσθετα
et_ee: Lisamoodulid
fr_ca: Plugiciels
ga_ie: Breiseáin
he_il: תוספים
hr_hr: Dodaci
hu_hu: Beépülő modulok
hy: Օժանդակողներ
is_is: Pluginn
ja_jp: プラグイン
km: កម្មវិធី​ជំនួយ
mk_mk: Додатоци
nl_nl: Invoegtoepassingen
ro_ro: Plugin-uri
ru_ru: Плагины
sk_sk: Pluginy
sr_sr: Додаци
ta: ப்ளக்-இன்
th_th: ปลั๊กอิน
tr_tr: Eklentiler
uk_ua: Модулі
vi_vn: Tiện ích gắn thêm

source: Are you sure you want to delete this item?
bg_bg: Сигурни ли сте, че искате ли да изтриете тази бележка?
bs: Jeste li sigurni da želite da izbrišete ovu stavku?
ca_es: Vols esborrar aquest element?
cs_cz: Chcete odstranit tuto položku?
cy: Ydych chi wir am ddileu'r eitem hwn?
el_gr: Είστε σίγουρος πως θέλετε να διαγράψετε αυτό το στοιχείο?
et_ee: Oled ikka kindel, et soovid selle üksuse kustutada?
fil: Sigurado ka bang gusto mong burahin ang item na ito?
fr_ca: Voulez-vous vraiment supprimer cet évènement ?
ga_ie: An bhfuil tú cinnte gur mian leat an mhír seo a scriosadh?
gl_es: Queres eliminar este elemento?
he_il: האם ברצונך למחוק פריט זה?
hr_hr: Jesi li siguran da želiš izbrisati ovu stavku?
hu_hu: Biztosan törölni akarja ezt az elemet?
hy: Ջնջե՞լ սա։
is_is: Ertu viss um að eyða þessum hlut?
ja_jp: この項目を本当に削除しますか?
km: តើអ្នក​ពិតជាចង់​លុប​វត្ថុ​នេះចោល​មែន​រឺ?
mk_mk: Дали сакате да ја избришете оваа ставка?
nl_nl: Weet u zeker dat u dit item wilt verwijderen?
ro_ro: Sigur doriţi să ştergeţi acest obiect?
ru_ru: Вы хотите удалить этот элемент?
sk_sk: Naozaj chcete odstrániť túto položku?
sr_sr: Желите избрисати ову ставку?
ta: இதை கட்டாயமாக நீக்க வேண்டுமா?
th_th: คุณต้องการลบรายการนี้หรือไม่
tr_tr: Bu öğeyi silmek istediğinizden emin misiniz?
uk_ua: Ви точно хочете видалити цей елемент?
vi_vn: Bạn có chắc muốn xóa mục này

source: Invalid plugins found!
bg_bg: Невалидни допълнителни модули!
bs: Pronađen je neispravan dodatak
ca_es: S'han trobat 'plugins' invàlids
cs_cz: Nalezeny neplatné pluginy!
cy: Ategynnau annilys wedi'u canfod!
el_gr: Βρέθηκαν μη έγκυρα πρόσθετα!
et_ee: Leiti vigaseid lisasi!
fr_ca: Il y a des plugiciels invalides !
ga_ie: Aimsíodh breiseáin neamhbhailí!
he_il: תוספות לא תקינות נמצאו!
hr_hr: Neispravan dodatak pronađen!
hu_hu: Egy vagy több bővítmény hibás!
hy: Գտնվել են սխալ օժանդակիչներ։
ja_jp: 無効なプラグインが見つかりました!
km: បាន​រកឃើញ​កម្មវិធី​ជំនួយ​មិន​ត្រឹម​ត្រូវ!
mk_mk: Најдени невалидни додатоци!
nl_nl: Ongeldige invoegtoepassingen gevonden!
ro_ro: Am găsit plugin-uri invalide!
ru_ru: Обнаружены повреждённые плагины!
sk_sk: Nájdené chybné pluginy!
sr_sr: Неважећи додатака!
ta: செல்லுபடியாகாத ப்ளக்-இன் காணப்பட்டது!.
th_th: พบปลั๊กอินที่ไม่สามารถใช้ได้
tr_tr: Geçersiz eklentiler bulundu!
uk_ua: Знайдено недійсні плагіни!
vi_vn: Phát hiện các plugin không đúng!

source: The following files in Rainlendar's plugins folder are invalid and should be removed:
bg_bg: Следните файлове в директорията с допълнителни модули за Rainlendar са невалидни и трябва да се премахнат:
bs: Sljedeći dokumenti u Rainlendar direktoriju sa dodacima su neispravni i treba ih ukloniti:
ca_es: Els següents fitxers a la carpeta de 'plugins' de Rainlendar no són valids i han de ser esborrats:
cs_cz: Následující soubory v adresáři pluginů jsou neplatné a měly by být odstraněny:
cy: Mae'r ffeiliau canlynol yn ffolder ategynnau Rainlendar yn annilys a dylen nhw gael eu tynnu:
el_gr: Τα παρακάτω αρχεία στον φάκελο πρόσθετων του Rainlendar δεν είναι έγκυρα και πρέπει να καταργηθούν:
et_ee: Rainlendar'i lisade kaustas on järgnevad failid vigased ning need tuleks eemaldada:
fr_ca: Les fichiers suivants dans le répertoire de plugiciels de Rainlendar sont invalides et doivent être supprimés.
ga_ie: Tá na comhaid seo a leanas i bhfillteán breiseáin Rainlendar neamhbhailí agus ba chóir iad a bhaint:
he_il: הקבצים הבאים בתקיית התוספים של ריינלנדר לא תקינים וצריך להסיר אותם:
hr_hr: Slijedeće datoteke u direktoriju Rainlendar dodataka su neispravni i treba ih ukloniti:
hu_hu: A Rainlendar bővítmények mappájában a következő fájlok érvénytelenek, el kell őket távolítani:
hy: Հետևյալ ֆայլերը Rainlendar-ի օժանդակիչների թղթապանակում սխալ են և պետք է ջնջվեն.
ja_jp: Rainlendar のプラグイン フォルダー内の 以下のファイルは無効であるため削除すべきです:
km: តាម​ឯកសារ​នៅ​ក្នុង កម្មវិធី​ជំនួយ​របស់ Rainlendar ថតឯកសារ​ណាដែល​មិន​ត្រឹម​ត្រូវ​គួរ​តែ​លុប​ចោល:
mk_mk: Следниве датотеки во Rainlendar додатоците се неважечки и треба да се отстранат:
nl_nl: De volgende bestanden in de plug-insmap van Rainlendar zijn ongeldig en moeten verwijderd worden:
ro_ro: Următoarele fişiere din directorul plugins al Rainlendar sunt invalide şi trebuie eliminate:
ru_ru: Следующие файлы в папке плагинов Rainlendar повреждены и должны быть удалены:
sk_sk: Nasledujúce súbory v priečinku Plugins Rainlendaru sú chybné a mali by byť odstránené:
sr_sr: Следеће датотеке у фасцикли додатака су неважеће и треба да буду уклоњене:
th_th: ไฟล์ต่อไปนี้ในโฟลเดอร์ปลั๊กอืนของ Rainlendar ไม่สามารถใช้งานได้และควรลบทิ้ง:
tr_tr: Rainlendar'ın eklenti klasöründeki şu dosyalar geçersiz ve silinmeli:
uk_ua: Наступні файли в теці додатків Rainlendar непрацездатні та мають бути видалені:
vi_vn: Các tập tin sau trong thư mục plugin của Rainlendar không hoạt động và nên được xóa bỏ:

source: Make sure that all the plugins are from the same Rainlendar version.
bg_bg: Проверете дали всички допълнителни модули са от същата Rainlendar версия.
bs: Svi dodaci moraju biti za istu verziju Rainlendara.
ca_es: Assegura't de que tots els 'plugins' siguin de la mateixa versió
cs_cz: Ujistěte se, že všechny pluginy jsou ze stejné Rainlendar verze.
cy: Sicrhewch fod pob ategyn yn dod o'r un fersiwn Rainlendar.
el_gr: Βεβαιώσου ότι όλα τα πρόσθετα είναι από την ίδια έκδοση του Rainlendar.
et_ee: Kontrolli, et kõik lisad oleks samast Rainlendar'i versioonist.
fr_ca: Assurez-vous que tous les plugiciels correspondent bien à la même version de Rainlendar.
ga_ie: Cinntigh go bhfuil gach breiseán ón leagan céanna de Rainlendar.
he_il: וודא שכל התוספים הם מאותה הגרסה של ריינלנדר.
hr_hr: Provjerite jesu li dodaci iz iste verzije Rainlendara.
hu_hu: Győzödjön meg róla, hogy az összes bővítmény azonos Rainlendar verzióból való.
hy: Համոզվեք, որ օժանդակիչները համապատասխանում են Rainlendar-ի տարբերակին։
ja_jp: すべてのプラグインが Rainlendar の同じバージョンのものか確認してください。
mk_mk: Бидете сигурни дека сите додатоци се од иста верзија на Rainlendar.
nl_nl: Zorg ervoor dat alle plug-ins van dezelfde versie van Rainlendar zijn.
ro_ro: Asiguraţi-vă că toate plugin-urile sunt ale aceleiaşi versiuni Rainlendar.
ru_ru: Убедитесь, что все плагины соответствуют версии Rainlendar.
sk_sk: Uistite sa, že všetky pluginy sú z tej istej verzie Rainlendaru.
sr_sr: Уверите се да су сви додаци из исте верзије као програм.
th_th: ตรวจสอบว่าปลั๊กอินทั้งหมดมาจาก Rainlendar เวอร์ชันเดียวกัน
tr_tr: Tüm eklentilerin aynı Rainlendar sürümünden olduğundan emin olun.
uk_ua: Переконайтеся, що всі плагіни до програми від тієї ж версії Rainlendar.
vi_vn: Hãy chắc rằng tất cả plugins đều cùng một phiên bản Rainlendar.

source: Bold blue
bg_bg: Тъмно синьо
bs: Podebljano plavo
cs_cz: Tučné modrá
el_gr: Έντονο μπλε
et_ee: Tugev sinine
he_il: כחול מודגש
hr_hr: Podebljana plava
hu_hu: Kék félkövér
hy: Համարձակ կապույտ
ja_jp: 派手な青
nl_nl: Vet blauw
ro_ro: Albastru țipător
ru_ru: Полужирный синий
sr_sr: Дебело плаво
tr_tr: Koyu mavi
uk_ua: Густо-синій
vi_vn: [Xanh dương]

source: Turquoise
bg_bg: Тюркоазено
bs: Tirkizno
cs_cz: Tyrkysová
el_gr: Τυρκουάζ
et_ee: Türkiis
he_il: טורקיז
hr_hr: Tirkizna
hu_hu: Türkiz
hy: Փիրուզագույն
ja_jp: ターコイズ
ru_ru: Бирюзовый
sr_sr: Тиркизно
tr_tr: Turkuaz
uk_ua: Бірюзовий
vi_vn: ngọc lam

source: Bold green
bg_bg: Тъмно зелено
bs: Podebljano zeleno
cs_cz: Tučné zelená
el_gr: Έντονο πράσινο
et_ee: Tugev roheline
he_il: ירוק מודגש
hr_hr: Podebljana zelena
hu_hu: Zöld félkövér
hy: Համարձակ կանաչ
ja_jp: 派手な緑
nl_nl: Vet groen
ro_ro: Verde țipător
ru_ru: Полужирный зелёный
sr_sr: Дебело зелено
tr_tr: Koyu yeşil
uk_ua: Густо-зелений
vi_vn: [Xanh lá]

source: Bold red
bg_bg: Тъмно червено
bs: Podebljano crveno
cs_cz: Tučné červená
el_gr: Έντονο κόκκινο
et_ee: Tugev punane
he_il: אדום מודגש
hr_hr: Podebljana crvena
hu_hu: Piros félkövér
hy: Համարձակ կարմիր
ja_jp: 派手な赤
nl_nl: Vet rood
ro_ro: Roșu țipător
ru_ru: Полужирный красный
sr_sr: Дебело црвено
tr_tr: Koyu kırmızı
uk_ua: Густо-червоний
vi_vn: [Đỏ]

source: Purple
bg_bg: Пурпурно
bs: Ljubičasto
cs_cz: Fialová
el_gr: Μωβ
et_ee: Lilla
he_il: סגול
hr_hr: Ljubičasta
hu_hu: Bíbor
hy: մանուշակագույն
ja_jp: 紫
nl_nl: Paars
ro_ro: Mov
ru_ru: Пурпурный
sr_sr: Љубичасто
tr_tr: Mor
uk_ua: Пурпуровий
vi_vn: Tím

source: Gray
bg_bg: Сиво
bs: Sivo
cs_cz: Šedá
el_gr: Γκρί
et_ee: Hall
he_il: אפור
hr_hr: Siva
hu_hu: Szürke
hy: Մոխրագույն
ja_jp: 灰色
nl_nl: Grijs
ro_ro: Gri
ru_ru: Серый
sr_sr: Сиво
tr_tr: Gri
uk_ua: Сірий
vi_vn: Xám

source: Unable to connect to the server. Make sure your network connection is working.
bg_bg: Не може да бъде установена връзка със сървъра. Уверете се, че мрежата ви работи нормално.
bs: Nije moguća konekcija na server. Provjerite da li važa mrežna konekcija radi.
cs_cz: Nelze se připojit k serveru. Ujistěte se, že vaše síťové připojení funguje.
el_gr: Δεν είναι δυνατή η σύνδεση με το διακομιστή. Βεβαιωθείτε ότι η σύνδεσή σας στο δίκτυο λειτουργεί.
et_ee: Serveriga ei saa ühendust. Kontrolli, et võrguühendus toimiks.
he_il: לא מסוגל להתחבר לשרת. וודא כי הרשת שלך עובדת.
hr_hr: Povezivanje s poslužiteljem nije uspjelo. Provjerite radi li mrežna veza.
hu_hu: Nem lehet kapcsolódni a szerverhez. Ellenőrizze, van-e hálózati kapcsolat.
hy: Հնարավոր չէ միանալ սպասարկիչին: Համոզվեք, որ ցանցը նորմալ է աշխատում:
ja_jp: サーバーに接続できません。ネットワーク接続が有効になっていることを確認してください。
nl_nl: Kon geen verbinding maken met de server. Zorg ervoor dat uw netwerkverbinding functioneert.
ro_ro: Conectarea la server eşuată. Verificaţi dacă funcţionează conexiunea la internet.
ru_ru: Не удается подключиться к серверу. Убедитесь, что у вас работает сетевое подключение.
sr_sr: Неуспешно привезивање на серверу. Проверите Ваше мрежне везе.
tr_tr: Sunucuya bağlanılamadı. Ağ bağlantınızın çalıştığından emin olun.
uk_ua: Неможливо з'єднатись із сервером. Переконайтесь, що мережеве з'єднання працює.
vi_vn: Không thể kết nối đến máy chủ . Hãy chắc chắn rằng kết nối mạng của bạn đang làm việc.

source: Office 365
bg_bg: Офис 365
vi_vn: Microsoft Office 365

source: Allow multiple calendars
bs: Dozvoli više kalendara
ca_es: Permetre múltiples calendaris
cy: Caniatáu sawl calendr
el_gr: Να επιτρέπονται πολλαπλά ημερολόγια
ga_ie: Ceadaigh iliomad féilirí
he_il: אפשר מספר מופעים של התוכנה
hu_hu: Több naptár engedélyezése
hy: Թույլատրեմ մի քանի օրացույցները
ja_jp: 複数のカレンダーを許可
nl_nl: Meerdere kalenders toestaan
sk_sk: Povoliť viac kalendárov naraz
tr_tr: Birden fazla takvime izin ver
vi_vn: cho phép nhiều minh dụ

source: Allow multiple categories
bs: Dozvoli više kategorija
el_gr: Να επιτρέπονται πολλές κατηγορίες
ga_ie: Ceadaigh iliomad aicmí
he_il: אפשר מספר קטגוריות
hu_hu: Több kategória engedélyezése
hy: Թույլատրել մի քանի բաժինները
ja_jp: 複数のカテゴリを許可
nl_nl: Meerdere categorieën toestaan
sk_sk: Povoliť viac kategórií naraz
tr_tr: Birden fazla kategoriye izin ver
vi_vn: cho phép nhiều minh dụ

source: Select the calendars:
ast_es: Seleiciona los calendarios
be_by: Вылучыць каляндары:
bs: Selektujte kalendare:
ca_es: Escull els calendaris:
cy: Dewiswch y calendrau:
el_gr: Επιλέξτε τα ημερολόγια:
fil: Pumili ng mga kalendaryo:
fr_ca: Sélectionnez les calendriers :
ga_ie: Roghnaigih na féilirí:
gl_es: Escolle os calendarios:
he_il: בחר את היומנים:
hu_hu: Naptárak kiválasztása:
hy: Ընտրեք օրացույցները.
is_is: Veldu dagatölin:
ja_jp: カレンダーを選択:
km: ជ្រើសរើស ប្រតិទិន:
mk_mk: Одберете календар-и:
nl_nl: Selecteer de kalenders:
sk_sk: Vybrať kalendáre:
ta: நாட்காட்டிகளை தேர்ந்தெடுக்கவும்:
th_th: เลือกปฎิทิน:
tr_tr: Takvim seç:
vi_vn: Chọn Lịch:

source: Get more languages...
ast_es: Atopar más llingües
be_by: Атрымаць мовы...
bs: Nabavi još jezika...
ca_es: Aconsegueix més idiomes...
cy: Mofyn mwy o ieithoedd...
el_gr: Λήψη επιπλέον γλωσσών...
fil: Kumuha ng iba pang lengguwahe...
fr_ca: Obtenir plus de langues...
ga_ie: Faigh tuilleadh teangacha...
gl_es: Obter máis linguas…
he_il: מצא שפות נוספות...
hu_hu: További nyelvek...
hy: Լրացուցիչ լեզուներ...
is_is: Ná í fleiri tungumál...
ja_jp: 他の言語を取得...
km: ទទួល​បាន​ភាសា​ជា​ច្រើន​ទៀត
mk_mk: Повеќе јазици...
nl_nl: Meer talen...
sk_sk: Stiahnuť iné jazyky...
ta: மற்ற மொழிகள்...
th_th: ดาวน์โหลดภาษาเพิ่ม...
tr_tr: Daha fazla dil al...
vi_vn: Tìm thêm ngôn ngữ...

source: Get more skins...
ast_es: Atopar más temes
be_by: Атрымаць скуркі...
bs: Nabavi još maski
ca_es: Aconsegueix més aparences...
cy: Mofyn mwy o grwyn...
el_gr: Λήψη περισσοτέρων εμφανίσεων...
fil: Kumuha ng marami pang balat...
fr_ca: Obtenir plus d'habillages...
ga_ie: Faigh tuilleadh craicinn...
gl_es: Obter máis skins…
he_il: מצא סקינים נוספים...
hu_hu: További témák...
hy: Լրացուցիչ շապիկներ...
is_is: Ná í fleiri skinn...
ja_jp: 他のスキンを取得...
km: ទទួល​បាន​ពុម្ព​ជា​ច្រើន​ទៀត
mk_mk: Повеќе скинови...
nl_nl: Meer thema's...
sk_sk: Stiahnuť iné skiny...
ta: அதிக தோற்றங்களைப் பெறவும்...
th_th: ดาวน์โหลดหน้ากากเพิ่ม...
tr_tr: Daha fazla tema al...
vi_vn: Tìm thêm Giao diện...

source: Todo
ast_es: Tarea
be_by: Задачы
bs: Za uraditi
ca_es: Tasques per fer
cy: I-Wneud
el_gr: Να κάνω
fil: Mga Gagawin
fr_ca: À faire
ga_ie: Le déanamh
gl_es: Tarefa
he_il: משימה
hu_hu: Feladat
hy: Առաջադրանքներ
is_is: Verk
km: ត្រូវ​ធ្វើ
mk_mk: Задача
nl_nl: Taak
sk_sk: Úloha
ta: செயல்
th_th: สิ่งที่จะทำ
tr_tr: Yapılacaklar
vi_vn: Công việc

source: Microsoft To Do
nb_no: Microsoft å gjøre

source: Show dock icon (requires restart)
ca_es: Mostrar la icona del dock (necessita reinici)
cy: Dangos eicon docio (angen ailgychwyn)
fr_ca: Affiche l'icone dans le Dock (redémarrage requis)
ga_ie: Taispeáin deilbhín (atosú de dhíth)
mk_mk: Прикажи ја dock иконата (бара рестарт)
sk_sk: Zobraz dokovaciu ikonu (potrebný reštart)
ta: டாக் உருவத்திணை காட்டு (மறுதொடக்கம் தேவை)
th_th: แสดงไอคอน Dock (ต้องเปิดโปรแกรมใหม่)

source: Always show full menus
ca_es: Mostra sempre els menús complets
cy: Dangos dewislenni llawn pob tro
fil: Palaging ipakita ang buong menu
fr_ca: Toujours montrer les menus complets
ga_ie: Taispeáin roghchláir iomlána i gcónaí
gl_es: Amosar sempre menús completos
is_is: Alltaf sýna fulla valmynd
km: តែងតែបង្ហាញឲ្យឃើញ ម៉ឺនុយទាំង​អស់
mk_mk: Секогаш прикажи комплетни менија
sk_sk: Vždy zobraziť plné menu
ta: எப்போதும் முழு மெனுப்பட்டியலை காட்டு
th_th: แสดงเมนูทั้งหมดเสมอ

source: Font scale
ca_es: Tamany de la font
cy: Graddfa ffont
fr_ca: Taille de police (Pt)
ga_ie: Scála na clófhoirne
gl_es: Escala de fonte
is_is: Leturstærð
km: កម្រិត​ពុម្ពអក្សរ
mk_mk: Големина на фонт
sk_sk: Mierka písma
ta: எழுத்துரு அளவு
th_th: ขนาดตัวอักษร

source: Reload delay after resume (ms)
ca_es: Retard de recàrrega després de resumir (ms)
cy: Oedi ail-lwytho yn dilyn parhad (ms)
fr_ca: Relancer la temporisation après reprise
ga_ie: Moill athluchtaithe tar éis atosú (ms)
sk_sk: Dobehnúť zdržanie po obnovení (ms)
th_th: หน่วงเวลาก่อนโหลดเมื่อเครื่องกลับมาทำงาน (มิลลิวินาที)

source: Network access delay after startup (ms)
ca_es: Retard d'accés a la xarxa després de resumir (ms)
cy: Oedi mynediad i'r rhwydwaith ar ôl ddechrau (ms)
fr_ca: Délai d'acces au réseaux apres le démarrage (ms)
ga_ie: Moill roimh an líonra a rochtain tar éis an tosú (ms)
sk_sk: Sieťové oneskorenie po štarte (ms)
th_th: หน่วงเวลาเชื่อมต่อเครือข่ายเมื่อโปรแกรมทำงาน (มิลลิวินาที)

source: Todo items in tooltip
ca_es: Tasques en globus d'ajuda
cy: Eitemau i-wneud yn yr amcandestun
fil: Ipakita ang mga bagay na kailangan gawin sa tooltip
fr_ca: Tâches dans des info-bulles
ga_ie: Míreanna le déanamh sa leid uirlise
gl_es: Cousas por facer en tooltip
is_is: Sýna verkefni í hjálparskýi
mk_mk: Работи кои треба да се направат во финти
sk_sk: Položky úloh v nápovede
ta: கருவிகுறிப்பிற்கான கட்டளை மேல் சீட்டு வகை
th_th: รายการสิ่งที่จะทำในทูลทิป

source: Traytip show duration (ms)
ca_es: Duració del globus d'ajuda de la icona de la safata del sistema (ms)
cy: Ystod dangos y cafn-amcan (ms)
fr_ca: Durée d'affichage info-bulle de la zone de notification
ga_ie: Aga taispeána na leide sa tráidire (ms)
sk_sk: Trvanie zobrazenia tipu v tray paneli (ms)
th_th: ระยะเวลาแสดงทูลทิปในถาด (มิลลิวินาที)

source: Install the license...
ca_es: Instal·lar la llicència...
cy: Arsefydlu'r drwydded...
fr_ca: Installer la licence...
ga_ie: Suiteáil an ceadúnas...
km: បញ្ជូល អាជ្ញាបណ័
mk_mk: Имсталирај ја лиценцата...
sk_sk: Nainštaluj licenciu...
ta: உரிமத்தை நிறுவு...
th_th: ติดตั้งไฟล์ลิขสิทธิ์

source: This is a recurring item: %s You can either delete just this instance, all the following events or the whole recurring event.
ca_es: Aquest element és recurrent: %s Pots esborrar només aquesta instància, tots els esdeveniments següents o totes les recurrències.
cy: Mae'r eitem hwn yn ailadrodd: %s Gallwch chi ddileu'r achlysur hwn yn unig, pob digwyddiad sy'n dilyn, neu'r digwyddiad cyfan.
ga_ie: Is mír athfhillteach é seo: %s Is féidir an ásc áirithe seo, na himeachtaí a leanas nó an t-imeacht athfhillteach iomlán a scriosadh.
sk_sk: Táto položka sa opakuje: %s Môžete zmazať len túto inštanciu, všetky nasledujúce udalosti alebo celú opakujúcu sa udalosť.

source: Netbook edition
ca_es: Edició per a Netbook
cy: Cyfrol rhwydlyfr
ga_ie: Eagrán do mhionríomhairí glúine
sk_sk: Netbookové vydanie

source: Build on
ast_es: Fecho el
be_by: Білд
ca_es: Fet el
cy: Adeiladwyd
fil: Ginawa noong
fr_ca: Compilé le
ga_ie: Tógtha ar
gl_es: Creado en
is_is: Framleitt
mk_mk: Издадена
sk_sk: Vytvorené
ta: உருவாக்கி கொள்
th_th: สร้างเมื่อ

source: Settings icons by
ca_es: Icones de paràmetres de
cy: Eiconau gosodiadau gan
fr_ca: Icone de Réglages par
ga_ie: Deilbhíní na socruithe déanta ag
km: រូបសំគាល់ របស់​ការ​កែប្រែ បង្កើត​ដោយ
mk_mk: Икони за подесувањата
sk_sk: Ikony v nastavení od
th_th: ไอคอนการตั้งค่าโดย
