Repository: evanade/Rainlendar-Resources
Catalog: Languages/*_DE2/rainlendar2.po
Languages: de

source: <Hidden>
de: <Versteckt>

source: Default
de: Standard

source: Copy
de: Kopieren

source: Native
de: Systemeigen

source: Sunday
de: Sonntag

source: Monday
de: Montag

source: Tuesday
de: Dienstag

source: Wednesday
de: Mittwoch

source: Thursday
de: Donnerstag

source: Friday
de: Freitag

source: Saturday
de: Sonnabend

source: Start
de: Beginn

source: Due
de: Fällig am

source: Priority
de: Priorität

source: Category
de: Kategorie

source: Off
de: Aus

source: General
de: Allgemein

source: Time format
de: Zeitformat

source: Date format
de: Datumsformat

source: Weekend days
de: Wochenende definieren

source: Week number delta
de: Wochennummernversatz

source: Default categories
de: Standardkategorien

source: Show categories from the skin
de: Kategorien von Skin übernehmen

source: Snap distance
de: Ausrichtungsabstand

source: Snap center
de: Zentriert ausrichten

source: Save window position
de: Fensterposition speichern

source: Show tray icon
de: Tray-Icon anzeigen

source: Show tray status icons
de: Tray-Icons anzeigen

source: Show dock icon (requires restart)
de: Dock-Icon anzeigen (Neustart erforderlich)

source: Keep on screen
de: Auf dem Bildschirm halten

source: Always show full menus
de: Immer ganze Menüs anzeigen

source: Disable keyboard shortcuts
de: Schnellwahltasten deaktivieren

source: Show in all desktops
de: Auf allen Arbeitsplätzen anzeigen

source: List wheel scroll
de: Listenwahl per Mausrad

source: Transparency type
de: Transparenztyp

source: Copy transparency sleep time
de: Zeitverzögerung für Transparenzeffekt

source: Fade delay (ms)
de: Ausblendverzögerung (ms)

source: Fade duration (ms)
de: Ausblendzeit (ms)

source: Font scale
de: Schriftgröße

source: Skin language
de: Sprache

source: Number of stored backups
de: Anzahl der gespeicherten Sicherheitskopien

source: Show delete confirmations
de: Löschbestätigungen anzeigen

source: Disable text formatting
de: Textformatierung deaktivieren

source: Use window names
de: Verwende Fensternamen

source: Hide on Aero peek
de: Bei Aero Peek verstecken

source: Check for updates
de: Auf neue Version überprüfen

source: Reload delay after resume (ms)
de: Verzögerung des Neuladens nach Aktualisierung (ms)

source: Network access delay after startup (ms)
de: Verzögerung der Netzwerkzugriffs nach dem Starten (ms)

source: Show url icons
de: URL Icons anzeigen

source: Simultaneous transfers
de: Gleichzeitige Transfers

source: Visual category overwrites normal category
de: Anzeigekategorie überschreibt normale Kategorie

source: Store English category names
de: Englische Kategorienamen speichern

source: Network
de: Netzwerk

source: Proxy user
de: Proxy-Benutzername

source: Proxy password
de: Proxy-Passwort

source: Proxy type
de: Proxytyp

source: Try direct connection if proxy fails
de: Direktverbindung nutzen, wenn Proxy fehlschlägt

source: Show all icons
de: Alle Icons anzeigen

source: Show one icon per type
de: Ein Icon pro Typ anzeigen

source: Show only one icon
de: Nur ein Icon anzeigen

source: Calendar
de: Kalender

source: Combine icons in the calendar
de: Icons im Kalender zusammenführen

source: Calendar wheel scroll
de: Kalenderwahl per Mausrad

source: Show tasks in calendar
de: Aufgaben-Kalender anzeigen

source: Show tooltips
de: Tooltips anzeigen

source: Max tooltip window width
de: Maximale Tooltip-Fensterbreite

source: Show description in tooltip
de: Beschreibungen in Tooltip anzeigen

source: Todo items in tooltip
de: Aufgaben in Tooltip anzeigen

source: Traytip show duration (ms)
de: Traytipp-Anzeigedauer (ms)

source: Tooltip fade duration (ms)
de: Tooltipp-Ausblendeverzögerung (ms)

source: Tooltip show delay (ms)
de: Tooltipp-Einblendeverzögerung (ms)

source: TodoList
de: Aufgabenübersicht

source: Show full task summary
de: Vollständige Aufgabe anzeigen

source: Show task due time
de: Verspätung bei Aufgaben anzeigen

source: Show task location
de: Aufgabenort anzeigen

source: Show task calendar
de: Aufgaben-Kalender anzeigen

source: Number of days the list shows (0 = show all)
de: Anzahl Tage in der Liste (0 = alle zeigen)

source: Task list header format
de: Format der Aufgabenlistenüberschrift

source: Show task time when arranged by start or due date
de: Zeige die Aufgabenzeit, wenn nach Start oder Fälligkeitsdatum sortiert

source: <None>
de: <Keine>

source: Default task template
de: Standard Aufgabenvorlage

source: EventList
de: Terminübersicht

source: Show full event summary
de: Termine vollständig anzeigen

source: Show event start time
de: Terminbeginn anzeigen

source: Show event end time
de: Terminende anzeigen

source: Show event location
de: Terminort anzeigen

source: Show event calendar
de: Termin-Kalender anzeigen

source: Hide dismissed events
de: Abgewiesene Termine verstecken

source: Hide past events
de: Vergangene Termine verstecken

source: Number of future days the list shows
de: In der Liste anzuzeigende, zukünftige Tage

source: Number of past days the list shows
de: In der Liste anzuzeigende, vergangene Tage

source: Event list header format
de: Format der Ereignislistenüberschrift

source: Age from start of the week
de: Alter ab Wochenstart angeben

source: Default event template
de: Standard Terminvorlage

source: No grouping
de: Keine Gruppierung

source: Start and end dates
de: Start- und End-Daten

source: Start date and duration
de: Startzeit und Dauer

source: Group multiday events
de: Mehrtägige Termine gruppieren

source: Schedule
de: Termine

source: Show schedule descriptions
de: Terminbeschreibung anzeigen

source: Show schedule start time
de: Terminbeginn anzeigen

source: Show schedule end time
de: Terminende anzeigen

source: Show schedule location
de: Terminort anzeigen

source: Show schedule calendar
de: Terminkalender anzeigen

source: Alarm
de: Erinnerung

source: Show alarm start time
de: Alarmbeginn anzeigen

source: Show alarm end time
de: Alarmzeit anzeigen

source: Show alarm location
de: Alarmort anzeigen

source: Show alarm calendar
de: Alarm-Kalender anzeigen

source: Show due to the event
de: Zeige Termine

source: Support Mozilla alarms
de: Unterstützung für Mozilla Alarme

source: Keep alarm always on top
de: Alarm im Vordergrund halten

source: Default snooze time (secs)
de: Standard Schlummerzeit (Sek.)

source: Max alarm window width
de: Maximale Alarm-Fensterbreite

source: Hide from alarm after days
de: Alarm verstecken nach Tagen

source: Default alarm file
de: Standard Alarm-Datei

source: Loop the alarm sound
de: Alarm-Ton wiederholen

source: Snooze times (mins)
de: Schlummerzeiten (Min.)

source: Unable to create a new item from the string:
de: Konnte keinen neuen Eintrag aus dem folgenden String anlegen:

source: Create Error!
de: Fehler beim Anlegen!

source: Unable to select the target calendar for the item.
de: Konnte den Zielkalender für den Eintrag nicht auswählen.

source: Parse Error!
de: Fehler beim Bearbeiten!

source: New version found!
de: Neues Update gefunden!

source: Version %s is available. Do you want to go to the website now?
de: Version %s ist veröffentlicht. Wollen Sie die Internetseite aufrufen?

source: No updates available.
de: Keine Updates verfügbar.

source: You have the most recent version of Rainlendar.
de: Sie haben die aktuellste Version von Rainlendar.

source: New event
de: Neuer Termin

source: New task
de: Neue Aufgabe

source: Refresh
de: Aktualisieren

source: Options...
de: Einstellungen...

source: Manager...
de: Verwaltung...

source: File
de: Datei

source: View
de: Anzeigen

source: About...
de: Über...

source: Open help Ctrl+?
de: Öffne Hilfe Strg+?

source: About
de: Über

source: Help
de: Hilfe

source: Windows
de: Fenster

source: Calendars
de: Kalender

source: Choose month
de: Monat wählen

source: Install the license...
de: Installiere die Lizenz...

source: Show debug log
de: Zeige Debugging Protokoll

source: Exit
de: Beenden

source: Ctrl-%i
de: Strg+%i

source: Enable all calendars
de: Alle Kalender aktivieren

source: Disable all calendars
de: Alle Kalender deaktivieren

source: Current Month
de: Aktueller Monat

source: Next Month
de: Nächster Monat

source: Previous Month
de: Voriger Monat

source: Next Year
de: Nächstes Jahr

source: Previous Year
de: Letztes Jahr

source: Home
de: Internetseite

source: Right
de: Rechts

source: Left
de: Links

source: Up
de: Hoch

source: Down
de: Runter

source: January
de: Januar

source: Ctrl-F1
de: Strg+F1

source: February
de: Februar

source: Ctrl-F2
de: Strg+F2

source: March
de: März

source: Ctrl-F3
de: Strg-F3

source: Ctrl-F4
de: Strg-F4

source: May
de: Mai

source: Ctrl-F5
de: Strg-F5

source: June
de: Juni

source: Ctrl-F6
de: Strg-F6

source: July
de: Juli

source: Ctrl-F7
de: Strg-F7

source: Ctrl-F8
de: Strg+F8

source: Ctrl-F9
de: Strg+F9

source: October
de: Oktober

source: Ctrl-F10
de: Strg+F10

source: Ctrl-F11
de: Strg+F11

source: December
de: Dezember

source: Ctrl-F12
de: Strg+F12

source: Show all windows
de: Alle Fenster zeigen

source: Hide all windows
de: Alle Fenster verstecken

source: License files (*.r2lic)|*.r2lic
de: Lizenzdateien (*.r2lic)|*.r2lic

source: Choose the license file
de: Wählen Sie die Lizenzdatei aus

source: *Empty*
de: *Leer*

source: This instance
de: Diese Instanz

source: Whole event
de: Vollständige Termine

source: Cancel
de: Abbrechen

source: Do you want to delete this item?
de: Möchten Sie diesen Eintrag löschen?

source: This is a recurring item: %s You can either delete just this instance or the whole recurring event.
de: Dieser Eintrag ist wiederkehrend: %s Möchten Sie nur diesen einen Eintrag löschen? ("Nein" löscht alle Vorkommnisse)

source: Do you want to delete these items?
de: Möchten Sie die gesamte Auswahl löschen?

source: Build on
de: Erstellt am

source: Developed by
de: Entwickelt von

source: Licensed to
de: Lizensiert für

source: Forum
de: Diskussionsforum

source: Menu icons by
de: Menü-Icons von

source: Settings icons by
de: Einstellungs-Icons von

source: Copyrights
de: Copyright

source: Please wait...
de: Bitte warten...

source: Check for update
de: Auf neue Version überprüfen

source: Choose Alarm
de: Alarm auswählen

source: All files (*.*)|*.*
de: Alle Dateien (*.*)|*.*

source: There is no calendar selected for the item. Click the Calendars button and choose the calendar where you want to store the item.
de: Es ist kein Kalender für diesen Eintrag ausgewählt. Klicken Sie auf den Kalender-Button und wählen Sie den Kalender, in welchem der Eintrag gespeichert werden soll.

source: There are no valid calendars where the item can be saved. You need to go to the options and create a new calendar for the item. Note that some calendars do not support both events and task. You cannot e.g. add tasks to Google Calendar.
de: Es gibt keine gültigen Kalender, in denen dieser Eintrag gespeichert werden kann. Gehen Sie in die Optionen und erstellen Sie einen neuen Kalender für diesen Eintrag. Beachten Sie, dass einige Kalender Termine und Aufgaben nicht gleichzeitig unterstützen. Im Google Kalender können z.B. keine Aufgaben hinzugefügt werden.

source: Unable to save the item.
de: Fehler beim Erstellen des Eintrags.

source: Do you want to save the changes?
de: Möchten Sie die Änderungen speichern?

source: You have made some changes to the fields.
de: Sie haben einige Felder verändert.

source: &Save
de: &Speichern

source: &Discard
de: &Verwerfen

source: &Cancel
de: Abbrechen

source: Are you sure you want to delete this item?
de: Sind Sie sicher, dass Sie diesen Eintrag löschen wollen?

source: Select the calendars:
de: Kalender auswählen:

source: Select the categories:
de: Kategorien auswählen:

source: Categories
de: Kategorien

source: Unable to find any calendar handlers for the event. The event was not saved.
de: Keinen Kalender für diesen Termin gefunden. Der Termin wurde nicht gespeichert.

source: On the %s day of the month
de: Am %sn Tag des Monats

source: first
de: ersten

source: second
de: zweiten

source: third
de: dritten

source: fourth
de: vierten

source: fifth
de: fünften

source: On the %s %s of the month
de: Am %s %s des Monats

source: On the last %s of the month
de: Am letzten %s des Monats

source: On the first weekday of the month
de: Am ersten Wochentag des Monats

source: On the last weekday of the month
de: Am letzten Wochentag des Monats

source: On the last day of the month
de: Am letzten Tag des Monats

source: Please give a name for the template
de: Bitte wählen Sie einen Vorlagennamen.

source: Input text
de: Text eingeben

source: Unable to create the template!
de: Fehler beim Erstellen der Vorlage.

source: You must give a name for the template.
de: Bitte geben Sie einen Vorlagennamen ein.

source: It's not allowed to use the '/'-character in the name.
de: Das '/'-Zeichen darf nicht im Namen verwendet werden.

source: A template called "%s" already exists.
de: Eine Vorlage mit dem Namen "%s" existiert bereits.

source: Do you want to overwrite the template?
de: Möchten Sie die Vorlage überschreiben?

source: Choose the template to delete:
de: Wählen Sie die zu löschende Vorlage:

source: Select
de: Auswählen

source: Choose the template which is used for new tasks:
de: Wählen Sie die Vorlage für neue Aufgaben:

source: Choose the template which is used for new events:
de: Wählen Sie die Vorlage für neue Termine:

source: Save as template...
de: Als Vorlage speichern...

source: Delete template...
de: Vorlage löschen...

source: Set the default template...
de: Standardvorlage setzen...

source: Template
de: Vorlage

source: Select the day range
de: Wählen Sie das Tagesintervall

source: This exporter is unable to save recurring events so they need to be converted to single instances. Please define the day range which will be saved to the file.
de: Der Exporter kann keine sich wiederholenden Termine speichern, daher werden sie in einzelne Termine umgewandelt. Bitte geben Sie das Intervall an, welches in der Datei gespeichert wird.

source: From:
de: Von:

source: To:
de: Bis:

source: Event
de: Termin

source: Birthday
de: Geburtstag

source: Anniversary
de: Jahrestag

source: You have created a birthday or anniversary but didn't define any recurrence. Do you want to make the event repeat every year?
de: Sie haben einen Geburts- oder Jahrestag ohne Wiederholung definiert. Wollen Sie den Termin jährlich wiederholen?

source: Manager
de: Verwaltung

source: Choose a file
de: Wählen Sie eine Datei aus

source: Import failed!
de: Import fehlgeschlagen!

source: Exported %i events successfully.
de: Erfolgreiche Exportierung von %i Terminen.

source: Exported %i todo items successfully.
de: Erfolgreiche Exportierung von %i Aufgaben.

source: Export failed!
de: Export fehlgeschlagen!

source: Do you want to delete the selected item(s)?
de: Wollen Sie die ausgewählten Objekte wirklich löschen?

source: Select the calendars where the items should be copied to:
de: Wählen Sie die Kalender, in die die Einträge kopiert werden sollen:

source: Select the calendars where the items should be moved to:
de: Wählen Sie die Kalender, in die die Einträge verschoben werden sollen:

source: Operation failed!
de: Operation fehlgeschlagen!

source: There are no calendars available that are able to store the items.
de: Keine Kalender zum Speichern der Informationen verfügbar.

source: Are you sure you want to do this?
de: Sind Sie sicher, dass Sie dies machen wollen?

source: Moving items to an online calendar is not safe. If the destination calendar doesn't accept the items because of network problems or for some other reason you will lose all the moved events. So, click "Yes" only if you are completely sure you know what you are doing.
de: Das Verschieben von Einträgen in einen Online-Kalender ist nicht sicher. Wenn der Ziel-Kalender die Einträge auf Grund von Netzwerkproblemem oder aus anderen Gründen nicht akzeptiert, dann verlieren Sie diese Einträge. Klicken Sie also nur dann "Ja", wenn Sie sich absolut sicher sind, was sich grade machen.

source: Moved %i items to these calendars:
de: Es wurden %i Enträge in folgende Kalender verschoben:

source: Copied %i items to these calendars:
de: Es wurden %i Enträge in folgende Kalender kopiert:

source: Important! Copying items to an online calendar takes some time so they won't be available until after a while.
de: Wichtig! Das Kopieren von Einträgen in einen Online-Kalender dauert etwas, so dass die Einträge nicht sofort verfügbar sind.

source: Operation finished!
de: Operation fertig!

source: You need to select at least one calendar for the events.
de: Mindestens ein Kalender muss für die Termine ausgewählt werden.

source: Archive (*.zip)|*.zip
de: Archiv (*.zip)|*.zip

source: Choose the backup path
de: Wählen Sie den Pfad für die Sicherung aus.

source: Backup was successful.
de: Die Sicherung war erfolgreich!

source: The backup contains these files:
de: Die Sicherung enthält folgende Dateien:

source: Warning! The backup file does not contain any iCalendar files. If you have any locally stored events or tasks you need to back up them manually.
de: Warnung! Die Backup-Datei enthält keine iCalendar Dateien. Für lokal gespeicherte Ereignisse oder Termine muss ein Backup manuell erstellt werden.

source: Write error!
de: Schreibfehler!

source: Unable to create the backup file.
de: Fehler beim Erstellen der Sicherungsdatei.

source: The file already exists:
de: Die Datei existiert bereits:

source: Do you want to overwrite the file?
de: Möchten Sie die Datei überschreiben?

source: Unable to overwrite file:
de: Fehler beim Überschreiben der Datei:

source: Unable to restore the file: %s You need to extract the file manually from the backup archive.
de: Keine Datei-Wiederherstellung möglich: %s Extrahieren Sie die Datei manuell aus dem Backup-Archiv.

source: Restore error!
de: Wiederherstellungsfehler!

source: The archive contains unknown files:
de: Das Archiv enthält unbekannte Dateien:

source: Restore was successful.
de: Die Wiederherstellung war erfolgreich!

source: There were problems during the restore.
de: Wiederherstellung erfolgreich.

source: New Event...
de: Neuer Termin...

source: Todo
de: Aufgabe

source: New Todo...
de: Neue Aufgabe...

source: Daily
de: Täglich

source: Weekly
de: Wöchentlich

source: Monthly
de: Monatlich

source: Yearly
de: Jährlich

source: Single
de: Einmalig

source: None
de: Keine

source: High
de: Hoch

source: Medium
de: Mittel

source: Low
de: Niedrig

source: Completed
de: Erledigt

source: Cancelled
de: Storniert

source: In Progress
de: In Bearbeitung

source: Needs Action
de: Bearbeitung erforderlich

source: Error
de: Fehler

source: Warning
de: Warnung

source: Question
de: Frage

source: &Yes
de: Ja

source: &No
de: Nein

source: Options
de: Einstellungen

source: Hotkeys
de: Tastenkürzel

source: Advanced
de: Erweitert

source: Reset
de: Zurücksetzen

source: Get more languages...
de: Weitere Sprachen hinzufügen...

source: Get more skins...
de: Weitere Skins hinzufügen...

source: TrayIcon
de: Taskleistensymbol

source: Author
de: Autor

source: Homepage
de: Internetseite

source: This is an old Rainlendar skin. Some of the features might not be supported.
de: Dies ist ein alter Rainlendar-Skin. Manche Eigenschaften werden eventuell nicht voll unterstützt.

source: Advanced >>>
de: Erweitert >>>

source: <<< Simple
de: <<< Einfach

source: Delete
de: Löschen

source: Hotkey
de: Tastenkürzel

source: Function
de: Funktion

source: Search:
de: Suche:

source: Do you want to reset all settings?
de: Möchten Sie alle Einstellungen zurücksetzen?

source: This will reset all settings to default values. The default settings are applied immediately. Do you want to continue?
de: Alle Einstellungen werden auf den Auslieferungszustand zurückgesetzt. Die Standardeinstellungen werden sofort angewendet. Möchten Sie wirklich fortfahren?

source: Common
de: Allgemein

source: Enabled
de: Aktiviert

source: Read only
de: Schreibschutz

source: Suppress alarms
de: Alarm unterdrücken

source: Visual category
de: Sichtbare Kategorie

source: Copy of %s
de: Kopieren von %s

source: Please enter a name for the calendar.
de: Bitte wählen Sie einen Kalendernamen.

source: Unable to create the calendar!
de: Fehler beim Erstellen des Kalenders!

source: You must give a name for the calendar.
de: Bitte geben Sie einen Namen für den Kalender ein.

source: A calendar called "%s" already exists.
de: Ein Kalender mit dem Namen "%s" existiert bereits.

source: Choose another name.
de: Bitte wählen Sie einen anderen Namen.

source: IMPORTANT! Read the documentation before changing these settings. It's possible to make Rainlendar inoperable if you just randomly change the values. Consider yourself warned!
de: WICHTIG! Lesen Sie die Dokumentation, bevor Sie diese Einstellungen ändern. Bei wahlloser Verstellung könnte es sein, daß Rainlendar nicht mehr korrekt funktioniert. Hiermit sind Sie gewarnt worden!

source: Do you want to delete the skin?
de: Soll dieser Skin gelöscht werden?

source: If you select yes the skin "%s" will be permanently deleted.
de: Wenn Sie Ja wählen, wird der Skin "%s" unwiderruflich gelöscht.

source: Delete failed!
de: Löschen fehlgeschlagen!

source: Unable to delete the skin.
de: Der Skin konnte nicht gelöscht werden.

source: Print
de: Drucken

source: Print items
de: Einträge drucken

source: Location
de: Standort

source: End
de: Ende

source: Settings
de: Einstellungen

source: Variables
de: Variablen

source: Window settings
de: Fenstereinstellungen

source: Settings can be shown only for a single window.
de: Einstellungen können nur für ein einzelnes Fenster angezeigt werden.

source: No settings available.
de: Keine Einstellungen verfügbar.

source: Global variables
de: Globale Variablen

source: Visible
de: Sichtbar

source: Grow upwards
de: Aufwärts vergrößern

source: Scale
de: Skalierung

source: Filters
de: Filter

source: Visible calendars
de: Sichtbare Kalender

source: Included categories
de: Kategorien einschließen

source: Excluded categories
de: Kategorien ausschließen

source: Task list
de: Aufgabenliste

source: Alphabetically
de: Alphabetisch

source: By Category
de: Nach Kategorie

source: By Due Date
de: Nach Fälligkeitsdatum

source: By Start Date
de: Nach Startdatum

source: By Status
de: Nach Status

source: By Priority
de: Nach Priorität

source: By Location
de: Nach Standort

source: By Calendar
de: Nach Kalender

source: Custom
de: Anpassen

source: Primary sort order
de: Erste Sortierrichtung

source: Secondary sort order
de: Zweite Sortierrichtung

source: Hide completed tasks
de: Erledigte Aufgaben ausblenden

source: Hide canceled tasks
de: Abgebrochene Aufgaben ausblenden

source: Hide upcoming tasks
de: Anstehende Aufgaben ausblenden

source: Window variables
de: Fenster Variablen

source: Operations
de: Operationen

source: Left click
de: Linksklick

source: Right click
de: Rechtsklick

source: Double left click
de: Doppelter Linksklick

source: Double right click
de: Doppelter Rechtsklick

source: Upgrade to Pro version before installing the license.
de: Aktualisieren Sie auf die Pro-Version, bevor Sie die Lizenz installieren.

source: You are still using the Lite version which doesn't include the Pro features. You need to go to the Rainlendar's download page and get the Pro version.
de: Sie benutzen noch die Lite-Version, welche die Pro-Funktionen nicht enthält. Bitte besuchen Sie die Homepage von Rainlendar und laden Sie die Pro-Version herunter.

source: &Get Pro
de: &Pro-Version erwerben

source: &Ignore
de: &Ignorieren
