Repository: evanade/Rainlendar-Resources
Catalog: Languages/*_DE2/rainlendar2.po
Languages: de

source: If you downloaded a .r2skin or .r2lang file and your web browser changed the extension to .zip you can rename the file back to the way it was and import it again.
de: Wenn Sie eine .r2skin oder .r2lang Datei heruntergeladen haben und Ihr Browser hat die Erweiterung in .zip geändert, benennen Sie die Datei entsprechend um und importieren Sie sie nochmal.

source: Zip archives cannot be imported to Rainlendar.
de: Zip-Dateien können nicht in Rainlendar importiert werden.

source: Unknown file "%s".
de: Unbekannte Datei "%s".

source: The file cannot be imported into Rainlendar.
de: Diese Datei kann nicht in Rainlendar importiert werden.

source: Installation failed!
de: Die Installation ist fehlgeschlagen!

source: Unable to copy the file. The source is the same as the destination.
de: Kopieren der Datei fehlgeschlagen. Ursprungs- und Zieldatei sind identisch.

source: Unable to install the file "%s".
de: Die Datei "%s" konnte nicht installiert werden.

source: The folder does not have write permissions.
de: Der Ordner besitzt keine Schreibrechte.

source: The skin %s doesn't exist.
de: Der Skin %s existiert nicht.

source: Unable to merge the addon.
de: Das Add-On kann nicht hinzugefügt werden!

source: The file "%s" already exists. Do you want to replace it?
de: Die Datei "%s" existiert bereits. Soll sie ersetzt werden?

source: The above file already exists. Do you want to overwrite it?
de: Die oben genannte Datei existiert bereits. Möchten Sie diese Überschreiben?

source: Unable to install the skin!
de: Fehler beim Installieren des Skins.

source: The skin doesn't contain the "skin.xml" file. Are you sure this is an xml format Rainlendar skin?
de: Der Skin enthält keine "skin.xml"-Datei. Sind Sie sicher, dass der Skin dem XML-Format von Rainlendar entspricht?

source: The installation was successful!
de: Die Installation war erfolgreich!

source: The file "%s" was installed successfully..
de: The Datei "%s" wurde erfolgreich installiert.

source: Please refresh (or restart) Rainlendar to see the changes.
de: Bitte Rainlendar aktualisieren bzw. neu starten werden, damit die Änderungen wirksam werden.

source: The installation failed!
de: Die Installation ist fehlgeschlagen!

source: The installation of the file "%s" failed!
de: Die Installation der Datei "%s" ist fehlgeschlagen!

source: Select the calendars for the imported items:
de: Wählen Sie die Kalender für die importierten Informationen:

source: There are no calendars available that are able to store the item.
de: Es existiert kein Kalender zum Speichern des Eintrags.

source: Imported %i items successfully.
de: Erfolgreiche Importierung von %i Einträgen.

source: You need to select at least one calendar for the imported events
de: Mindestens ein Kalender muss für die importierten Termine ausgewählt werden.

source: This skin addon is for version %s of the skin. The installed version is %s.
de: Das Skin-Add-On ist für Skin-Version %s. Die installierte Version ist %s.

source: Failed to install "%s".
de: "%s" konnte nicht installiert werden.

source: The skin addon has been already applied to the skin. You may apply the same addon only once to the skin.
de: Das Skin Add-On ist bereits vorhanden. Sie können das gleiche Add-On nur einmal verwenden.

source: Unable to create a temporary folder where to merge the addon.
de: Es kann kein temporäres Verzeichnis erstellt werden, um das Add-On hinzuzufügen.

source: Win
de: Windows-Taste

source: Control
de: Strg

source: Shift
de: Umschalt

source: Back
de: Backspace

source: Tab
de: Tabulator

source: Return
de: Enter

source: Space
de: Leertaste

source: Page Up
de: Bild-Auf

source: Page Down
de: Bild-Ab

source: Insert
de: Einfg

source: NumLock
de: Num

source: ScrollLock
de: Rollen

source: Edit "%s"
de: "%s" bearbeiten

source: Delete all
de: Alles löschen

source: Events
de: Termine

source: Today
de: Heute

source: Tomorrow
de: Morgen

source: Yesterday
de: Gestern

source: Last %1
de: Letzter %1

source: %1 next week
de: Nächste Woche %1

source: %1 last week
de: Letzte Woche %1

source: %1 %2 weeks ago
de: %1 vor %2 Wochen

source: %1 in %2 weeks
de: %1 in %2 Wochen

source: (Due in %s)
de: (Fällig in %s)

source: (Overdue %s)
de: (Überfällig %s)

source: day
de: Tag

source: days
de: Tage

source: hour
de: Stunde

source: hours
de: Stunden

source: minutes
de: Minuten

source: Dismiss
de: Verwerfen

source: Snooze
de: Schlummer

source: Edit...
de: Bearbeiten...

source: (%i days)
de: (%i Tage)

source: Edit event
de: Termin bearbeiten

source: Delete event
de: Termin löschen

source: Event list
de: Liste der Termine

source: [Due %x]
de: [Fällig am %x]

source: No location
de: Kein Standort

source: No category
de: Keine Kategorie

source: Unknown
de: Unbekannt

source: High Priority
de: Hohe Priorität

source: Medium Priority
de: Mittlere Priorität

source: Low Priority
de: Niedrige Priorität

source: No Priority
de: Keine Priorität

source: Edit task
de: Aufgabe bearbeiten

source: Delete task
de: Aufgabe löschen

source: Todo list
de: Aufgabenliste

source: No events today.
de: Heute keine Termine.

source: Today's events:
de: Heutige Termine:

source: Local
de: Lokal

source: Invalid plugins found!
de: Ungültiges Plugin gefunden!

source: The following files in Rainlendar's plugins folder are invalid and should be removed:
de: Die folgenden Dateien im Rainlendar-Plugins Ordner sind ungültig und sollten entfernt werden:

source: Make sure that all the plugins are from the same Rainlendar version.
de: Stellen Sie sicher, das alle Plugins von der selben Rainlendar Version sind.

source: allow multiple instances
de: Mehrere Instanzen erlauben

source: install a skin or a language
de: Skin oder Sprache installieren

source: import the given file
de: Datei importieren

source: path where the configuration file will be stored
de: Verzeichnis zum Speichern der Konfiguration

source: execute the given function in a script
de: Funktion in einem Skript ausführen

source: path where the log file will be stored
de: Verzeichnis zum Speichern der Log-Datei

source: path where the backups will be stored
de: Verzeichnis für Sicherungsdateien

source: add event or task to the calendar
de: Termin oder Aufgabe zum Kalender hinzufügen

source: enable verbose logging
de: Ausführliches Log aktivieren

source: enable debug logging
de: Debug-Log aktivieren

source: don't show the messagebox after importing and installing files
de: Kein Hinweisfenster nach Import und Datei-Installation

source: Do you want to start another instance?
de: Möchten Sie eine andere Instanz starten?

source: Rainlendar seems to be already running. You can start another instance by selecting 'Yes'.
de: Rainlendar scheint bereits ausgeführt zu werden. Sie können eine weitere Instanz starten, indem Sie "Ja" auswählen.

source: If this is not the case and this question pops up every time you start Rainlendar please remove this file:
de: Ist dies nicht der Fall und diese Frage erscheint bei jedem Start von Rainlendar, bitte diese Datei entfernen:

source: Unable to create configuration file: %s Make sure that the folder has write permissions.
de: Konnte Konfigurationsdatei nicht erstellen: %s Stellen Sie sicher, dass der Ordner Schreibrechte besitzt.

source: The configuration file is not writable: %s Make sure that it has correct permissions.
de: Die Konfigurationsdatei ist nicht beschreibbar: %s Stellen Sie sicher, dass der Ordner Schreibrechte besitzt.

source: You won't be able to store any settings permanently.
de: Diese Einstellungen werden nicht dauerhaft gespeichert werden.

source: Unable to load resources from path: %s
de: Ressourcen in folgendem Pfad können nicht geladen werden: %s

source: It looks like all the windows and the trayicon have been hidden. Was this your purpose? Click 'Yes' if you want to keep everything hidden and never see this dialog again. Click 'No' to make all windows visible again.
de: Es scheint, das alle Fenster und das Trayicon versteckt sind. War das Absicht? Klicken Sie auf 'Ja', um alles versteckt zu lassen und um diesen Dialog nicht mehr zu sehen. Klicken Sie auf 'Nein', um alle Fenster wieder sichtbar zu machen.

source: Startup error!
de: Startfehler!

source: Rainlendar was not able to refresh the settings correctly. Do you want to reset all settings and try again?
de: Rainlendar konnte die Einstellungen nicht aktualisieren. Wollen Sie alle Einstellungen zurücksetzen und es noch einmal versuchen? (Klicken Sie "Nein", um Rainlendar mit alten Einstellungen zu öffnen)

source: &Reset
de: &Zurücksetzen

source: &Keep
de: &Behalten

source: There are no skins in path: %s
de: Keine Skins in diesem Verzeichnis gefunden: v%s

source: Rainlendar was not able to load the selected skin. Do you want to use the default skin instead?
de: Rainlendar konnte den ausgewählten Skin nicht laden. Wollen Sie den Standard-Skin verwenden?

source: Unable to load the skin. Check the log for more details.
de: Skin kann nicht geladen werden. Prüfen Sie die Log-Datei für weitere Details.

source: Yes
de: Ja

source: No
de: Nein

source: There seems to be something wrong with the license file. Please make sure that the download url is correct and try again.
de: Es scheint als ob die Lizenz-Datei einen Fehler enthält. Bitte überprüfen Sie den Download-Link und versuchen Sie es erneut.

source: Found these old Rainlendar files:
de: Folgende alte Rainlendar-Dateien wurden gefunden:

source: Do you want to import them?
de: Wollen Sie diese importiert?

source: Import failed with file: "%s"
de: Die Datei "%s" konnte nicht importiert werden.

source: Defines the month that the calendar shows. Set to +1 for the next month, -1 for the previous month or a value from 0 to 11 for a specific month in the current year.
de: Legt fest, welchen Monat der Kalender zeigt. +1 für nächsten Monat, -1 für den vorigen Monat oder 0 bis 11 für einen bestimmten Monat im aktuellen Jahr.

source: Defines the width of the event list.
de: Legt die Breite der Terminliste fest.

source: Defines the width of the todo list.
de: Legt die Breite der Aufgabenliste fest.

source: Unable to find active skins. Click OK to load the first available skin.
de: Aktiver Skin konnte nicht gefunden werden. Auf OK klicken, um den nächsten verfügbaren Skin zu laden.

source: The skin doesn't have any active windows. The default windows are used instead.
de: Der Skin hat keine aktiven Fenster. Die Standardfenster werden stattdessen benutzt.

source: The skin doesn't exist. Click OK to load the first available skin.
de: Der Skin existiert nicht. Klicken Sie OK, um den nächsten verfügbaren Skin zu laden.

source: Synchronizing
de: Synchronisierung

source: Mar
de: Mär

source: Oct
de: Okt

source: Dec
de: Dez

source: %ith
de: %ite

source: 11th;12th;13th;1st;2nd;3rd
de: 11ter;12ter;13ter;Erster;Zweiter;Dritter

source: edit
de: Bearbeiten

source: Do you want to create the file?
de: Möchten Sie die Datei erstellen?

source: The file does not exist: %s
de: Die Datei %s existiert nicht.

source: Unable to create the file "%s".
de: Die Datei "%s" konnte nicht erstellt werden.

source: This is a read only event.
de: Schreibgeschützter Termin.

source: It's not possible to edit this event with Rainlendar.
de: Dieser Termin kann nicht mit Rainlendar bearbeitet werden.

source: This is a read only task.
de: Schreibgeschütztes Ereignis.

source: It's not possible to edit this task with Rainlendar.
de: Dieses Ereignis kann nicht mit Rainlendar bearbeitet werden.

source: Create a new calendar
de: Einen neuen Kalender erstellen

source: Please select the type of the calendar.
de: Bitte wählen Sie einen Kalendertypen.

source: The calendar type defines the format of the events and where they are stored.
de: Der Kalendertyp definiert das Format der Termine und wo sie gespeichert werden.

source: Type
de: Typ

source: No calendar selected!
de: Kein Kalender ausgewählt!

source: You need to select a calendar type.
de: Sie müssen einen Kalendertyp auswählen.

source: Browse...
de: Durchsuchen...

source: No urls allowed!
de: Keine URLs zulässig!

source: Only local files can be defined as the file name.
de: Nur lokale Dateien können als Dateinamen eingetragen werden.

source: No UNC paths allowed!
de: Keine UNC-Pfade zulässig!

source: It's not possible to use UNC paths as the file name. You need to map the network drive to be able to access the files on a server.
de: Es ist nicht möglich UNC Verzeichnisse als Dateinamen einzutragen.Sie müssen das Netzlaufwerk verbinden, um auf die Server-Dateien zugreifen zu können.

source: No filename defined!
de: Kein Dateiname angegeben!

source: You cannot leave the filename field empty. You need to define a file where the events and tasks will be stored.
de: Das Dateiname-Feld darf nicht leer bleiben. Sie müssen eine Datei angeben, in der Ereignisse und Aufgaben gespeichert werden.

source: The file name is missing.
de: Der Dateiname fehlt!

source: If you are creating a new calendar you can enter anything as the name. Otherwise select an existing iCalendar (*.ics) file.
de: Zum Anlegen eines neuen Kalenders einen beliebigen Namen angeben - oder eine vorhandene iCalendar (*.ics) Datei wählen.

source: The url is empty!
de: Die URL ist leer!

source: You cannot leave the url field empty. You need to define a file where the events and tasks will be stored.
de: Das URL-Feld darf nicht leer bleiben. Sie müssen eine Datei angeben, in der Ereignisse und Aufgaben gespeichert werden.

source: The protocol is missing!
de: Das Protokoll fehlt!

source: Please give also the protocol for the url (e.g. "http://").
de: Bitte auch des URL-Protokoll angeben (z.B. "http://").

source: The file name is missing from the url!
de: Der Dateiname fehlt in der URL!

source: If you are creating a new calendar you can enter anything as the name. Otherwise you should verify that the server really doesn't define any file for the url. Do you want to continue?
de: Falls Sie einen neuen Kalender erstellen, kann der Name beliebig sein. Andernfalls sollten Sie sicherstellen, dass der Server keine Datei für die URL definiert. Wollen Sie fortfahren?

source: Incorrect email!
de: Ungültige E-Mail!

source: You need to enter a full email address.
de: Bitte geben Sie eine gültige E-Mail-Adresse ein.

source: Please choose a name for the the calendar.
de: Bitte wählen Sie einen Kalendernamen.

source: The calendar already exists!
de: Der Kalender existiert bereits!

source: Please choose some other name for the calendar.
de: Bitte wählen Sie einen anderen Kalendernamen.

source: The calendar name is empty!
de: Der Kalendername ist leer!

source: You need to give some name for the calendar.
de: Bitte geben Sie einen Kalendernamen ein.

source: Illegal character!
de: Ungültiges Zeichen!

source: Close
de: Schließen

source: Alarm sound
de: Alarm-Ton

source: Select the sound file for the alarm
de: Sound-Datei für den Alarm auswählen

source: Save Ctrl+S
de: Speichern Strg+S

source: Save As New Shift+Ctrl+S
de: Als Neu speichern Umschalt+Strg+S

source: Delete Ctrl+Delete
de: Löschen Strg+Entf

source: Close Alt-F4
de: Schließen Alt-F4

source: Summary:
de: Zusammenfassung:

source: Location:
de: Standort:

source: Private
de: Privat

source: Start time:
de: Beginn:

source: All day event
de: Ganztägiger Termin

source: End time:
de: Ende:

source: Mark time as busy
de: Zeit als nicht verfügbar markieren

source: Minutes
de: Minuten

source: Hours
de: Stunden

source: Days
de: Tage

source: before the event starts.
de: vor dem Start des Termins.

source: Recurrence
de: Wiederholung

source: Repeat every
de: Wiederhole alle

source: Weeks
de: Wochen

source: Months
de: Monate

source: Years
de: Jahre

source: Mon
de: Mo

source: Tue
de: Di

source: Wed
de: Mi

source: Thu
de: Do

source: Fri
de: Fr

source: Sat
de: Sa

source: Sun
de: So

source: Repeat
de: Wiederhole

source: Forever
de: Endlos

source: Number of times
de: Anzahl Wiederholungen

source: Until
de: Bis

source: Exception dates
de: Ausnahmen

source: Add
de: Hinzufügen

source: Print...
de: Drucken...

source: Backup
de: Sicherung

source: Restore
de: Wiederherstellung

source: New
de: Neu

source: Edit
de: Bearbeiten

source: Copy to...
de: Kopieren nach...

source: Move to...
de: Verschieben nach...

source: Set categories...
de: Kategorien einstellen...

source: Show events
de: Zeige Termine

source: Show todo items
de: Zeige Aufgaben

source: Week's start day:
de: Woche beginnt am:

source: Show today's events on tray when Rainlendar is started
de: Heutige Termine beim Start von Rainlendar im Infobereich der Taskleiste anzeigen.

source: Add years to birthdays and anniversaries
de: Jahreszahl zu Geburtstagen und Jahrestagen hinzufügen

source: Hide windows if there are no items
de: Fenster verstecken wenn es keine Termine/Aufgaben gibt

source: Click through (hold Shift-key down to deactivate)
de: Durchklicken (zur Deaktivierung Umschalt-Taste drücken)

source: Lock windows in place
de: Fensterpositionen fixieren

source: Enable on startup
de: Mit Windows starten

source: Language:
de: Sprache:

source: On Top
de: Im Vordergrund

source: On Bottom
de: Im Hintergrund

source: On Desktop
de: Auf dem Desktop

source: Opacity
de: Transparenz

source: Add...
de: Hinzufügen...

source: Remove
de: Entfernen

source: Duplicate...
de: Duplizieren...

source: Action:
de: Aktion:

source: Hotkey:
de: Tastenkürzel:

source: Set
de: Setzen

source: Available skins
de: Vorhandene Skins

source: Active skins
de: Aktive Skins

source: Settings...
de: Einstellungen...

source: All items
de: Alle Termine/Aufgaben

source: Selected items
de: Auswahl

source: Day range
de: Tageszeitraum

source: Select days
de: Tage auswählen

source: Add title
de: Titel hinzufügen

source: Preview...
de: Vorschau...

source: Page Setup...
de: Seitenformat...

source: Due time:
de: Fälligkeit:

source: Show in calendar
de: Im Kalender anzeigen

source: Priority:
de: Dringlichkeit:

source: Not Started
de: Nicht begonnen

source: Progress:
de: Fortschritt:

source: before the task is due.
de: vor Fälligkeit der Aufgabe.

source: Make sure that your network is working and that your firewall is not blocking the connection.
de: Stellen Sie sicher, das Ihre Netzwerkverbindung funktioniert und Ihre Firewall die Verbindung nicht blockiert.

source: Unable to resolve the proxy. Verify that your proxy settings are correct.
de: Fehler beim Auflösen des Proxy. Bitte Proxy-Einstellungen überprüfen.

source: Unable to resolve the host.
de: Fehler beim Auflösen der Gegenseite.

source: Unable to connect to the server.
de: Keine Verbindung zum Server möglich.

source: Calendar name
de: Kalendername

source: Password
de: Passwort

source: Poll frequency (mins)
de: Abfrage-Häufigkeit (Min.)

source: Suppress errors
de: Fehler unterdrücken

source: Keep offline copy
de: Lokale Kopie anlegen

source: Google Calendar alarms
de: Google Kalender Alarm

source: Always use alert
de: Alarm immer aktiviert

source: Default Google methods
de: Standard Google Methoden

source: Default Google notifications
de: Standard Google Benachrichtigungen

source: Choose the name of the calendar, email and password for your Google account. You can also leave the calendar field empty if you only have a one calendar.
de: Geben Sie den Namen für Kalender, E-Mail und Passwort Ihres Google-Kontos an. Sie können das Kalenderfeld auch leer lassen, wenn Sie nur einen Kalender haben.

source: Google Error! Unable to authenticate to Google. Server returned result: (%i) %i %s.
de: Google Fehler! Anmeldefehler an Google. Antwort vom Server: (%i) %i %s.

source: Google Error! Unable to download the calendars. Server returned result: (%i) %i %s.
de: Google Fehler! Kalender konnten nicht heruntergeladen werden. Antwort vom Server: (%i) %i %s.

source: Google Error! Unable to parse the calendar url.
de: Google Fehler! Kalender URL kann nicht geöffnet werden.

source: Google Error! It seems that you have entered a URL as the calendar name. You need to use one of the names below instead:
de: Google Fehler! Es scheint, das Sie eine URL als Kalendernamen eingegeben haben. Sie müssen einen der untenstehenden Namen verwenden:

source: Google Error! Unable to find the chosen calendar (%s). Available calendars are:
de: Google Fehler! Der ausgewählte Kalender (%s) konnte nicht gefunden werden. Folgende Kalender sind verfügbar:

source: Google Error! Unable to delete the event. Server returned result: (%i) %i %s.
de: Google Fehler! Konnte Daten nicht löschen. Antwort vom Server: (%i) %i %s.

source: Google Error! The event cannot be uploaded to the Google Calendar due to a conflict. The updated event will be reloaded from the Google Calendar.
de: Google Fehler! Das Ereignis kann auf Grund eines Konfliktes nicht zum Google Kalender hochgeladen werden. Das aktualisierte Ereignis wird neu vom Google Kalender geladen.

source: Google Error! Unable to parse the events.
de: Google Fehler! Daten konnten nicht bearbeitet werden.

source: Google Error! Unable to upload the event. Server returned result: (%i) %i %s.
de: Google Fehler! Fehler beim Hochladen der Daten nach: Antwort vom Server: (%i) %i %s.

source: Filename
de: Dateiname

source: Monitor changes
de: Änderungen überwachen

source: Choose a file for the calendar. You can select an existing ics-file or type a new path name in which case a new file will be created.
de: Wählen Sie eine Datei für den Kalender aus. Sie können eine existierende ics-Datei auswählen oder eine neue Datei erstellen.

source: Username
de: Benutzname

source: Safe upload
de: Sicheres Hochladen

source: Authentication
de: Prüfung

source: Basic
de: Grundlage

source: Choose a URL, username and password for the calendar. The URL can use http, https or ftp protocols. The username and password fields can be left empty if they are not needed.
de: URL, Benutzername und Passwort für den Kalender auswählen. Die URL kann das HTTP-, HTTPS- oder FTP-Protokoll verwenden. Der Benutzername und das Passwort können leer gelassen werden, falls sie nicht benötigt werden.

source: Network Error!
de: Netzwerkfehler!

source: Unable to add the item to the online calendar.
de: Konnte den Eintrag nicht zum Onlinekalender hinzufügen.

source: Unable to remove the item from the online calendar.
de: Konnte den Eintrag nicht aus dem Onlinekalender entfernen.

source: Unable to parse the file: %s The file might be corrupted.
de: Fehler beim Verarbeiten der Datei: %s Die Datei könnte beschädigt sein.

source: The server returned an empty result. Make sure that the calendar url points to a file and not to a folder.
de: Der Server hat ein leeres Ergebnis zurückgeliefert. Stellen Sie sicher, daß die Kalender-URL auf eine Datei und kein Verzeichnis zeigt.

source: Network Error! Error downloading the data from the url: %s Server returned result: (%i) %i %s.
de: Netzwerkfehler! Fehler beim Herunterladen der Daten von: %s Antwort vom Server: (%i) %i %s.

source: Network Error! Error uploading the data to the url: %s Server returned result: (%i) %i %s.
de: Netzwerkfehler! Fehler beim Hochladen der Daten nach: %s Antwort vom Server: (%i) %i %s.

source: Outlook Error! Unable to initialize the MAPI library. If you have upgraded Rainlendar or Outlook you need to recreate the Outlook calendar in Rainlendar's options. Make also sure you are using the same versions (32bit vs. 64bit) of both applications.
de: Outlook-Fehler! Die MAPI-Bibliothek kann nicht initialisiert werden. Wenn Sie Rainlendar oder Outlook aktualisiert haben, müssen sie den Outlook-Kalender in den Einstellungen von Rainlendar neu erstellen. Stellen Sie zudem sicher, dass die gleichen Versionen (32bit bzw. 64bit) der Anwendungen verwendet werden.

source: Application
de: Anwendung

source: Profile
de: Profil

source: MessageStore
de: Nachrichten-Speicherort

source: Folders
de: Ordner
