Repository: evanade/Rainlendar-Resources
Catalog: Languages/*_DE2/rainlendar2.po
Languages: de

source: Default Folder
de: Standard-Ordner

source: Use labels instead of categories
de: Markierungen statt Kategorien verwenden

source: Show edit links
de: Bearbeitungslinks anzeigen

source: Keep MAPI connection alive
de: MAPI-Verbindung beibehalten

source: Everything
de: Alles

source: Month
de: Monat

source: 6 months
de: 6 Monate

source: Year
de: Jahr

source: 2 years
de: 2 Jahre

source: Choose the Outlook message store which you want to see in Rainlendar.
de: Wählen Sie den Outlook Nachrichten-Speicherort, der in Rainlendar angezeigt werden soll.

source: [[outlook:%s][edit]]
de: [[outlook:%s][bearbeiten]]

source: Outlook error!
de: Outlook Fehler!

source: Updating the item failed. Error code 0x%p
de: Aktualisierung fehlgeschlagen. Fehler Code 0x%p

source: Unable to delete the item. Error code 0x%p
de: Der Eintrag kann nicht gelöscht werden. Fehler Code 0x%p

source: Unable to find the Remember The Milk task list!
de: Die Remember The Milk Aufgabenliste konnte nicht gefunden werden!

source: The list "%s" could not be found. Available lists are:
de: Die Liste "%s" konnte nicht gefunden werden. Verfügbare Listen:

source: Please write the name exactly like it is in the above list.
de: Bitte schreiben Sie den Namen exakt wie in der obrigen Liste.

source: Unable to parse the ID from the task.
de: Fehler beim Verarbeiten der ID der Aufgabe.

source: Unable to create the task.
de: Fehler beim Erstellen der Aufgabe.

source: Unable to parse the timeline.
de: Fehler beim Verarbeiten der Zeitleiste.

source: The service is temporarily unavailable.
de: Der Dienst ist vorübergehend nicht verfügbar.

source: Please log in to Remember The Milk.
de: Bitte an Rememer The Milk anmelden!

source: You need to authorize Rainlendar to access your Remember The Milk account. Please log in to the Remember The Milk web site and give Rainlendar access to your account. Your default web browser will open automatically when you click the OK button.
de: Sie müssen Rainlendar für den Zugriff auf Ihr Remember The Milk Konto autorisieren. Bitte melden Sie sich auf der Remember The Milk Seite an und gewähren Rainlendar Zugriff auf Ihr Konto. Ihr Webbrowser wird automatisch nach einem Druck auf OK geöffnet.

source: Continue after authorization.
de: Nach Autorisierung fortfahren.

source: Click the OK button to continue after you have authorized Rainlendar.
de: Zum Fortfahren klicken Sie auf den OK-Button, nachdem Sie Rainlendar autorisiert haben.

source: Unable to parse the output.
de: Fehler beim Verarbeiten der Ausgabe.

source: Unknown response for call "%s".
de: Unbekannte Antwort für Aufruf "%s".

source: Call "%s" failed: %s
de: Aufruf "%s" fehlgeschlagen: %s

source: Call to method "%s" failed.
de: Aufruf der Methode "%s" fehlgeschlagen.

source: Remember The Milk Error!
de: Remember The Milk Fehler!

source: Server returned result: (%i) %i %s.
de: Server liefert Ergebnis: (%i) %i %s.

source: List
de: Liste

source: Choose the name of the task list from the Remember The Milk. You can also leave the field empty if you want to get all your lists.
de: Wählen Sie den Namen der Aufgabenlsite von Remember The Milk. Sie können des Feld auf leer lassen, um alle Listen zu bekommen.

source: Authentication token is missing. You need to give Rainlendar access to your Remember The Milk account.
de: Authentifizierungs-Token nicht vorhanden. Sie müssen Rainlendar Zugriff auf Ihr Remember The Milk Konto gewähren.

source: Make a selection:
de: Treffen Sie eine Auswahl:

source: Hide Windows
de: Fenster verstecken

source: Show Windows
de: Fenster zeigen

source: Toggle Windows
de: Fenster aktivieren

source: Create New Task
de: Neue Aufgabe erstellen

source: Create New Event
de: Neuen Termin erstellen

source: Create new event or task
de: Neues Ereignis oder Aufgabe erstellen

source: Quit Application
de: Anwendung beenden

source: Business
de: Geschäftlich

source: Calls
de: Anrufe

source: Clients
de: Klienten

source: Competition
de: Wettbewerb

source: Customer
de: Kunden

source: Exam
de: Prüfung

source: Favorites
de: Favoriten

source: Follow Up
de: Wiedervorlage

source: Gifts
de: Geschenke

source: Holidays
de: Ferien

source: Ideas
de: Ideen

source: Important
de: Wichtig

source: Issues
de: Probleme

source: Miscellaneous
de: Verschiedenes

source: Personal
de: Persönlich

source: Projects
de: Projekte

source: Public Holiday
de: Gesetzliche Feiertage

source: Suppliers
de: Zulieferer

source: Travel
de: Reisen

source: Trip
de: Kurzurlaub

source: TV
de: Fernsehen

source: Vacation
de: Urlaub

source: Work
de: Arbeit

source: Medical
de: Medizinisch

source: Urgent
de: Dringend

source: Health
de: Gesundheit

source: Game
de: Spiel

source: School
de: Schule

source: Party
de: Feier

source: [Black]
de: [Schwarz]

source: [Blue]
de: [Blau]

source: [Brown]
de: [Braun]

source: [Cyan]
de: [Türkis]

source: [Green]
de: [Grün]

source: [Grey]
de: [Grau]

source: [Red]
de: [Rot]

source: [Yellow]
de: [Gelb]

source: Must Attend
de: Erfordert Anwesenheit

source: Travel Required
de: Erfordert Reise

source: Needs Preparation
de: Vorbereitung erforderlich

source: Phone Call
de: Telefonanruf

source: Network Shared Calendar
de: Gemeinsamer Netzwerkkalender

source: Google Calendar
de: Google Kalender

source: &Next >
de: &Weiter >

source: < &Back
de: < &Zurück

source: &Finish
de: &Beenden

source: Vertical Calendar
de: Vertikaler Kalender

source: Year Calendar
de: Jahreskalender

source: DigiClock
de: Digitaluhr

source: Dual Calendar
de: Doppelkalender

source: Event List
de: Terminübersicht

source: Todo List
de: Aufgabenübersicht

source: Grid Calendar
de: Kalender-Raster

source: Vertical Line Calendar
de: Vertikaler Kalender

source: Horizontal Line Calendar
de: Horizontaler Kalender

source: Visible month
de: Sichtbarer Monat

source: Show buttons
de: Schaltflächen anzeigen

source: Show adjacent days
de: Angrenzende Tage anzeigen

source: Eventlist width
de: Breite der Terminübersicht

source: Eventlist height
de: Höhe der Terminübersicht

source: Todolist width
de: Breite der Aufgabenübersicht

source: Todolist height
de: Höhe der Aufgabenübersicht

source: Calendar list width
de: Breite der Kalenderübersicht

source: Calendar list height
de: Höhe der Kalenderübersicht

source: Width
de: Breite

source: Show week numbers
de: Wochennummern anzeigen

source: Timezone
de: Zeitzone

source: Show 3rd month
de: 3. Monat anzeigen

source: Show 4th month
de: 4. Monat anzeigen

source: Show 5th month
de: 5. Monat anzeigen

source: Show 6th month
de: 6. Monat anzeigen

source: Show 7th month
de: 7. Monat anzeigen

source: Show 8th month
de: 8. Monat anzeigen

source: Color
de: Farbe

source: Analog Clock
de: Analog Uhr

source: Calendar List
de: Kalenderliste

source: X count
de: Anzahl horizontal

source: Y count
de: Anzahl vertikal

source: Snooze All
de: Erneut erinnern

source: Dismiss All
de: Verwerfen

source: To do
de: Aufgabe

source: Today color
de: Heute Farbe

source: Today shape
de: Heute Form

source: Circle
de: Kreis

source: Rectangle
de: Rechteck

source: Red
de: Rot

source: Yellow
de: Gelb

source: Green
de: Grün

source: Cyan
de: Türkis

source: Blue
de: Blau

source: A sequel to the popular Shadow3-skin with some added features like visible days from the next and previous month and a skinned tooltip.
de: Ein Nachfolger des beliebten Shadow3-Skins mit einigen zusätzlichen Funktionen, wie z.B. sichtbare Tage des letzten und nächsten Monats und optisch angepassten Tooltips.

source: Defines the month that the calendar shows. Set to +1 for the next month, -1 for the previous month or a value from 1 to 12 for a specific month in the current year.
de: Legt fest, welchen Monat der Kalender zeigt. +1 für den nächsten Monat, -1 für den vorigen Monat oder 1 bis 12 für einen bestimmten Monat im aktuellen Jahr.

source: Set to 0 to hide the next and previous buttons from the calendar.
de: Auf 0 setzen, um die Vor- und Zurückknöpfe im Kalender auszublenden.

source: Set to 0 to hide the days from the previous and next month.
de: Auf 0 setzen, um die Tage des letzten und nächsten Monats auszublenden.

source: Defines the width of the event list. The default value is 165 pixels.
de: Legt die Breite der Terminliste fest. Standardwert sind 165 Pixel.

source: Defines the maximum height of the event list. The default value is 300 pixels.
de: Legt die maximale Höhe der Terminliste fest. Standardwert sind 300 Pixel.

source: Defines the width of the to do list. The default value is 165 pixels.
de: Legt die Breite der Aufgabenliste fest. Standardwert sind 165 Pixel.

source: Defines the maximum height of the to do list. The default value is 300 pixels.
de: Legt die maximale Höhe der Aufgabenliste fest. Standardwert sind 300 Pixel.

source: Defines the width of the calendar list. The default value is 165 pixels.
de: Legt die Breite der Kalenderliste fest. Standardwert sind 165 Pixel.

source: Defines the width of the window. The default value is 165 pixels.
de: Legt die Breite des Fensters fest. Standardwert sind 165 Pixel.

source: Set to 0 to hide the week numbers from the calendar.
de: Auf 0 setzen um die Kalenderwochen im Kalender auszublenden.

source: This defines the format of the clock. To get rid of the seconds use %H:%M or %#I:%M %p
de: Legt das Format der Uhr fest. Um die Sekunden zu entfernen, benutzen Sie %H:%M oder %#I:%M %p

source: Defines the timezone. Set to a number: ... -3, -2, -1, 0, +1, +2, +3, ... . You can also use values like CET, EST, PST, A_CST, ...
de: Legt die Zeitzone fest. Möglich sind Zahlen: ... -3, -2, -1, 0, +1, +2, +3, ... . Sie können auch Werte wie CET, EST, PST, A_CST, ... benutzen.

source: Defines the color of the today marker.
de: Legt die Fensterfarbe fest.

source: Defines the shape of the today marker.
de: Legt die Form der Aufgabenliste fest.

source: Defines how many calendars are shown horizontally in the window.
de: Legt die Anzahl der horizontal im Fenster angezeigten Kalender fest.

source: Defines how many calendars are shown vertically in the window.
de: Legt die Anzahl der vertikal im Fenster angezeigten Kalender fest.

source: Set to 0 to hide the names of the days of the week from the calendar.
de: Auf 0 setzen, um die Wochentage im Kalender auszublenden.

source: Defines the width of the calendar window. The default value is 500 pixels.
de: Legt die Breite des Kalenderfensters fest. Der Standardwert ist 500 Pixel.

source: Defines the height of the calendar window. The default value is 545 pixels.
de: Legt die Höhe des Kalenderfensters fest. Der Standardwert ist 545 Pixel.

source: Week View
de: Wochenansicht

source: Week view width
de: Breite der Wochenansicht

source: Defines the width of the week view window. The default value is 400 pixels.
de: Legt die Breite des Wochenansichtsfensters fest. Der Standardwert ist 400 Pixel.

source: Week view height
de: Höhe der Wochenansicht

source: Defines the height of the week view window. The default value is 300 pixels.
de: Legt die Höhe des Wochenansichtsfensters fest. Der Standardwert ist 300 Pixel.

source: Today position
de: Position von "Heute"

source: Defines the position where today is located. If set to 0 (the default) the week view shows a full calendar week and the today's position changes. If set to 1 to 7 the today is kept on that position always and the weekdays are changed accordingly.
de: Gibt die Position von "Heute" an. Bei 0 (Standard) zeigt die Wochenansicht eine komplette Kalenderwoche, die Position von "Heute" ändert sich. Bei 1 bis 7 bleibt "Heute" auf dieser Position und die Wochentage ändern sich entsprechend.

source: Set to 0 to disable the autoscroll.
de: Auf 0 setzen, um Autoscroll zu deaktivieren.

source: Week view date format
de: Datumsformat der Wochenansicht

source: This defines the format of the date in the schedule. The default is %#d.%#m.
de: Legt das Datumsformat in der Terminliste fest. Der Standard ist %#d.%#m.

source: Week view time format
de: Zeitformat der Wochenansicht

source: This defines the format of the time in the schedule. The default is %H:%M. For AM/PM format use %#I %p
de: Legt das Zeitformat in der Terminliste fest. Der Standard ist %H:%M. Um das 12-Stunden-Format (AM/PM) zu verwenden, verwenden Sie %#I %p.

source: Day View
de: Tagesansicht

source: Day view width
de: Breite der Tagesansicht

source: Defines the width of the day view window. The default value is 165 pixels.
de: Legt die Breite des Tagesansichtsfensters fest. Der Standardwert ist 165 Pixel.

source: Day view height
de: Höhe der Tagesansicht

source: Defines the height of the day view window. The default value is 300 pixels.
de: Legt die Höhe des Tagesansichtsfensters fest. Der Standardwert ist 300 Pixel.

source: Day view time format
de: Zeitformat der Tagesansicht

source: Month View
de: Monatsansicht

source: Show background
de: Hintergrund anzeigen

source: Set to 0 to make the background transparent.
de: Auf 0 setzen, um die Hintergrund transparent zu machen.

source: The skin contains multiple different color variations. You can change them either from the skin's settings or by clicking the down arrow on the calendar.
de: Dieser Skin enthält mehrere Farbvarianten. Sie können diese entweder in den Einstellungen ändern, oder durch Klicken auf den Pfeil nach unten im Kalender.

source: Brown
de: Braun

source: Defines the color of the windows.
de: Legt die Fensterfarbe fest.

source: Defines the format for the dates on the event list headers.
de: Legt das Datumsformat im Terminlisten-Kopf fest.

source: All day
de: Ganztägig

source: Conditions:
de: Bedingungen:

source: Temperature:
de: Temperatur:

source: Humidity:
de: Luftfeuchtigkeit:

source: Winds:
de: Wind:

source: Time:
de: Zeit:

source: Refreshing...
de: Aktualisieren...

source: Downloading:
de: Herunterladen:

source: Download failed!
de: Herunterladen fehlgeschlagen!

source: Loading...
de: Laden...

source: Unknown result!
de: Unbekanntes Ergebnis!

source: Upcoming programs:
de: Kommende Programme:

source: Parsing failed!
de: Operation fehlgeschlagen!

source: DAYS HOURS MINS SECS
de: Tage Std. Min. Sek.

source: Loading feed...
de: Lade Feed...

source: by
de: von

source: Lo:
de: N:

source: Hi:
de: H:

source: Chance of precipitation:
de: Niederschlagswahrscheinlichkeit:

source: New moon
de: Neumond

source: Waxing crescent
de: Erstes Viertel

source: First quarter
de: Zunehmender Halbmond

source: Waxing gibbous
de: Zweites Viertel

source: Full moon
de: Vollmond

source: Waning gibbous
de: Drittes Viertel

source: Last quarter
de: Abnehmender Halbmond

source: Waning crescent
de: Letztes Viertel

source: Southern hemisphere
de: Südhalbkugel

source: Set to 1 to change the phases as seen from southern hemisphere.
de: Auf 1 setzen, um die Phasen der Südhalbkugel zu ändern.

source: Photos
de: Fotos

source: Weather
de: Wetter

source: Countdown
de: Start

source: Create New
de: Neu erstellen

source: Moonphase
de: Mondphase

source: QuickAdd
de: Schnell-Erstellen

source: Translate
de: Übersetzen

source: RSS width
de: RSS-Breite

source: Defines the width of the list. The default value is 165 pixels.
de: Legt die Breite der Liste fest. Standardwert sind 165 Pixel.

source: RSS height
de: RSS-Höhe

source: Defines the maximum height of the list. The default value is 300 pixels.
de: Legt die maximale Höhe der Liste fest. Standardwert sind 300 Pixel.

source: RSS location
de: RSS-Standort

source: Location of the RSS feed.
de: Ort des RSS-Feeds

source: Weather location
de: Wetter Standort

source: Location of the weather feed.
de: Ort des Wetter-Feeds

source: Photos random
de: zufällige Fotos

source: Set to 0 to show the images in sequel. 1 shows them in random order.
de: Setze 0 für Bilder in Folge. 1 zeigt eine zufällige Reihenfolge.

source: Photos update
de: Auf neue Foto-Version prüfen

source: Defines how often the image is updated. The value is in minutes.
de: Legt fest, wie oft das Bild aktualisiert wird. Wert in Minuten.

source: Photos folder
de: Foto-Verzeichnis

source: Defines the local folder which is scanned for photos. If this is left empty the photos are downloaded from Flickr.
de: Legt das lokale Verzeichnis fest, welches auf Fotos überwacht wird. Wenn dies leergelassen wird, werden die Fotos von Flickr heruntergeladen.

source: Countdown event
de: Start Termine

source: The description of the event.
de: Beschreibungen in Tooltip anzeigen

source: Countdown time
de: Startzeit

source: The time of the event. Use format HH:MM:SS.
de: Zeit des Termins. Verwende Format HH:MM:SS

source: Countdown date
de: Startzeit

source: The date of the event. Use format YYYY-MM-DD.
de: Tag des Termins. Verwende Format YYYY-MM-DD

source: TV width
de: TV Breite

source: TV height
de: TV Höhe

source: Calendar width
de: Kalenderbreite

source: Defines the width of the calendar window. The default value is 165 pixels.
de: Legt die Breite des Kalenderfensters fest. Der Standardwert ist 165 Pixel.

source: Calendar height
de: Kalenderhöhe

source: Defines the height of the calendar window. The default value is 155 pixels.
de: Legt die Höhe des Kalenderfensters fest. Der Standardwert ist 155 Pixel.

source: Translate width
de: Breite der Übersetzung

source: Defines the width of the translate list. The default value is 165 pixels.
de: Legt die Breite der Übersetzungsliste fest. Der Standardwert ist 165 Pixel.

source: Translate from language
de: Aus Sprache übersetzen

source: Source language
de: Quellsprache

source: Translate to languages
de: In andere Sprachen übersetzen

source: List of target languages separated with '|'-char.
de: Liste der Zielsprachen, getrennt durch ein '|'-Zeichen.

source: Enter text
de: Text eingeben

source: Copy to clipboard
de: In die Zwischenablage kopieren

source: ctrl
de: Strg

source: shift
de: Umschalt

source: Mark as completed
de: Als erledigt markieren

source: Mark as needs action
de: Als Handlung nötig markieren

source: Summary
de: Zusammenfassung

source: Recurring
de: Wiederholung

source: Description
de: Beschreibung

source: Comma Separated Values (*.csv)|*.csv
de: Werte, durch Komma getrennt (*.csv)|*.csv

source: iCalendar files (*.ics)|*.ics|vCalendar files (*.vcs)|*.vcs
de: iCalendar-Dateien (*.ics)|*.ics|vCalendar-Dateien (*.vcs)|*.vcs

source: iCalendar files (*.ics)|*.ics
de: iCalendar-Dateien (*.ics)|*.ics

source: Rainlendar files (*.ini)|*.ini
de: Rainlendar-Dateien (*.ini)|*.ini
