Repository: evanade/Rainlendar-Resources
Catalog: Languages/cv_*/rainlendar2.po
Languages: ru

source: Copy
ru: Копиле

source: Region
ru: Тăрăх

source: Native
ru: "Çуралнă пек"

source: Sunday
ru: Вырсарникун

source: Monday
ru: Тунтикун

source: Tuesday
ru: Ытларикун

source: Wednesday
ru: Юнкун

source: Thursday
ru: Кĕçнерникун

source: Friday
ru: Эрнекун

source: Saturday
ru: Шăматкун

source: Start
ru: Пуçланать

source: Due
ru: Пуçламалла вăхăчĕ

source: Priority
ru: Приоритет

source: Status
ru: Хал

source: General
ru: Тĕп

source: Time format
ru: Вăхăт формачĕ

source: Date format
ru: Дата формачĕ

source: Weekend days
ru: Кану кунĕсем

source: Week number delta
ru: Эрне хисепĕ delta

source: Default categories
ru: Яланхи категорисем

source: Show categories from the skin
ru: Кĕпен категорийĕсене кăтарт

source: Save window position
ru: Чӳрече ăçта вырнăçнине сыхла

source: Show tray icon
ru: Tray icon кăтарт

source: Keep on screen
ru: Ĕç сĕтелĕнче усра

source: Always show full menus
ru: Ялан тулли менӳсене кăтарт

source: Disable keyboard shortcuts
ru: Вĕри пускăчсене ан ĕçлеччĕр

source: Show in all desktops
ru: Пур ĕç сĕтелĕсенче кăтарт

source: Transparency type
ru: Витĕр курăнмалли тип

source: Copy transparency sleep time
ru: Transparency çывăрмалли вăхăта копиле

source: Fade duration
ru: Çывăрса каймалли вăхăт

source: Font scale
ru: Шрифт пысăкăшĕ

source: Skin language
ru: Кĕпен чĕлхи

source: Create backups automatically
ru: Backup'сем автоматла ту

source: Show delete confirmations
ru: Кăларса пăрахас умĕн ялан тата ыйт.

source: Combine icons in the calendar
ru: Калиндарьти иконкисене хутăштар

source: Disable text formatting
ru: Текст форматланине хуп

source: Network
ru: Тетел

source: Proxy server
ru: Proxy серверĕ

source: Proxy user
ru: Proxy усă кураканĕ

source: Proxy password
ru: Proxy паролĕ

source: Try direct connection if proxy fails
ru: Proxy ăнăçсăрлансан тӳрĕ çыхăнупа тăрăш

source: Tooltip
ru: Сиксе тухакан текст

source: Show tooltips
ru: Сиксе тухакан текст кăтарт

source: Max tooltip window width
ru: Сиксе тухакан текстăн максимум сарлакăшĕ

source: Show description in tooltip
ru: Сиксе тухакан текст пек ăнлантаркăчне кăтарт

source: Todo items in tooltip
ru: Сиксе тухакан текстра тумалли япаласем

source: Traytip show duration
ru: Traytip кăтартас вăхăт

source: Tooltip fade duration
ru: Сиксе тухакан текст çухални вăхăт

source: Tooltip show delay
ru: Сиксе тухакан текст мĕн чухлĕ вăхăтран кăтартмалла

source: Tooltip format
ru: Сиксе тухакан текст формачĕ

source: TodoList
ru: Тумалли список

source: Show full task summary
ru: Тĕллевĕн пĕтĕ ăнлантарнине кăтарт

source: Show task due time
ru: Тĕллевĕн хăçан пуçламаллине кăтарт

source: Show task location
ru: Тĕллевĕн ăçтине кăтарт

source: Show task calendar
ru: Тĕллев календарне кăтарт

source: <None>
ru: <Палăртман>

source: Default task template
ru: Яланхи тĕллев шаблонĕ

source: EventList
ru: Пулăмсен хăми

source: Show full event summary
ru: Пулăмăн пĕтĕм ăнлантарнине кăтарт

source: Show event start time
ru: Пулăмăн хăçан пуçланине кăтарт

source: Show event end time
ru: Пулăмăн хăсан вĕçленине кăтарт

source: Show event location
ru: Пулăмăн ăçтине кăтарт

source: Show event calendar
ru: Пулăм календарне кăтарт

source: Hide dismissed events
ru: Сурнă пулăмсене пытар

source: Number of days the list shows
ru: Списокра кăтартас кунсем мĕн чухлĕ пулмалла?

source: Header format
ru: Калпак формачĕ

source: Default event template
ru: По умолчене пулăм шаблонĕ

source: Group multiday events
ru: Пĕр кунлăх кăна мар пулăмсене ушкăнласа пуçтар

source: Alarm
ru: Сигнал

source: Show alarm start time
ru: Сигнал пуçлас вăхăта кăтарт

source: Show alarm end time
ru: Сигнал вĕçлес вăхăта кăтарт

source: Show alarm calendar
ru: Сигнал календарне кăтарт

source: Support Mozilla alarms
ru: Mozilla сигналĕсене ĕçлеттер

source: Keep alarm always on top
ru: Сигнала ялан çӳлте усра

source: Default snooze time
ru: По умолчене snooze вăхăчĕ

source: Max alarm window width
ru: Сигнал чӳречин максимум сарлакăшĕ

source: Hide from alarm after days
ru: Кунсен хыççăн сигналран пытар

source: Default alarm file
ru: По умолчене сигнал файлĕ

source: Snooze times
ru: Snooze вăхăчĕсем

source: Manager
ru: Планласси

source: Manager event columns
ru: Планлассин пулăм колумнисем

source: Manager todo columns
ru: Планлассин тумалли списокĕн колумнисем

source: Unable to create a new item from the string:
ru: Ку string'рен çĕнĕ япала тăвас çук:

source: Create Error!
ru: Тăвассинчи йăнăш!

source: Unable to select the target calendar for the item.
ru: Япалашăн тĕл календарне суйлама май çук.

source: About
ru: Программа çинчен

source: Help
ru: Пулăшу

source: New event
ru: Çĕнĕ пулăм

source: New task
ru: Çĕнĕ тĕллев

source: Windows
ru: Чÿречесем

source: Calendars
ru: Календарьсем

source: Current Month Home
ru: Хальхи уйăх Пуçламăш

source: Next Month Right
ru: Çитес уйăх Сылтăмалла

source: Prev Month Left
ru: Иртнĕ уйăх сулахайалла

source: Next Year Up
ru: Çитес çул Çӳлелле

source: Previous Year Down
ru: Иртнĕ çул Аялалла

source: January %s Ctrl-F1
ru: Кăрлач %s Ctrl-F1

source: February %s Ctrl-F2
ru: Нарăс %s Ctrl-F2

source: March %s Ctrl-F3
ru: Пуш %s Ctrl-F3

source: April %s Ctrl-F4
ru: Ака %s Ctrl-F4

source: May %s Ctrl-F5
ru: Çу %s Ctrl-F5

source: June %s Ctrl-F6
ru: Çĕртме %s Ctrl-F6

source: July %s Ctrl-F7
ru: Утă %s Ctrl-F7

source: August %s Ctrl-F8
ru: Çурла %s Ctrl-F8

source: September %s Ctrl-F9
ru: Авăн %s Ctrl-F9

source: October %s Ctrl-F10
ru: Юпа %s Ctrl-F10

source: November %s Ctrl-F11
ru: Чӳк %s Ctrl-F11

source: December %s Ctrl-F12
ru: Раштав %s Ctrl-F12

source: Choose month
ru: Уйăх суйла

source: Refresh
ru: Çĕнет

source: Options...
ru: Уйрăмлăхсем...

source: Manager...
ru: Планласси...

source: Exit
ru: Тух

source: *Empty*
ru: *Пушă*

source: This instance
ru: Ку инстанци

source: Whole event
ru: Пĕтĕм пулăм

source: Cancel
ru: Пăрахăçла

source: Do you want to delete this item?
ru: Эсĕ ку япалана кăларса пăрахасшăн-и?

source: This is a recurring item: %s You can either delete just this instance or the whole recurring event.
ru: Ку тăтăшах иртекен япала: %s Ку инстанцине кăна е пĕтĕм пулăма кăларса пăрахаятăн.

source: Do you want to delete these items?
ru: Эсĕ ку япаласене кăларса пăрахасшăн-и?

source: Version
ru: Верси

source: Developed by
ru: Тăваканĕ:

source: Licensed to
ru: Лицензие илекенĕ:

source: Plugins
ru: Хушăмсем

source: Links
ru: Каçăсем

source: Home
ru: Пуçламăш

source: FAQ
ru: Ыйху

source: Forum
ru: Канашлу

source: Icons by
ru: Иконкисене тунă:

source: Copyrights
ru: Автор прависем

source: Please wait...
ru: Кĕт тархасшăн...

source: Unknown response from the server.
ru: Сервертан килнĕ хурав паллă мар.

source: New update found!
ru: Çĕнĕ çĕнĕтӳ тупăннă!

source: Version %s is available. Do you want to go to the website now?
ru: %s версийĕ хатĕр. Сайта халь уçас-и??

source: No updates available.
ru: Çĕнĕтӳсем çук-çкĕ.

source: You have the most recent version of Rainlendar.
ru: Санăн Rainlendar чи çĕнĕ версийĕ.

source: Connection error!
ru: Çыхăнтару йăнăшĕ!

source: Unable to connect to the server.
ru: Серверпа çыхăнни пулмарĕ.

source: Check for update
ru: Çĕнĕтӳсем пуррипе çуккине пăх

source: Choose Alarm
ru: Сигнала суйласа ил

source: Sound files (*.wav)|*.wav
ru: Сасă файлĕсем (*.wav)|*.wav

source: Do you want to save the changes?
ru: Улăштарнине сыхлас-и?

source: You have made some changes to the fields which will be discarded if you select 'No'.
ru: Хăш вырăнта эсĕ улăштарусене кĕртрĕн 'Çук' суйласан вĕсем çухалаççĕ.

source: &Yes
ru: &Çапла

source: &No
ru: &Çук

source: &Cancel
ru: &Пăрахăçла

source: Are you sure you want to delete this item?
ru: Эсĕ ку япалана чăнах кăларса-пăрахасшăн-и?

source: Select the calendars:
ru: Календарсене суйла:

source: Select the categories:
ru: Категорисене суйла:

source: Categories
ru: Категорисем

source: Unable to find any calendar handlers for the event. The event was not saved.
ru: Пулăмĕ валли нихăш календарь тăлмачĕ тупăнман. Пулăмĕ сыхламан.

source: On the %s day of the month
ru: Уйăхĕн %s кунра

source: first
ru: пĕрремĕш

source: second
ru: иккĕмĕш

source: third
ru: виççĕмĕш

source: fourth
ru: таваттăмĕш

source: fifth
ru: пилĕкĕмĕш

source: On the %s %s of the month
ru: Уйăхĕн %s %s-ра

source: On the last %s of the month
ru: Уйăхĕн юлашки %s -нче

source: On the first weekday of the month
ru: Уйăхĕн пĕрремĕш ĕçлекен кун

source: On the last weekday of the month
ru: Уйăхĕн юлашки ĕçлекен кун

source: On the last day of the month
ru: Уйăхĕн юлашки кун

source: Please give a name for the template
ru: Шаблоншăн ят пар тархасшăн.

source: Input text
ru: Ăнлантарса çыр

source: Unable to create the template!
ru: Шаблона тăвайман!

source: You must give a name for the template.
ru: Шаблон валли ят памалла.

source: It's not allowed to use the '/'-character in the name.
ru: Ятĕнче '/' паллине усă курма юрамасть.

source: A template called "%s" already exists.
ru: "%s" ятлă шаблон пур ĕнтĕ.

source: Do you want to overwrite the template?
ru: Малтанхи вырăнне тăвасшăн-и?

source: Choose the template to delete:
ru: Кăларса пăрахасшăн шаблонсене суйла:

source: Select
ru: Суйласа ил

source: Choose the template which is used for new tasks:
ru: Çĕнĕ тĕллевсем валли шаблон суйла:

source: Choose the template which is used for new events:
ru: Çĕнĕ пулăмсем валли шаблон суйла:

source: Save as template...
ru: Шаблон пек сыхла...

source: Delete template...
ru: Шаблона кăларса пăрах...

source: Set the default template...
ru: Яланхи шаблона йĕркеле...

source: Template
ru: Шаблон

source: Event
ru: Пулăмсем

source: You have created a birthday or anniversary but didn't define any recurrence. Do you want to make the event repeat every year?
ru: Эсĕ çуралнă куна е юбилее турăн çапах мĕнле тăтăшшине каламан. Ку çулсерен иртес тăвасшăн-и?

source: Choose a file
ru: Файл суйла

source: Import failed!
ru: Импортлани ăнăçсăрланнă!

source: Exported %i events successfully.
ru: %i пулăмсене экспортлани ăнăçлăн иртнĕ.

source: Exported %i todo items successfully.
ru: %i тумаллисен экспортлани ăнăçлăн вĕçленчĕç.

source: Export failed!
ru: Экспортлани ăнăçсăрланчĕ!

source: Do you want to delete the selected item(s)?
ru: Суйланă япала(сене) кăларса пăрахасшăн-и?

source: Select the calendars where the items should be copied to:
ru: Япаласене хăш календаре копилес тетĕн? Вĕсене суйла:

source: Select the calendars where the items should be moved to:
ru: Япаласене хăш календаре куçарас тетĕн? Вĕсене суйла:

source: Operation failed!
ru: Ĕçĕ ăнăçсарланчĕ!

source: There are no calendars available that are able to store the items.
ru: Ку япаласене усраякан календарьсем пĕрре те çук.

source: Are you sure you want to do this?
ru: Çакна чăнах тăвасшăн-и?

source: Moving items to an online calendar is not safe. If the destination calendar doesn't accept the items because of network problems or for some other reason you will lose all the moved events. So, click "Yes" only if you are completely sure you know what you are doing.
ru: Япаласене тетелти календарь патне куçарни хăрушă пулма пултарать. Тетелти календарь япалусене çыхăну проблемисем пирки илмесен, е ытти кура пур пулăмусем çухалаяççĕ. Ху мĕн тунине аван ăнлансан кăна "Çапла" çине пус.

source: Moved %i items to these calendars:
ru: Ку календарьсене куçарнă %i япаласем:

source: Copied %i items to these calendars:
ru: Ку календаре копиленĕ %i япаласем:

source: Important! Copying items to an online calendar takes some time so they won't be available until after a while.
ru: Асăрха! Онлайн календарь çине копилесси вăхăта илет çавăнпа вĕсем унта кĕçех мар.

source: Operation finished!
ru: Ĕçĕ вĕçленчĕ!

source: You need to select at least one calendar for the events.
ru: Минимум пĕр календаре сан пулăмусем валли суйла.

source: Archive (*.zip)|*.zip
ru: Архив (*.zip)|*.zip

source: Choose the backup path
ru: Backup адресне суйла

source: Backup was successful.
ru: Backup ăнăçлă иртнĕ.

source: The backup contains these files:
ru: Backup'ра çак файлсем пур:

source: Write error!
ru: Çырнинчи йăнăш!

source: Unable to create the backup file.
ru: Файл валли backup тума май çук.

source: The file already exists:
ru: Ку файл пур ĕнтĕ:

source: Unable to overwrite file:
ru: Çĕнĕрен сыхлас çук:

source: The archive contains unknown files:
ru: Архивра паллă мар файлсем:

source: Restore was successful.
ru: Кала тавăрни ăнăçлă иртнĕ

source: End
ru: Вĕçленет

source: Summary
ru: Ăнлантарни

source: Recurring
ru: Тăтăшах иртекен

source: Location
ru: Вырнăçĕ

source: Description
ru: Ăнлантаркăч

source: New Event...
ru: Çĕнĕ пулăм...

source: Todo
ru: Тăвассăм

source: New Todo...
ru: Çĕнĕ тăвассăм...

source: Daily
ru: Кунсеренхи

source: Weekly
ru: Эрнесеренхи

source: Monthly
ru: Уйăхсеренхи

source: Yearly
ru: Çулсеренхи

source: Single
ru: Пĕччен

source: None
ru: Палăртман

source: High
ru: Питĕ пĕлтерĕшлĕ

source: Medium
ru: Вăтам

source: Low
ru: Пĕлтерĕшлĕ мар

source: Completed
ru: Пĕтĕмлетнĕ

source: Cancelled
ru: Пăрахăçланă

source: In Progress
ru: Халь иртекен

source: Needs Action
ru: Тăвасси кирлĕ

source: Error
ru: Йăнăш

source: Warning
ru: Асăрхаттару

source: Question
ru: Ыйту

source: Information
ru: Пĕлтерӳ

source: &OK
ru: &Юрĕ

source: Options
ru: Ĕнерлевсем

source: Skins
ru: Тир

source: Hotkeys
ru: Вĕри пускăч

source: Advanced
ru: Анлăрах

source: OK
ru: Юрĕ

source: Get more languages...
ru: Тата ытти чĕлхесене илсе кил...

source: Get more skins...
ru: Тата кĕпесене (тирсене) илсе кил...

source: Author
ru: Тăваканĕ (Авторĕ)

source: Homepage
ru: Сайчĕ

source: This is an old Rainlendar skin. Some of the features might not be supported.
ru: Çакă Rainlendar кивелнĕ кĕписен пĕри. Хăш енчен ĕçлеме лайăх ĕçлеме пултараймасть.

source: Window
ru: Чӳрече

source: Variable
ru: Курăнмалли

source: Advanced >>>
ru: Анлăрах >>>

source: <<< Simple
ru: <<< Ансат

source: Hotkey
ru: Вĕри кнопка

source: Function
ru: Функци

source: IMPORTANT! Read the documentation before changing these settings. It's possible to make Rainlendar inoperable if you just randomly change the values. Consider yourself warned!
ru: АСĂРХА! Ĕнерлевсене улăштарас умĕн документацине вула. Ĕнерлевсене шухăшламасăр урăхласан, Rainlendar ĕçлеме пăрахма пултарать. Асăрхануллă пул!

source: Reset All Settings
ru: Пур ĕнерлевĕсене каялла тавăр

source: This will reset all settings to default values. The default settings are applied immediately. Do you want to continue?
ru: Ку пур ĕнерлевсене яланхискерсене тавăрĕ. Ĕнерлевсен яланхискерĕсем кĕçех ĕçлĕç. Тăсас-и?

source: Common
ru: Пĕрлĕхлĕ

source: Enabled
ru: Тапратнă

source: Read only
ru: Вулама кăна юракан

source: Visual category
ru: Курăннă категори

source: Print
ru: Пичет

source: Print items
ru: Пичет япалисем

source: Settings
ru: Ĕнерлевсем

source: Variables
ru: Вариаблăсем

source: Window settings
ru: Чӳрече ĕнерлевĕсем

source: Settings can be shown only for a single window.
ru: Ĕнерлевсем пĕччен чӳрече валли кăна курăнайаççĕ.

source: Global variables
ru: Пĕрлĕхлĕ вариаблăсем

source: Visible
ru: Курăнмалла

source: Grow upwards
ru: Малалла ӳс

source: Scale
ru: Шкала

source: Filters
ru: Фильтрсем

source: Visible calendars
ru: Курăнайакан календарьсем

source: Included categories
ru: Кĕртнĕ категорисем

source: Excluded categories
ru: Кĕртмен категорисем

source: Window variables
ru: Чӳрече variables

source: Operations
ru: Операцисем

source: Left click
ru: сулахайри пусни

source: Right click
ru: Сылтăм шăшă пусси

source: Double left click
ru: Ик-хутлă сулахайри пусни

source: Double right click
ru: Ик-хутлă сылтăмри пусни

source: skin
ru: Кĕпе (тир)

source: addon
ru: хушни (addon)

source: language
ru: Чĕлхе

source: license
ru: Лицензи

source: If you downloaded a .r2skin or .r2lang file and your web browser changed the extension to .zip you can rename the file back to the way it was and import it again.
ru: .r2skin or .r2lang файлсене уçласа илнĕ хыççăн сан веб броузер вĕсен .zip вĕç ятне панă пулсан, эсĕ ăна кала ят пама тата каллех импортлама пултаратăн.

source: Zip archives cannot be imported to Rainlendar.
ru: Zip архивĕсем Rainlendar'а импортлама май пулман.

source: Unknown file "%s".
ru: Паллă мар "%s" файлĕ.

source: The file cannot be imported into Rainlendar.
ru: Файл Rainlendar'а импортлама май пулман.

source: Unable to copy the file. The source is the same as the destination.
ru: Файла копилеме май çук. Ăçтанни ăçталли пĕр пек.

source: Unable to install the file "%s".
ru: "%s" файла лартас çук.

source: Cannot acquire administrative privileges.
ru: Администратор ирĕкĕсене илес çук.

source: The folder does not have write permissions.
ru: Каталогăн (папкăн) çырма ирĕкĕ çук.

source: The skin %s doesn't exist.
ru: %s кĕпи (тирĕ) çук-çкĕ.

source: Unable to merge the addon.
ru: Хушнине çыхас çук.

source: The %s "%s" already exists. Do you want to replace it?
ru: %s "%s" пур ĕнтĕ Киввине хуратса çĕннине лартас-и?

source: The above file already exists. Do you want to overwrite it?
ru: Çӳлти файлсем пур ĕнтĕ. Киввине кăларса пăрахса çĕнĕрен сыхласшăн-и?

source: The %s was installed successfully!
ru: %s лартасси ăнăçлăн иртнĕ!

source: Please refresh (or restart) Rainlendar to see the changes.
ru: Rainlendar'ти улăштарусене курас килсен, çĕнет е çĕнĕн тапрат тархасшăн.

source: The %s installation failed!
ru: %s лартни ăнăçсăрланчĕ!

source: Select the calendars for the imported items:
ru: Импортланă япаласем валли календарьсене суйла

source: Import failed. There are no calendars available that are able to store the item.
ru: Импортласси ăнăçсăрланчĕ. Япаласене усраякан календарьсем пĕр те çук.

source: Imported %i items successfully.
ru: %i япаласене импортласси ăнăçлăн иртнĕ.

source: You need to select at least one calendar for the imported events
ru: Импортлас япаласемшĕн мĕн пулин те пĕр календаре суйламалла.

source: Unable to create a temporary folder where to merge the addon.
ru: Хушнине кĕртесси валли вăхăтлăх каталог тăвасси пулмарĕ.

source: Back
ru: Каялла

source: Return
ru: Таврăн

source: Space
ru: Пушă паллă

source: Delete
ru: Кăларса пăрах

source: Page Up
ru: Пит çӳллелле

source: Page Down
ru: Пит аялалла

source: Left
ru: Сулахай

source: Up
ru: Çӳллелле

source: Right
ru: Сылтăм

source: Down
ru: Аялалла

source: Insert
ru: Кĕрт

source: Edit "%s"
ru: "%s" тӳрлет

source: Delete all
ru: Пурне те кăларса пăрах

source: Events
ru: Пулăмсем

source: hour
ru: сехет

source: hours
ru: сехет

source: minute
ru: минут

source: minutes
ru: минут

source: Dismiss
ru: Сур

source: Edit...
ru: Тӳрлет...

source: Today
ru: Паян

source: Tomorrow
ru: Ыран

source: Yesterday
ru: Ĕнер

source: Last %1
ru: Юлашки %1

source: %1 next week
ru: %1 çитес эрне

source: %1 last week
ru: %1 юлашки эрне

source: %1 %2 weeks ago
ru: %1 %2 эрне каялла

source: %1 in %2 weeks
ru: %1 %2 эрнерен

source: Edit event
ru: Пулăмне тӳрлет

source: Delete event
ru: Пулăмне кăларса пăрах

source: Event list
ru: Пулăмсен хăми

source: No location
ru: Вырнăçĕ паллă мар

source: No category
ru: Категори çук

source: Unknown
ru: Паллă мар

source: High Priority
ru: Çӳллĕ приоритет

source: Medium Priority
ru: Вăтам приоритет

source: Low Priority
ru: Аялти приоритет

source: No Priority
ru: Приоритет палăртман

source: Alphabetically
ru: Алфавит тăрăх

source: By Category
ru: Категори тăрăх

source: By Due Date
ru: Хăçан вĕçлемеллипе

source: By Start Date
ru: Хăçан пуçламаллипе

source: By Status
ru: Хал (статус) тăрăх

source: By Priority
ru: Приоритет тăрăх

source: By Location
ru: Вырăн тăрăх

source: By Calendar
ru: Календарь тăрăх

source: Custom
ru: Ятарлă

source: Primary sort order
ru: Тĕп сортламалли йĕрке

source: Secondary sort order
ru: Иккĕмĕш сортламалли йĕрке

source: Edit task
ru: Тĕллевне тӳрлет

source: Delete task
ru: Тĕллевне кăларса пăрах

source: Hide completed tasks
ru: Пĕтĕмлетнĕ тĕллевсене пытар.

source: Hide upcoming tasks
ru: Çитес тĕллевсене пытар

source: Todo list
ru: Тăвассăмсем

source: No events today.
ru: Паян пулăмсем çук.

source: Today's events:
ru: Паянхи пулăмсем:

source: install a skin or a language
ru: кĕпене (тире) е чĕлхене ларт

source: import the given file
ru: çак файла импортла

source: path where the configuration file will be stored
ru: конфигураци файлне усрас вырăн

source: execute the given function in a script
ru: çак функцине скриптра ĕçлеттер

source: path where the log file will be stored
ru: log файлне усрас вырăн

source: path where the backups will be stored
ru: backup'сем усрас вырăн

source: add event or task to the calendar
ru: календаре пулăма е тĕллеве хуш

source: enable verbose logging
ru: verbose log'ланине тапрат

source: enable debug logging
ru: debug log' ланине тапрат

source: Unable to create configuration file: %s Make sure that the folder has write permissions.
ru: Конфигураци файлне тăвас çук: %s Каталог (папка) çырма ирĕк пуррипе çуккине тĕрĕсле.

source: The configuration file is not writable: %s Make sure that it has correct permissions.
ru: Конфигураци файлĕ çырăнаймакан: %s Ирĕксене тĕрĕсле.

source: Unable to load resources from path: %s
ru: Вырăнтан ресурссене илес çук: %s

source: It looks like all the windows and the trayicon have been hidden. Was this your purpose? Click 'Yes' if you want to keep everything hidden and never see this dialog again. Click 'No' to make all windows visible again.
ru: Пур чӳречесемпе trayiconсем пытарнă курăнать. Çакна тăвасшăнччĕ-и эсĕ? Пурне те пытарас килсен 'Çапла' çине пус. Пур чӳречесене курăнакан тăвас тесен 'Çук' çине пус.

source: Rainlendar was not able to refresh the settings correctly. Do you want to reset all settings and try again? (Select "No" to open Rainlendar with old settings)
ru: Rainlendar уйрăмлăхсене корректлăн çĕнетес çук. Пĕтĕм уйрăмлăхсене кала тавăрса каллех тăрăшасшăн-и? (Юлашки ĕçлекен версине таврăнас тесен "Çук" çине пус)

source: There are no skins in path: %s
ru: Ку адресра кĕпесем пĕр те çук: %s

source: Rainlendar was not able to load the selected skin. Do you want to use the default skin instead?
ru: Rainlendar'ăн суйланă кĕпене усă курас çук. По умолчене кĕпене усă курасшăн-и?

source: Unable to load the skin. Check the log for more details.
ru: Кĕпене лартма пулман. Тĕпленрех пĕлес тесен log файла уçса пăх.

source: True
ru: Тĕрĕс

source: False
ru: Тĕрĕс мар

source: There seems to be something wrong with the license file. Please make sure that the download url is correct and try again.
ru: Лицензи файлĕ йăнăшлă курăнать. Адресне тĕрĕсле те тата тăрăш.

source: Found these old Rainlendar files:
ru: Ку кивĕ Rainlendar файлĕсен тупăнчĕç:

source: Do you want to import them?
ru: Вĕсене импортлас-и?

source: Import failed with file: "%s"
ru: Импортласси ăнăçсăрланă: "%s"

source: Defines the month that the calendar shows. Set to +1 for the next month, -1 for the previous month or a value from 0 to 11 for a specific month in the current year.
ru: Хăш уйăха кăтартассине улăштараятăн. +1 суйласан çитес уйăх курăнĕ, -1 - иртнĕ уйăх. 0-11 хушшинче хисепсем конкретлă уйăхсем валли.

source: Defines the width of the event list.
ru: Пулăмсен списокĕн сарлакăшне улăштараятăн.

source: Defines the width of the todo list.
ru: Тумаллисен списокне сарлакăшне улăштараятăн.

source: Unable to find active skins. Click OK to load the first available skin.
ru: Активлă кĕпесене тупас çук. Пĕрремĕш пур кĕпене усă курас тесен "Юрĕ" çине пус.

source: The skin doesn't have any active windows. The default windows are used instead.
ru: Кĕпен активлă чӳречисем пĕр те çук. Ун вырăнне по умолчене чӳречисем тапратнă.

source: The skin doesn't exist. Click OK to load the first available skin.
ru: Кĕпе çук. Пĕрремĕш пур кĕпене усă курас тесен "Юрĕ" çине пус.

source: January
ru: Кăрлач

source: February
ru: Нарăс

source: March
ru: Пуш

source: April
ru: Ака

source: May
ru: Çу

source: June
ru: Çĕртме

source: July
ru: Утă
