Repository: evanade/Rainlendar-Resources
Catalog: Languages/cv_*/rainlendar2.po
Languages: ru

source: August
ru: Çурла

source: September
ru: Авăн

source: October
ru: Юпа

source: November
ru: Чÿк

source: December
ru: Раштав

source: %ith
ru: %i-мĕш

source: 11th;12th;13th;1st;2nd;3rd
ru: 1-мĕш

source: Create a new calendar
ru: Çĕнĕ календарь ту

source: Please select the type of the calendar.
ru: Календарь типне суйла тархасшăн.

source: Type
ru: Пичет

source: The calendar type defines the format of the events and where they are stored.
ru: Календарь типĕнче пулăмсен формачĕ мĕнли тата ăçта вĕсем усрасси тăрать.

source: You need to select a calendar type!
ru: Календарь типне суйламалла санăн!

source: Browse...
ru: Тĕпче..

source: Only local files can be defined as the file name.
ru: Вырăнти файлсем кăна файл ячĕ пек пулма пултараççĕ.

source: It's not possible to use UNC paths as the file name. You need to map the network drive to be able to access the files on a server.
ru: Файл ятĕнче UNC адресĕсене усă курас çук. Серверпа çыхăнас тесен, тетел дискне палăртмалла.

source: Please choose a name for the the calendar.
ru: Календарьшĕн ят суйла тархасшăн.

source: Name
ru: Ят

source: The calendar with the same name already exists. Please use some other name.
ru: Çак ятлă календарь пур ĕнтĕ. Тархасшăн урăх ят пар.

source: You need to give some name for the calendar.
ru: Календарь валли ят пама ан ман.

source: Close
ru: Хуп

source: Alarm sound
ru: Сигнал сасси

source: Select the sound file for the alarm
ru: Сигналшăн файла суйла

source: File
ru: Файл

source: Save
ru: Сыхла

source: Summary:
ru: Мĕн:

source: Location:
ru: Ăçта:

source: Private
ru: Приват

source: Start time:
ru: Пуçламăш:

source: All day event
ru: Кунсеренхи пулăм

source: End time:
ru: Вĕçленет:

source: Minutes
ru: Минут

source: Hours
ru: Сехет

source: Days
ru: Кунсем

source: before the event starts.
ru: Пулăм пуçланиччен.

source: Recurrence
ru: Таврăну

source: Repeat every
ru: Кашни ту

source: Weeks
ru: Эрне

source: Months
ru: Уйăхсем

source: Years
ru: Çул

source: Mon
ru: Тнт

source: Tue
ru: Ыт

source: Wed
ru: Юн

source: Thu
ru: Кç

source: Fri
ru: Эр

source: Sat
ru: Шм

source: Sun
ru: Врс

source: Repeat
ru: Тепĕр хут

source: Forever
ru: Ялан

source: Until
ru: Хăçанччен

source: Exception dates
ru: Исключенисен датăсем

source: Add
ru: Хушас

source: Import
ru: импорт

source: Export
ru: экспорт

source: Print...
ru: Пичетле...

source: Restore
ru: Каялла тавăр

source: New
ru: Çĕнĕ

source: Edit
ru: Тӳрлет

source: Copy to...
ru: Копиле çак вырăна...

source: Move to...
ru: Вырнăçтарса куçтар...

source: Show events
ru: Пулăмсене кăтарт

source: Show todo items
ru: Тĕллевсене кăтарт

source: Search:
ru: Шыра:

source: Week's start day:
ru: Эрнен пĕрремĕш кăтартас кунĕ:

source: Show today's events on tray when Rainlendar is started
ru: Rainlendar тапратнă вăхăтра панель çинче Паянхи пулăмсене кăтарт

source: Add years to birthdays and anniversaries
ru: Çуралнă кунсемпе юбилейсем валли çулсене хуш.

source: Hide windows if there are no items
ru: Япаласем çук пулсан, чӳречесене ан палăрччĕр.

source: Click through (hold Shift-key down to deactivate)
ru: Shift пусса деактивизацилеме пулать

source: Lock windows in place
ru: Чӳречесене ăçтине усра.

source: Language:
ru: Чĕлхе:

source: Position
ru: Вырăнĕ

source: On Top
ru: Çӳлле

source: Normal
ru: Йĕркеллĕ

source: On Bottom
ru: Аялта

source: On Desktop
ru: Ĕç сĕтел çинче

source: Transparency
ru: Витĕр курăнмалла

source: Normal:
ru: Яланхи

source: Mouse over:
ru: Ун çинче шăшши чухне:

source: Add...
ru: Хуш...

source: Remove
ru: Кăларса пăрах

source: Action:
ru: Тăвасси:

source: Hotkey:
ru: Вĕри пускăч

source: Set
ru: Ларт

source: Available skins
ru: Вырăнти кĕпесем

source: Active skins
ru: Усă куракан кĕпесем

source: Settings...
ru: Ĕнерлевсем

source: Details
ru: Тĕплĕнрех

source: All items
ru: Пур япаласем

source: Selected items
ru: Суйласа илнĕ япаласем

source: Select days
ru: Кунсене суйла

source: From:
ru: Ăçтан:

source: To:
ru: Ăçталла:

source: Add title
ru: Ятне хуш

source: Preview...
ru: Малтанхи курăну...

source: Page Setup...
ru: Питне йĕркелесси...

source: Due time:
ru: Вĕçĕ:

source: Show in calendar
ru: Календарьте кăтарт

source: Priority:
ru: Приоритет:

source: Status:
ru: Статус:

source: Not Started
ru: Пуçламан

source: Progress:
ru: Иртни:

source: before the task is due.
ru: тĕллевĕ пуçламалличчен:

source: Calendar
ru: Календарь

source: Email
ru: Эл. çыру

source: Password
ru: Пароль

source: Poll frequency
ru: Суйлав тăтăшши

source: Suppress errors
ru: Тытмалли йăнăшсем

source: Keep offline copy
ru: Offline копине усра

source: Use default Google Calendar alarms
ru: Google яланхи сигналсене усă кур

source: Choose the name of the calendar, email and password for your Google account. You can also leave the calendar field empty if you only have a one calendar.
ru: Google шутун календарь ятне, эл. çырăвна, парольне суйла. /nСан пĕр календарь кăна пулсан, унта çырма кирлĕ мар.

source: Google Error! Unable to authenticate to Google. Server returned result: (%i) %i %s.
ru: Google йăнăшĕ! Google'а кĕрес çук. Сервер терĕ: (%i) %i %s.

source: Google Error! Unable to download the calendars. Server returned result: (%i) %i %s.
ru: Google йăнăшĕ! Календарьсене уçласа илес çук. Сервер терĕ: (%i) %i %s.

source: Google Error! Unable to parse the calendar url.
ru: Google йăнăшĕ! Календарь адресне вулас çук.

source: Google Error! Unable to find the chosen calendar. Available calendars are:
ru: Google йăнăшĕ! Суйланă календаре тупас çук. Пур календарьсем:

source: Google Error! Unable to delete the event. Server returned result: (%i) %i %s.
ru: Google йăнăшĕ! Пулăма кăларса пăрахас çук. Сервер терĕ: (%i) %i %s.

source: Google Error! Unable to upload the event. Server returned result: (%i) %i %s.
ru: Google йăнăшĕ! Пулăма кĕртес çук. Сервер терĕ: (%i) %i %s.

source: Google Error! Unable to parse the events.
ru: Google йăнăшĕ! Пулăмсене вулас çук.

source: Filename
ru: Файл ячĕ

source: Choose a file for the calendar. You can select an existing ics-file or type a new path name in which case a new file will be created.
ru: Календарь валли файла суйла. /n/nПур файла суйлаян, е çĕнĕ календарь тăвас тесен çĕнĕ адресне çыр.

source: Username
ru: Усă куран ячĕ

source: Choose an URL, username and password for the calendar. The URL can use http, https or ftp protocols. The username and password fields can be left empty if they are not needed.
ru: Адресне, усă куран ятне, парольне суйла. /n/nАдресĕ http, https е ftp протоколлă пулма пултараççĕ. Кирлĕ мар пулсан, ятпа пароль пушă юлтармалла.

source: Network Error!
ru: Тетел йăнăш!

source: Unable to parse the file: %s The file might be corrupted.
ru: Файла вулас çук: %s Файл йăнăшлă пулмалла пуль.

source: Network Error! Error downloading the data from the url: %s Server returned result: %i %s.
ru: Тетел йăнăшĕ! Адресрен уçласа илнинче йăнăш: %s Сервер терĕ: %i %s.

source: Network Error! Error uploading the data to the url: %s Server returned result: %i %s.
ru: Тетел йăнăшĕ! Кĕртнинче йăнăш: %s Сервер терĕ: %i %s.

source: Outlook Error! Unable to initialize the MAPI library.
ru: Outlook йăнăшĕ! MAPI вулăвăшне тапратас çук.

source: Application
ru: Программа

source: Profile
ru: Профиль

source: Folders
ru: Папкăсем

source: Import Alarms
ru: Пĕлтерекен сигналсене импортла

source: Use labels instead of categories
ru: Категорисем вырăнне лэйблсем усă кур

source: Show edit links
ru: Тӳрлетмелли каçăсене кăтарт

source: Keep MAPI connection alive
ru: MAPI çыхăнăвне чĕрĕ усра

source: Choose the Outlook message store which you want to see in Rainlendar.
ru: Rainlendar'та Outlook'ăн хăш хыпара кăтартассине суйла.

source: Yes
ru: Çапла

source: No
ru: Çук

source: Make a selection:
ru: Суйла:

source: Hide Windows
ru: Чӳречене пытар

source: Show Windows
ru: Чӳречене кăтарт

source: Toggle Windows
ru: Чӳречесене улăштар

source: Next Month
ru: Çитес уйăх

source: Previous Month
ru: Юлашки уйăх

source: Current Month
ru: Хальхи уйăх

source: Create New Task
ru: Çĕнĕ тĕллев ту

source: Create New Event
ru: Çĕнĕ пулăм ту

source: Anniversary
ru: Юбилей

source: Birthday
ru: Çуралнă кун

source: Business
ru: Бизнес

source: Calls
ru: Шăнкăравсем

source: Clients
ru: Клиентсем

source: Competition
ru: Ăмăрту

source: Customer
ru: Туянакан

source: Exam
ru: Экзамен

source: Favorites
ru: Суйласа илнисем

source: Follow Up
ru: Follow Up - Çӳле кай (?)

source: Gifts
ru: Парнесем

source: Holidays
ru: Кану кунĕсем

source: Ideas
ru: Шухăшсем

source: Important
ru: Пĕлтерĕшлĕ

source: Issues
ru: Çăлкуçсем

source: Miscellaneous
ru: Расна

source: Personal
ru: Персоналлă

source: Projects
ru: Проектсем

source: Public Holiday
ru: Патшалăхри кану кунĕ

source: Suppliers
ru: Поставщиксем

source: Travel
ru: Çулçӳрев

source: Trip
ru: Çулçÿрев

source: TV
ru: Инçекурав

source: Vacation
ru: Кану вăхăчĕ

source: Work
ru: Ĕç

source: Medical
ru: Тухтăрлă

source: Urgent
ru: Кĕçех тумалла

source: Must Attend
ru: Кĕтмелле

source: Travel Required
ru: Çула кайма кирлĕ

source: Needs Preparation
ru: Хатĕрлеме кирлĕ

source: Phone Call
ru: Телефон шăнкăравĕ

source: Network Shared Calendar
ru: Тетелте валеçекен календарь

source: Rainlendar Ini Format
ru: Rainlendar Ini формачĕ

source: Google Calendar
ru: Google календарĕ

source: &Next >
ru: &Малалла >

source: < &Back
ru: < &Каялла

source: &Finish
ru: &Вĕçле

source: Vertical Calendar
ru: Вертикаллă календарь

source: Year Calendar
ru: Çул календарĕ

source: Sidebar
ru: Çийенчи хăми

source: Dual Calendar
ru: Иккĕлле календарь

source: Event List
ru: Пулăмсен списокĕ

source: Todo List
ru: Тумалли список

source: Visible month
ru: Курăнакан уйăх

source: Show buttons
ru: Пускăчсене кăтарт

source: Show adjacent days
ru: Çывăх кунсене кăтарт

source: Eventlist width
ru: Пулăмсен списокĕн сарлакăшĕ

source: Eventlist height
ru: Пулăмсен списокĕн çӳллĕшĕ

source: Todolist width
ru: тумалли списокĕн сарлакашĕ

source: Todolist height
ru: Тумалли списокĕн çӳллĕшĕ

source: Calendar list width
ru: Календарь список сарлакăшĕ

source: Calendar list height
ru: Календарь список çӳллĕшĕ

source: Width
ru: Сарлакашĕ

source: Show week numbers
ru: Эрне нуммĕрĕсене кăтарт

source: Format
ru: Формат

source: Timezone
ru: Вăхăт зони

source: Show 3rd month
ru: 3-мĕш уйăха кăтарт

source: Show 4th month
ru: 4-мĕш уйăха кăтарт

source: Show 5th month
ru: 5-мĕш уйăха кăтарт

source: Show 6th month
ru: 6-мĕш уйăха кăтарт

source: Show 7th month
ru: 7-мĕш уйăха кăтарт

source: Show 8th month
ru: 9-мĕш уйăха кăтарт

source: Color
ru: Тĕс

source: Analog Clock
ru: Аналог сехет

source: Calendar List
ru: Календарь списокĕ

source: Snooze All
ru: Пурне те Snooze ту

source: Dismiss All
ru: Пурне те сур

source: To do
ru: Тумалли

source: A sequel to the popular Shadow3-skin with some added features like visible days from the next and previous month and a skinned tooltip.
ru: Юратнă Shadow3 кĕпен çĕнĕ верси.

source: Defines the month that the calendar shows. Set to +1 for the next month, -1 for the previous month or a value from 1 to 12 for a specific month in the current year.
ru: Мĕн уйăха календарь кăтартмаллине улăштараятăн. +1 кĕрт çитес уйăх кăтарттарас тесен. -1 иртнĕ уйăх. Е 1-12 хушшинчи хисепе çыр, конкретлă уйăх кăтартасса кĕтсен.

source: Set to 0 to hide the next and previous buttons from the calendar.
ru: 0 кĕртсен календарьти çитеспе юлашки пускăчсене пытаратăн.

source: Set to 0 to hide the days from the previous and next month.
ru: 0 кĕртсен, çитеспе итртнĕ уйăхăн кунсем курăнмĕç.

source: Defines the width of the event list. The default value is 165 pixels.
ru: Пулăм списокĕн сарлакашне улăштараятăн. 165 пиксель - по умолчани пекех.

source: Defines the maximum height of the event list. The default value is 300 pixels.
ru: Пулăм списокĕн максимум çӳллĕшне улăштараятăн. 300 пиксель - по умолчене.

source: Defines the width of the to do list. The default value is 165 pixels.
ru: Тумалли списокăн сарлакăшне улăштараятăн. 165 пиксель - по умолчене.

source: Defines the maximum height of the to do list. The default value is 300 pixels.
ru: Тумаллисен списокĕн максимум çӳллĕшне улăштараятăн. 300 пиксель - по умолчене.

source: Defines the width of the calendar list. The default value is 165 pixels.
ru: Календарь списокĕн сарлакăшне улăштараятăн. 165 пиксель - по умолчене.

source: Defines the width of the window. The default value is 165 pixels.
ru: Чӳречен сарлакашне улăштараятăн. Программа тин лартсан 165 пиксель сарлака.

source: Set to 0 to hide the week numbers from the calendar.
ru: Календарьте эрне нумерĕсене пытарттарас тесен 0 кĕрт

source: This defines the format of the clock. To get rid of the seconds use %H:%M or %#I:%M %p
ru: Сехет форматне улăштараятăн. Секкунтсене курас килсен суйла: %H:%M е %#I:%M %p

source: Defines the timezone. Set to a number: ... -3, -2, -1, 0, +1, +2, +3, ... . You can also use values like CET, EST, PST, A_CST, ...
ru: Вăхăт зонине определять тăвать. Хисепе суйла: ... -3, -2, -1, 0, +1, +2, +3,... . Е CET, EST, PST, A_CST пек вăхăт поясне кĕрт.

source: Set to 1 to show the calendar.
ru: Календарь кăтарттарас тесен 1 кĕрт.

source: The skin contains multiple different color variations. You can change them either from the skin's settings or by clicking the down arrow on the calendar.
ru: Кĕпен нумай тĕрлĕ тĕс вариацисем пур. Улăштарас тесен кĕпе ĕнерлевсене пăх е календарьти аялалла стрелкăна пус.

source: Blue
ru: Кăвак

source: Green
ru: Ешел

source: Brown
ru: Хăмăр

source: Red
ru: Хĕрлĕ

source: Yellow
ru: Сарă

source: Defines the color of the windows.
ru: Чӳречен тĕсĕ мĕнле пулмалла.

source: Defines the format for the dates on the event list headers.
ru: Пулăмсен заголовокĕсен дата форматне определять тăвать.

source: iCalendar files (*.ics)|*.ics|vCalendar files (*.vcs)|*.vcs
ru: iCalendar файлĕсем (*.ics)|*.ics|vCalendar файлĕсем (*.vcs)|*.vcs

source: iCalendar files (*.ics)|*.ics
ru: iCalendar файлĕсем (*.ics)|*.ics

source: Rainlendar files (*.ini)|*.ini
ru: Rainlendar файлĕсем (*.ini)|*.ini
